{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/25172815/%D8%A8%D9%8A%D9%84-%D8%AC%D9%8A%D8%AA%D8%B3-%D9%8A%D8%AD%D8%A7%D9%88%D9%84-%D8%B1%D8%B4%D9%88%D8%A9-%D9%86%D9%88%D8%A7%D8%A8-%D9%86%D9%8A%D8%AC%D9%8A%D8%B1%D9%8A%D8%A7-%D9%84%D8%AA%D9%85%D8%B1%D9%8A%D8%B1-%D8%A7%D9%84%D9%84%D9%82%D8%A7%D8%AD.jpg",
    "text": "انتشر ادّعاء يدعي قيام بيل جيتس بمحاولة رشوة نواب نيجيريا لتمرير اللقاح.\n\nتعرف على نتيجة تحقيق منصة فتبينوا..\n\nنص الادّعاء:\n\nبيل جيتس يحاول رشوة نواب نيجيريا لتمرير اللقاح وردود فعل غير متوقعة | ما الذي يحدث بالضبط ؟\n\nيمكنك مشاهدة الفيديو كامل من هنا:\n\nبالفعل بتاريخ 4 مايو 2020 قام المتحدث الرسمي باسم تحالف الأحزاب السياسية المتحدة (CUPP) بعقد حديث صحفي\n\nادعى (Ugochinyere) المتحدث الرسمي للتحالف فيه أن مجلس النواب النيجيري وقيادته تلقت رشوة مالية مقدارها 10 مليون دولار لتمرير مشروع بيل جيتس\n\nنفت مؤسسة بيل جيتس هذا الادّعاء كلية\n\nرفض المتحدث الرسمي الذهاب أمام لجنة التحقيق وقام بإرسال محامي بدلا منه\n\nقامت الصحف الناشرة للبيان الصحفي بالإعتذار لمجلس النواب على نشر القصة دون التحقق من صحتها.\n\nنفي مؤسسة بيل جيتس (Bill & Melinda Gates Foundation):\n\nنفت مؤسسة بيل جيتس بتاريخ 18 مايو 2020 اعطاء 10 مليون دولار رشوة لمجلس النواب لتمرير اللقاح المزعوم نافية ادّعاء المتحدث الرسمي باسم تحالف الأحزاب السياسية المتحدة.\n\nنفى مدير مكتب مؤسسة بيل جيتس في نيجيريا أخبر أمام لجنة التحقيق الخاصة بمجلس النواب التي تحقق في هذا الادّعاء (Paulin Basinga) قائلا أنها كاذبة بالكامل.\n\nأكد (Paulin Basinga) أن مؤسسة بيل جيتس لم تعرض أي حوافز مادية لأي عضو من أعضاء مجلس النواب النيجيري لتمرير أي قانون.\n\nكما أن المؤسسة لم تقدم أي منح لأي مؤسسة في نيجيريا لها علاقة بهذا الموضوع.\n\nمؤكدا في كلامه على أن مؤسسة بيل جيتس تلتزم بشدة بالإرشادات الأخلاقية والقانونية في كل المناطق التي تعمل بها.\n\nقال (Paulin Basinga) مدير مكتب بيل جيتس في نيجيريا: ما يحرك مؤسسة بيل جيتس هو اعتقاد أن كل الحيوات لها نفس القيمة وأن الجميع يستحق حياة مثمرة. وتعمل المؤسسة في ظروف مختلفة حول العالم دون انحياز ملتزمة بقيود تمنعها من التدخل في أي شأن سياسي أو قانوني. وقال (Paulin Basinga) في حديثه عن دور مؤسسة بيل جيتس في نيجيريا فيما يخص كوفيد19: تقدم المؤسسة حاليا الدعم لرد الحكومة النيجيرية فيما يخص جائحة كوفيد19 و المشاكل الصحية الأوسع، بالتعاون مع المؤسسات الصحية العالمية، مؤسسات التنمية و المجتمع المدني. رد فعل مجلس النواب النيجيري: قامت لجنة التحقيق المشكلة من مجلس النواب بإعطاء مهلة للمتحدث الرسمي باسم تحالف الأحزاب السياسية المتحدة حتى 21 مايو 2020. هذه المهلة للقدوم أمام لجنة التحقيق أو ارسال عرض لها فيها يخص ادّعاء الرشوى الذي أعلن عنه. مؤكدين أنه في حالة عدم القدوم لن يوجد خيار أخر أمام اللجنة المُشكلة سوى انهاء عملها وارسال التقرير لمجلس النواب دون رده. لم يحضر المتحدث الرسمي باسم تحالف الأحزاب المتحدة ولكنه أرسل محامي الذي أخبر أن المتحدث لم يستطع القدوم لجلسة الاستماع لأنه قام برفع دعوى قضائية ضد تشكيل لجنة التحقيق التي قامت باستدعائه. قال المحامي: في ضوء القواعد للعدالة الطبيعية لا يمكن للمتهم أن يكون قاضي في قضيته. بينما رفضت لجنة التحقيق عدم قدوم المتحدث الرسمي الذي قام بإعلان الادّعاء بشكل عام. قال رئيس لجنة التحقيق: نحن مفروض علينا التحقيق في ادّعاء موكلك، وأي محاولة للخروج من هذا التحقيق سيتم مقابلتها من قبل مجلس النواب. لا يمكنك القدوم بمذكرة لمجلس النواب يوم التحقيق لإيقافه.\n\nرد فعل الصحف الناشرة للادّعاء:\n\nأثناء جلسات التحقيق قامت الصحف الناشرة للادّعاء مثل Vanguard Newspapers و Daily Post و Premium Times\n\nبالاعتذار أمام المجلس لنشر هذه القصة دون تحقق من صحتها.",
    "title": "قيام بيل جيتس بمحاولة رشوة نواب نيجيريا لتمرير اللقاح.. غير مؤهل",
    "url": "https://fatabyyano.net/%d9%86%d9%8a%d8%ac%d9%8a%d8%b1%d9%8a%d8%a7_%d8%a8%d9%8a%d9%84_%d8%ac%d9%8a%d8%aa%d8%b3_%d9%84%d9%82%d8%a7%d8%ad_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7/"
}