{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/16053014/10593215_796938463679219_4421757747599154485_n.jpg",
    "text": "انتشر بشكل كبير على مواقع التواصل الاجتماعي مقطع فيديو يقوم فيه شاب أردني بتصوير عدد كبير من الجثث بأحد مراكز الدفن الإسلامي بنيويورك.\n\nبعد كثرة الاستفسارات حول الفيديو، قرّر الفريق نشر توضيح عنه:\n\nكان أكبر انتشار للمقطع على فيسبوك (هنا، هنا، هنا، هنا و هنا)، ومن ثم وجد طريقه إلى تويتر (مثل هذا، هذا و هذا) ويوتيوب (هنا، هنا و هنا).\n\nأول ناشر للفيديو هو الشاب الأردني بكر منصور بعدما قام بتصوير بث مباشر بنيويورك في 05/04/2020.\n\nوثّق الشاب زيارته إلى عدّة مناطق بنيويورك مُظهرًا حسب قوله العدد الكبير للوفيات بسبب فيروس كورونا.\n\nتم اقتطاع العديد من الأجزاء من هذا البث المباشر،\n\nوأعيد نشرها من قبل رواد مواقع التواصل ومختلف الشبكات الإعلامية.\n\nوكان أكثر المقاطع انتشارًا هو مقطع زيارته لمكتب العالمية الإسلامية لخدمات الجنازة، أحد مكاتب الدفن الإسلامي بنيويورك إذ قام بمحاورة صاحب المكتب وتصوير غرفة حفظ الجثث ( من الدقيقة 26:20).\n\nاستضافت قناة الجزيرة مباشر الشاب “بكر منصور” مصوّر الفيديو في حوار مباشر عبر سكايب كانت قد نشرته في 06/04/2020.\n\nوقد وضّح أنّه صوّر هذه المشاهد بهدف توعية أهله وأصدقائه بالخطر الكبير لفيروس كورونا،\n\nوأنّ الأرقام التي ينشرها الإعلام غير مبالغ فيها.\n\nتطور الأحداث :\n\nعاد للظهور مقطع جديد من بث مباشر على الفايسبوك على حساب Munif Ziyad سجل بتاريخ 06/04/2020 من أمام نفس مكتب الدفن.\n\nيظهر في المقطع نفس الشخص الذي قام باستقبال الشاب الأردني معرفا بنفسه، و موضحا أن الفيديو الأول تخللته بعض المعلومات المضللة، و قد كان ملخص كلامه ما يلي :\n\nأن جميع الذين تم تصويرهم كانوا من غير المسلمين و غير المصابين بكورونا، خلاف ما نقل الشاب الأردني, أن إصابات كورونا يتم أخذها من المستشفى مباشرة إلى المقبرة بينما يتم جلب حالات الموت الطبيعية فقط، ضاربا مثالا بوفاتين من النساء و وفاة واحدة من الرجال تم جلبهم.\n\nبحث فتبينوا :\n\nقام فريق منصة فتبينوا بالتواصل هاتفياً مع السّيد “بكر منصور” مصور مقطع الفيديو الأول للتبين حول حقيقة الإتهام الموجه إليه.\n\nذكر الشاب الأردني أن الفيديو هو عبارة عن مقطع من فيديو مباشر مُدته ساعة قام ببثه على صفحته لأصدقائه وأقاربه.\n\nوقام خلاله بزيارة اكثر من مركز دفن إسلامي في مدينة نيويورك لنشر الوعي وتحذير أقاربه وأصدقائه من خطوة مرض كورونا.\n\nأكد منصور لفتبينوا أن الجثث تعود لمسلمين وغير مسلمين وذلك بعد سؤاله لمندوب مركز الدفن.\n\nتواصل فريق منصة فتبينوا هاتفيًا مع مركز الدفن لأخذ أي تعليق من مندوب مركز الدفن, إلا أن أنهم رفضوا التعليق على الموضوع.\n\nموقف فتبينوا :\n\nبسبب تضارب الأقوال، قررت منصة فتبينوا أخذ موقف الحيادية متجنبة وصف أي من الطرفين بالكذب لعدم وجود دليل قاطع تستند إليه.\n\nو عليه, فالخبر “غير مؤهل”. حتى آخر تحديث للمقال 16 ابريل 2020 الساعة 5:23 صباحاً EET\n\nفيروس كورونا في أمريكا:\n\nبحسب الإحصائيات المعروضة على موقع Worldmeters بلغ إجمالي الإصابات المؤكدة بالفيروس نحو 644,089 حالة، منها 28,529 حالة وفاة و 48,701 حالة تماثلت للشفاء, وذلك حسب آخر تحديث ب 16/04/2020.\n\nتعد الولايات المتحدة حاليًا أكثر بلد متضرر من فيروس كورونا، وتعتبر نيويورك أكثر الولايات تضرّرًا من حيث عدد الحالات.\n\nأفضل طريقة للوقاية من المرض هي تجنّب التّعرض لهذا الفيروس:\n\nتوصي منظمة الصحة العالمية والخبراء في جميع أرجاء العالم بمجموعة مهمّة من الإجراءات والتدابير الوقائية يمكن اختصارها فيما يلي:\n\nتجنّب الاتصال الوثيق بالناس الذين يعانون من المرض. تجنب لمس العينين والأنف والفم. ابقَ في المنزل عندما تكون مريضًا. غطِّ السعال أو العطس بمنديل، ثم قم برميها في سلة المهملات. قم بتنظيف وتطهير الأشياء والأسطح التي تمسها بشكل متكرر باستخدام رذاذ أو مسح منتظم للتنظيف المنزلي. اغسل يديك كثيرًا بالماء والصابون لمدة 20 ثانية على الأقل، خاصة بعد الذهاب إلى الحمام وقبل الأكل وبعد التمخّط أو السعال أو العطس.\n\nإذا لم يكن الصابون والماء متوفرين بسهولة، استخدم مطهر اليدين بالكحول مع 60٪ على الأقل من الكحول. اغسل يديك بالماء والصابون دائمًا إذا كانت الأيدي متسخة بشكل واضح.\n\nلمعرفة المزيد من المعلومات يمكنك الاطّلاع على مقالنا هذا كما ويمكنك مراجعة أهم الادّعاءات التي انتشرت في المحتوى العربي حول كورونا من هنا.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5",
    "title": "فيديو لعدد كبير من الجثث في أحد مكاتب الدفن الاسلامي بنيويورك",
    "url": "https://fatabyyano.net/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d9%8a%d9%88%d8%ab%d9%82-%d8%a7%d9%84%d9%83%d8%a8%d9%8a%d8%b1-%d9%84%d9%84%d8%ac%d8%ab%d8%ab-%d9%81%d9%8a-%d8%a3%d8%ad%d8%af-%d9%85%d9%83/"
}