{
    "img": "http://akeed.jo/mediastorage/image/العمرة.jpg",
    "text": "إلغاء رسوم تأشيرة العمرة .. خبر غير صحيح\n\nأكيد - آية الخوالدة\n\nتداولت مواقع إخباريّة محليّة خبراً غير صحيح بعنوان \"السعودية تلغي تأشيرة رسوم العمرة الجديدة عن الأردن\"، وأشارت في المتن إلى إصدار المملكة العربيّة السعوديّة قراراً بإلغاء رسوم تأشيرة العمرة عن بعض الدول، ومنها: باكستان، وكينيا، والمغرب، والجزائر، بالإضافة إلى الأردن، بينما نَصّ القرار الصحيح على \"إلغاء ملصق التأشيرة للسفارة السعودية واستبداله إلكترونيّا\".\n\nنشرت العديد من المواقع الإخباريّة المحليّة والمواقع العربيّة الخبر ومنها من عنونته \"عاجل\"، كما أرفقته بكتاب رسميّ صادر عن وزارة الحجّ والعمرة السعوديّة، من دون أن تدقق في محتوى الكتاب، والذي يوضح \"تطبيق إلغاء لاصق تأشيرات الحجّ والعمرة لهذا العام 2019 في الدول التالية \"جمهورية باكستان الإسلاميّة، المملكة الأردنية الهاشميّة، جمهورية كينيا، جمهورية فرنسا، المملكة المغربيّة، وجمهورية الجزائر\"، كما سيتم العمل على زيارات لهذه الدول خلال الأشهر القادمة للوقوف على آليّة التنفيذ\".\n\nأوضح الدكتور يوسف القضاة، الناطق الإعلامي في دائرة الحج والعمرة في وزارة الأوقاف، لـ \"أكيد\" أنّ الوسائل الإعلاميّة التي نشرت الخبر افترضت أنّ إلغاء اللاصق يعني إلغاء الرسوم ولم تقرأ نصّ الكتاب الرسميّ، مما تسبب بضجة كبيرة وكم هائل من الاستفسارات التي وصلت الوزارة.\n\nوأضاف القضاة: إنّ القرار سعودي وهو بكلّ بساطة إلغاء التأشيرة اليدويّة \"اللاصق الأبيض\" الذي تضعه السفارة السعوديّة على جوازات السفر، وتحويله إلى تأشيرة إلكترونيّة تطبع على ورق A4 ، ولا علاقة للأمر إطلاقاً برسوم الدخول لأداء مناسك العمرة والحجّ، ومن أجل هذه التعديلات عقدت السفارة السعوديّة في العاصمة عمان لقاءً مع الجهات التي تتعامل معها في هذا الشأن من وزارة الأوقاف، وشركات الحجّ والعمرة، وشركات الطيران.\n\nيُذكر أنّ هنالك العديد من الوسائل الإعلاميّة المحليّة التي التزمت بنشر الخبر الصحيح ومحتواه المذكور في الكتاب الرسمي تحت عدّة عناوين، منها: السعودية تستبدل لاصق تأشيرة الحج بورقة منفصلة، إلغاء لاصق تأشيرات العمرة للأردنيين، السعودية تلغي لاصق تأشيرات الحج والعمرة للأردنيين.\n\nوهنا يُذَكّر \"أكيد\" بضرورة الالتزام بمعيار \"الدقة\" وهو المعيار الأكثر أهميّة من بين المعايير المهنيّة في العمل الإعلاميّ، والأصل بالوسائل الإعلاميّة هو تقديم المحتوى الإخباري الصحيح، ومن مصادره الموثوقة، والنأي بنفسها عن تقديم معلومات غير صحيحة تُحدث فوضى في المجتمع وتُسهم في انتشار المزيد من الشائعات.",
    "title": "إلغاء رسوم تأشيرة العمرة .. خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/1980/%D8%A5%D9%84%D8%BA%D8%A7%D8%A1_%D8%B1%D8%B3%D9%88%D9%85_%D8%AA%D8%A3%D8%B4%D9%8A%D8%B1%D8%A9_%D8%A7%D9%84%D8%B9%D9%85%D8%B1%D8%A9_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD"
}