{
    "img": "http://akeed.jo/mediastorage/image/سماعات المسجد ..jpg",
    "text": "\"إطلاق نار على سمَّاعات مسجد في الأردن\" .. خبر غير صحيح\n\nأكيد- آية الخوالدة - نشرت عدّة مواقع إخبارية نقلًا عن مواقع التواصل الاجتماعي، صورًا لسمَّاعات أحد المساجد والتي تعرَّضت لإطلاق نار على أنَّها حدثت في الأردن، الأمر الذي تحقق منه \"أكيد\" وتبيّن عدم صحّته.\n\nوتداول عدد من روّاد مواقع التواصل الاجتماعي، خصوصًا موقع \"فيسبوك\"، صورًا لسمَّاعات أحد المساجد، والتي ظهر عليها آثار إطلاق عيارات نارية، على أنَّها حدثت في الأردن فجر اليوم، بسبب انزعاج أحد المواطنين من صوت أذان الفجر.\n\nتحقّق \"أكيد\" من صحة هذه الصور، والتي تبين أنها حدثت في محافظة ميسان في الجمهورية العراق ية وتحديدًا في حيِّ الشُّهداء بالعاصمة بغداد في منطقة \"العَمارة\"، الواقعة على نهر دجلة، يوم 23 نيسان الماضي، ونشرتها المواقع الإخباريّة المحليّة هناك.\n\nوتواصل \"أكيد\" مع الناطق الإعلامي باسم وزارة الأوقاف والشؤون والمقدَّسات الإسلامية حسام الحياري، والذي أكد أنَّ الوزارة لم تُبلّغ بتلك الحادثة، وليس لديها أية معلومات عنها حتى الَّلحظة، حيث تواصلت الوزارة مع جميع مديريات الأوقاف التابعة لها، و لم تذكر أيًّا منها وجود مثل هذه الحادثة.\n\nوتسرَّعت عدد من المواقع الإخبارية المحليّة في نشر الخبر المرفق بالصور ونسبته إلى الأردن، دون التَّحقق من دِّقة هذه المعلومات، بالرغم من أنَّ الحسابات التي نشرت هذه الصور والمعلومات خارجية وليست محلية، معظمها صادر عن حسابات لأشخاص في الضفة الغربية.\n\nوعنونت المواقع الإخبارية المحلية:\n\nبالصور .. ما حقيقة قيام أردني بإطلاق النار على سمّاعات المسجد بعد انزعاجه من أذان الفجر .. والأوقاف توضح\n\nما حقيقة اطلاق أردني النار على سماعات مسجد بعد شعوره بالانزعاج\n\nبالصور.. أردني يطلق النار على سماعات المسجد بعد انزعاجه من أذان الفجر\n\nأردني يطلق النار على سمّاعات المسجد بعد انزعاجه من أذان الفجر\n\nوهنا يُذكّر \"أكيد\" بضرورة توخي الدِّقة في نقل المعلومات والصور من مواقع التواصل الاجتماعي، قبل التَّحقق من صحتها، حيث لا تحتكم مواقع التواصل الاجتماعي بالمعايير المهنية والأخلاقية كما هو الإعلام، ومن هذا المنطلق، يجب أنَّ تتوخى الوسائل الإعلامية الحذر في نشر المعلومات قبل التَّحقق منها لكي لا تكون جسرًا لعبور الأخطاء والإشاعات والتَّضليل.",
    "title": "\"إطلاق نار على سمَّاعات مسجد في الأردن\" .. خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/2141/_%D8%A5%D8%B7%D9%84%D8%A7%D9%82_%D9%86%D8%A7%D8%B1_%D8%B9%D9%84%D9%89_%D8%B3%D9%85%D9%91%D9%8E%D8%A7%D8%B9%D8%A7%D8%AA_%D9%85%D8%B3%D8%AC%D8%AF_%D9%81%D9%8A_%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD"
}