{
    "img": "http://akeed.jo/mediastorage/image/43da47216fe044870b036d7664bdc02d-eshaa.jpg",
    "text": "اشاعات وفبركات إعلامية تخل بالمصداقية\n\nلا تزال ظاهرة البحث عن الإثارة الإعلامية حاضرة بين جنبات وسائل الإعلام المحلي، حتى لو كان ذلك على حساب معايير المصداقية والدقة والحيادية، التي يؤدي اغفالها إلى اهتزاز الثقة ما بين القارئ والوسيلة الإعلامية، وينجم عنه اضطرار الوسيلة في وقت لاحق إما إلى تبني النهج المهني المحترم والاعتذار عن التسرع في نشر معلومة غير دقيقة وتفتقر إلى المصداقية، أو الابتعاد عن النهج الصحفي الجاد والمهني، وعدم تقديم اعتذار، والاكتفاء بحذف الخبر من الأرشيف الصحفي للوسيلة وكأن شيئاً لم يكن.\n\nمرصد مصداقية الإعلام الأردني (أكيد) تتبع بعض هذه الأخبار التي تعتمد الحد الأعلى من الإثارة، وتشويق المتلقي، وإيهامه أن ما يقرأه هو \"سبق صحفي\" أو \"انفراد خاص\" و\"خبر عاجل\"، بينما الحقيقة أن ما يقرأه، عبارة عن مادة صحفية تفتقر إلى الحقيقة وتخلو من المصادر الموثوقة. كما تتبع أيضاً نموذجاً لممارسة مهنية جادة ابتعدت فيها الوسيلة الإعلامية عن الانجرار وراء الإشاعات والأخبار المغلوطة التي يجري تداولها عبر شبكات التواصل الاجتماعي.\n\nعلى صعيد الالتزام بالممارسة المهنية الجادة، التي تبتعد عن الانجرار خلف الاشاعات والأخبار المغلوطة، رصد (أكيد) بتاريخ 14 حزيران/ يونيو 2016، خبراً تداوله بعض مستخدمي شبكات التواصل الاجتماعي، وأشاعوا فيه أن امرأة \"داعشية\" فجرت نفسها في أحد مساجد مدينة \"عين الباشا\"، وقد كان لافتاً نوعية التغطية التي انفرد بها الموقع، باعتماده على تصريح خاص منسوب إلى مصدر أمني، وفي وقت مبكر من الصباح، نافياً فيه صحة ما يتداوله البعض في مواقع التواصل الاجتماعي عن تفجير انتحارية داعشية نفسها بين مصلين. وتحت عنوان: \"محاولة تفجير انتحارية \"داعشية\" مصلين في عين الباشا.. كذبة\"، شدد المصدر الذي تحدث إلى الموقع على وجوب توخي الدقة وعدم الانجرار وراء \"نشر وتداول اشاعات تضلل الرأي العام\".\n\nأما فيما يختص بالأخبار التي تنشرها بعض الوسائل الإعلامية، لتبدو كما لو أنها \"سبق صحفي\"، فقد نشر أحد المواقع بتاريخ 12 حزيران/ يونيو 2016، خبراً تحت عنوان: \"ترقب إرادة ملكية بإقالة شخصية من العيار الثقيل\"، وبحسب ما جاء في الخبر: \"فإن إرادة ملكية ستصدر اليوم (12 حزيران) بإقالة شخصية من العيار الثقيل من منصبها، وأن جلالة الملك قد أبدى استيائه من تلك الشخصية على اثر قضية شغلت الرأي العام الأردني مؤخراً\".\n\nكان لافتاً، أن الخبر اعتمد صيغة حازمة، وأكد أن الإرادة الملكية ستصدر \"اليوم\"، كما كان لافتاً أيضاً، أن الخبر الذي يحمل جرعة كبيرة من الإثارة والإيحاء للقارئ بأنه \"سبق\" أو \"انفراد\"، لا يستند إلى مصدر واضح، وأنه جاء في خانة بورصة التوقعات أو التسريبات التي تمثل أجندة سياسية غير محايدة، وهو ما أخل بمصداقية الخبر.\n\nتم رصد الخبر، وتتبع ما يصدر عن الديوان الملكي، وكذلك ما يصدر عن رئاسة الوزراء، ولم يسجل صدور أية أوامر ملكية بإعفاء أي شخصية قيادية من منصبها، سواء كانت سياسية أو عسكرية أو أمنية، أو أياً من الشخصيات العامة التي يتم تسميتها لشغل مواقع عامة، بناء على إرادة ملكية خاصة.\n\nخلال عملية الرصد، والتحقق، تبين أن الموقع، آثر سحب الخبر، وحذفه من أرشيفه الإخباري، وهو ما يعني أنه تراجع فعلياً عن صحة ما أورده من معلومة. ورغم أن هكذا سلوك، يفترض مهنياً وفي إطار الممارسة الصحفية الجادة، التقدم باعتذار علني إلى القارئ، إلا أن الموقع اكتفى فقط بحذف الخبر، وقد أمكن الحصول على نسخة مخفية منه، لكن بعد أن كان موقعاً آخر، وبعد حوالي ساعتين إلا ربع، قد نقل المضمون نفسه، والعنوان نفسه تقريباً، مما اضطره لاحقاً – هو أيضاً - إلى سحب الخبر من الأرشيف، دون تقديم اعتذار علني للقارئ.\n\nمثال آخر، على الفبركات والتسريبات التي لا تستند إلى مصدر، ما أورده أحد المواقع الإخبارية على لسان وزير المالية: \"بأنه سيتم الخميس 9 حزيران/ يونيو 2016، صرف مكرمة ملكية قدرها 100 دينار لكل فرد من العاملين والمتقاعدين في القطاع العام والمؤسسات الحكومية والقوات المسلحة والأجهزة الأمنية ومستفيدو صندوق المعونة الوطنية\".\n\nلاحظ (أكيد) أن الخبر غير صحيح، وأن الموقع اكتفى فقط بحذفه من الأرشيف، دون تقديم اعتذار للقارئ، وهي أيضاً ممارسة غير مهنية، وتضر بهامش الثقة بين القارئ والوسيلة الإعلامية، وتضر برصيد المصداقية الخاص بالوسيلة، التي لم تعتذر عن تقديمها محتوى مضلل وغير دقيق.\n\nجرى أيضاً رصد خبر آخر، تناقله بعض المستخدمين عبر موقع التواصل الاجتماعي \"فيسبوك\"، وهو عبارة عن صورة ضوئية لكتاب رسمي قيل إنه صادر عن الديوان الملكي، يشير نصه إلى أن جلالة الملك أوعز بصرف مكرمة ملكية قيمتها 120 دينار لجميع منتسبي القوات المسلحة والأجهزة الأمنية من العاملين والمتقاعدين وموظفي الدولة المدنيين.\n\nالملاحظ هنا، أن المواقع الإخبارية، اعتمدت في هذه الحالة، النهج الصحفي الجاد، ولم تنجر خلف الإشاعة، ولم تتداول هذا الخبر الذي يفتقر إلى الدقة، بل وينطوي على جانب كبير من التضليل وتزييف الحقائق والتلاعب بالوثائق وتزويرها، في ممارسة خادشة للمصداقية.\n\nالمواقع الإخبارية، كما رصد أداءها (أكيد) فيما يتعلق بهذه النقطة، أجمعت على نفي الخبر المضلل، بالاعتماد على تصريحات خاصة أدلى بها مصدر مسؤول، فقد نشر أحد المواقع: \"عاجل.. الصورة مفبركة ولا صحة لما يتم تداوله بصرف 120 دينار للعاملين في القوات المسلحة والمتقاعدين والعاملين بالقطاع الحكومي\"، ونشر آخر: \"مصدر: الصورة مفبركة .. ولا مكرمة بـ 120 ديناراً\"، وجاء في ثالث: \"إشاعة ومفبركة وغير صحيحة.. صورة\"، بينما ذكر رابع: \"حقيقة صرف 120 دينار للجيش والموظفين الحكوميين\"، كما جرى رصد مواقع أخرى عديدة أيضاً نشرت نفي المصدر المسؤول.\n\nعلى صعيد اعتذار بعض الوسائل الإعلامية من القراء، عن أخطاء التسرع في نشر معلومات غير دقيقة، هناك أمثلة عديدة، شهدتها الساحة الإعلامية الأردنية في هذا الخصوص، من أشهرها الأمثلة التالية: البوصلة تعتذر لقرائها عن خبر قاض يقبل يد متهم، واعتذار موقع الوكيل بحق ما نشر فيه واعتبر مسيئاً بحق الطوائف المسيحية، وكذلك اعتذار موقع \"جفرا نيوز\" عن نشر قائمة بأسماء صحفيين تلقوا أعطيات مالية، وهو الأمر الذي عده الموقع في اعتذاره العلني \"سقطة مهنية\" و\"خطأ كبيراً\".\n\nيود (أكيد) هنا الإشارة إلى أن الاعتذار، ممارسة مهنية راقية، ولا تنتقص من الوسيلة الإعلامية، بل تجعلها أكثر قرباً من القارئ، وهو سلوك يزيد من رصيد مصداقية الوسيلة، ويشجع على تعزيز التنافس المشروع بين الصحفيين، دون تخليهم عن المعايير المهنية التي تكفل للمتلقي الحصول على قصة صحفية تمتاز بالدقة والموضوعية والحيادية وعدم الانحياز.",
    "title": "اشاعات وفبركات إعلامية تخل بالمصداقية",
    "url": "https://akeed.jo/ar/post/1182/%D8%A7%D8%B4%D8%A7%D8%B9%D8%A7%D8%AA_%D9%88%D9%81%D8%A8%D8%B1%D9%83%D8%A7%D8%AA_%D8%A5%D8%B9%D9%84%D8%A7%D9%85%D9%8A%D8%A9_%D8%AA%D8%AE%D9%84_%D8%A8%D8%A7%D9%84%D9%85%D8%B5%D8%AF%D8%A7%D9%82%D9%8A%D8%A9"
}