{
    "img": "http://akeed.jo/mediastorage/image/333.jpg",
    "text": "إطلاق سراح يونس قنديل وتبرئته .. خبر غير صحيح\n\nأكيد - آية الخوالدة -\n\nنشرت وسيلة إعلاميّة محليّة خبراً بعنوان \"اسقاط تهمة الإفتراء عن يونس قنديل\"، وأرفقته بوثيقة تُظهر المطالبة بإسقاط الحق العام عن المتهم \"يونس قنديل\" أمين عام مؤسّسة مؤمنون بلا حدود، وقرار المحكمة بإسقاط دعوى الحق العام عملاً بقانون العفو العام رقم 5 لسنة 2019 فيما يتعلق بتهمة الافتراء المُسندة له، خلافاً للمادتين 2/210 و 76 من قانون العقوبات لشموله بأحكام العفو العام.\n\nأعادت وسائل إعلاميّة محليّة نشر الخبر والوثيقة الإ أنها قدّمت معلومات مغلوطة بشأنها كان لها الأثر الكبير بإثارة الجدل في الوسائل الإعلاميّة ومواقع التواصل الاجتماعي، حيث عنونت في أخبارها:\n\n\"إطلاق سراح يونس قنديل وتبرئته من التهم\"\n\n\"رغم تأكيدات سابقة بعدم شموله بقانون العفو.. الإفراج عن يونس قنديل\"\n\nالإفراج عن يونس قنديل\n\nونشرت في متن الخبر معلومات عن إطلاق سراح قنديل وتبرئته وهو أمر غير صحيح ولم يرد في الوثيقة، التي كانت واضحة وتتعلق فقط بتهمة الافتراء، حيث نفى الناطق الرسمي باسم مديرية الأمن العام صحّة الإفراج عن يونس قنديل.\n\nفيما أكد الدكتور المحامي صخر الخصاونة لـ \"أكيد\" أنّ إحدى القرارات الصادرة عن لجنة العفو العام بتاريخ 11/7/2019 رقم 68 المُشكّلة بموجب أحكام المادة الثامنة من قانون العفو العام رقم 5 لسنة 2019، وجاء فيها إنّ جرائم شهادة الزور، والتزوير الجنائي، والمصدقة الكاذبة، والافتراء مشمولة بموجب أحكام قانون العفو العام والتي تكون قد حُرّكت من قبل الحق العام ودون جود مشتكي.\n\nويضيف الخصاونة: \"والفلسفة لشمولها بالعفو العام أنّ الدولة ذاتها أصدرت قانون العفو العام والتي أجازت بموجبه لكلّ ذي حق أن يتنازل أو يرفض التنازل عن حقه لشمول تلك الأفعال بالعفو العام، وحيث أنّ غاية الدولة من العفو العام هي غسل صفائح المحكومين جنائيّاً، فإنها بذلك تكون قد تنازلت عن حقوقها تجاه الدعاوى التي لا يكون فيها أشخاص مشتكين\".\n\nومن الأمور الجديرة بالذكر، والتي رصدتها \"أكيد\" هي تلك الممارسة الإيجابيّة لعدد من المواقع الإخباريّة، والتي نشرت نفياً للمعلومات التي تمّ تداولها بشأن إطلاق سراح يونس قنديل مؤكدة عدم صحتها استناداً إلى المصادر الرسميّة.",
    "title": "إطلاق سراح يونس قنديل وتبرئته .. خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/2023/%D8%A5%D8%B7%D9%84%D8%A7%D9%82_%D8%B3%D8%B1%D8%A7%D8%AD_%D9%8A%D9%88%D9%86%D8%B3_%D9%82%D9%86%D8%AF%D9%8A%D9%84_%D9%88%D8%AA%D8%A8%D8%B1%D8%A6%D8%AA%D9%87_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD"
}