{
    "img": "http://akeed.jo/mediastorage/image/09e8d8692e3f04c5e930c0920be05dbd-sneeze.jpg",
    "text": "وفاة سيدة في معان إثر إصابتها بانفلونزا الطيور.. خبر غير صحيح\n\nأكيد- أنور الزيادات\n\nنشرت أحدى الصحف اليومية صباح الخميس 14 كانون أول على موقعها الإلكتروني خبرا بعنوان \"معان: وفاة سيدة وإصابة أطفالها الأربعة إثر \"إنفلونزا الطيور\"، لتقوم بعد ساعة بتعديل الخبر بالعنوان التالي \"وفاة سيدة وإصابة أطفالها الأربعة بإنفلونزا \"H1 N1\"، إثر صدور بيان من وزارة الصحة ينفي أن تكون وفاة السيدة ناتجة عن إصابتها بانفلونزا الطيور وإنما جراء مضاعفات إصابتها بانفلونزا موسمية.\n\nوعلى قاعدة النسخ واللصق التي تمارسها وسائل إعلام مختلفة ، تلقفت العديد من المواقع الإخبارية الإلكترونية الأخرى الخبر بنسخته الأولى قبل التعديل، وأعادت نشره بذات العنوان والتفاصيل \"معان ..وفاة سيدة وإصابة أطفالها الأربعة بـإنفلونزا الطيور\".\n\nوجاء في الخبر المنشور بموقع الصحيفة بنسخته الأولى قبل التعديل \"توفيت سيدة من محافظة معان، وأصيب أطفالها الأربعة، نتيجة تعرضهم لإنفلونزا الطيور \"H1 Ni\"، فيما تم إدخال الأطفال إلى مستشفى معان الحكومي، وتم عزلهم لتجنب انتقال الفيروس لآخرين\".\n\nوأضاف الخبر \"أوضح مدير إدارة الرعاية الصحية في وزارة الصحة الدكتور أيوب السيايدة، أن السيدة تم تحويلها من معان إلى أحد مستشفيات عمان الخاصة نظرا لسوء حالتها، إلا أنها فارقت الحياة، اليوم الخميس، مبينا أن الأطفال الأربعة تلقوا العلاج اللازم وهم بحالة جيدة في العزل وإن الوزارة أرسلت فريقا من قسم الاستقصاء الوبائي بمديرية الأمراض السارية لمنطقة سكن العائلة، منعا لانتقال المرض لأشخاص آخرين\".\n\nوسارعت وزارة الصحة بعد نشر الخبر الى إصدار بيان نفت فيه \"وفاة سيدة بأنفلونزا الطيور كانت أنباء قد تداولتها دون التأكد من المعلومة من مصادرها الموثوقة\"، مؤكدة أنها \"لم تسجل أي اصابة بأنفلونزا الطيور في المملكة منذ عام 2006 حيث كانت الإصابة آنذاك لوافد من جنسية عربية\".\n\nوأشارت الوزارة في بيانها إلى \"تداول معلومة خلطت بين إنفلونزا الطيور والإنفلونزا الموسمية\"، موضحة أن \"ثلاثينية أصيبت بالأنفلونزا الموسمية، وتم نقلها الى إحدى المستشفيات الخاصة في العاصمة نتيجة مضاعفات الالتهاب الرئوي وتوفيت نتيجة لذلك وليس بسبب انفلونزا الطيور، كما جرى تداوله\".\n\nوقال الناطق الاعلامي باسم وزارة الصحة حاتم الأزرعي لمرصد مصداقية الإعلام الأردني (أكيد) أن \"الخطأ كان في العنوان غير الصحيح ونقله على لسان مدير إدارة الرعاية الصحية في الوزارة\"، مبينا \"أن (h1n1) نمط من أنماط الأنفلونزا الموسمية ولا يوجد أي حالة أنفلونزا طيور في المملكة\".\n\nوأشار الى أن \"الأنفلونزا الموسمية لها مخاطرها خاصة على بعض الفئات ممن لديهم ضعف مقاومة، وكذلك الحوامل وكبار السن\".\n\nوأضاف \"لا يوجد إصابات بأنفلونزا الطيور في الأردن وأن الحديث عن إصابات بأنفلونزا الطيور غير صحيح فنسبة الوفيات عالية جدا في مثل هذا النوع من الانفلونزا، وله اثار سلبية على سمعة المملكة الطبية في السياحة العلاجية ،وكذلك وجود مثل هذه الحالات يتطلب التواصل مع منظمة الصحة العالمية\".\n\nوطالب وسائل الاعلام تحري الدقة في المعلومات خاصة في الجانب الصحي، والتأكد من مصدر المعلومة لنشر الأخبار والمعلومات الدقيقة.\n\nوقال أن \"خطورة الخبر انه منسوب لشخص متخصص وإدارته هي المسؤولة عن الرعاية الأولية، وعندما يقرأ الجمهور المتابع أن المعلومات صادرة عن مدير إدارة الرعاية الصحية في وزارة الصحة تكون المعلومة موثقة ولا شك فيها مطلقا، وهو الأمر الذي دفع وزارة الصحة للرد السريع لتوضيح الحقيقة\".\n\nوقال رئيس جمعية أطباء الصدر الأردنية الدكتور خميس خطاب لمرصد مصداقية الإعلام الأردني(أكيد) \"أن الأنفلونزا الموسمية أحيانا تكون قاتلة، وهي تتسبب سنويا بحوالي نصف مليون وفاة، وفي موجات من الأنفلونزا الموسمية خلال بداية القرن الماضي توفي ملايين الأشخاص\".\n\nوأوضح أن \"الإعلام ضخم من مخاطر انفلونزا الطيور، وقبل سنوات انفلونزا الخنازير\"، مشيرا الى أن \"الفرق الأساسي بين أنفلونزا الطيور والأنفلونزا الموسمية أن الأخيرة تكون العدوى فيها بين البشر، فيما الأولى من الطيور الحيوانات إلى البشر، والتخوف ان تنتقل العدوى من البشر إلى البشر\".\n\nوحول الحالة التي تم الحديث عنها قال \"من الواضح أنها انفلونزا موسمية بدون فحوصات مخبرية، فنسبة العدوى العالية في العائلة تؤشر إلى أنها أنفلونزا موسمية\".\n\nوقال إن \"الإعلام عندما بدأ الحديث عن وفيات بسبب انفلونزا الخنازير والطيور زرع الرعب، لكنه لم يوعي الناس أن هناك الملايين الذين يموتون بسبب الإنفلونزا الموسمية\"، مؤكدا \"أن مواجهة مثل هذه القضايا يكون بزيادة الثقافة الصحية والتوعية وعدم الاستهانة بأثر المعلومات التي تنشر في الإعلام\".\n\nويرى \"أكيد\" أن عنوان ومتن الخبر غابت عنهما الدقة فبدلا من الحديث عن الأنفلونزا الموسمية (h1n1) تحدث عن أنفلونزا الطيور، ويرى مرصد (أكيد) وفق معاييره أن العنوان هو جزء من الخبر، وأن له خصائص يجب أن تلتزم بها الصحافة، لتصل إلى القارئ بحقيقتها، وبمدلولاتها الدقيقة خاصة في الموضوعات التي ترتبط بالمعلومات العلمية ومنها المعلومات الصحية.",
    "title": "وفاة سيدة في معان إثر إصابتها بانفلونزا الطيور.. خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/1600/%D9%88%D9%81%D8%A7%D8%A9_%D8%B3%D9%8A%D8%AF%D8%A9_%D9%81%D9%8A_%D9%85%D8%B9%D8%A7%D9%86_%D8%A5%D8%AB%D8%B1_%D8%A5%D8%B5%D8%A7%D8%A8%D8%AA%D9%87%D8%A7_%D8%A8%D8%A7%D9%86%D9%81%D9%84%D9%88%D9%86%D8%B2%D8%A7_%D8%A7%D9%84%D8%B7%D9%8A%D9%88%D8%B1_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD_"
}