{
    "img": "http://akeed.jo/mediastorage/image/singer.jpg",
    "text": "وسائل إعلام تنحاز لمنصات تواصل في مناقشة حفل فني في البحر الميت\n\nأكيد – رشا سلامة\n\nانحازت مواقع إلكترونية لمطالب نشطاء في وسائل التواصل الاجتماعي، في مناقشة الحفل المزمع إقامته في منطقة البحر الميت في السابع من كانون الأول للفنان اللبناني وائل كفوري، ليصار للربط بين الحفل وحادثة سيول البحر الميت التي راح ضحيتها 21 شخصاً نهاية الشهر الماضي، ولِيُستَهلّ التناول بقول \"استهجن ناشطون أردنيون\" من دون إيضاح هويتهم أو إيراد تصريحات واضحة لهم.\n\nوأظهرت مواقع إلكترونية هذا الانحياز بدءاً من العناوين، فجاء بعضها كالتالي \"حفل غنائي لوائل كفوري بالبحر الميت يثير غضب الأردنيين – تفاصيل\" و\"كفوري يستعد للقدوم رغم رفض الأردنيين لحفله\" و\"أردنيون: وائل كفوري سيغني في البحر الميت ودم أولادنا الذين غرقوا هناك لم يجف بعد\".\n\nوظهرت مواد صحافية غير محدّدة الهوية، ما قد يفضي للبس لدى المتلقي حول ما إذا كانت مقالة رأي أم غير ذلك، كما في مادة حملت عنوان \"تراب ضحايا البحر الميت لم يجف فكيف لوائل كفوري أن يغني فيه\"، وهي المادة التي حمَلت اتهامات لوزارة السياحة ولجهات أخرى يطلب كاتب المادة معرفة هويتها، داعياً إياهم للوقوف \"حصناً منيعاً لمنع إقامته، فالكفوري يستعد وبطاقات الحضور جاهزة دون أي حساب لشيء\".\n\nوظهرت مادة أخرى، غير محدّدة الهوية الصحافية، تحدّثت عن وقائع لم يجرِ التثّبت منها بعد، من قبيل أن \"الجهات المسؤولة عن إقامة الحفل ما زالت حتى الآن على رأيها ولم تستجب لمطالب الأردنيين ولم تصدر أي تصريح حول إلغائه، الأمر الذي يزيد القهر لدى قلوب الأردنيين عامة وأهالي الضحايا خاصة\".\n\nواختارت مواقع إلكترونية مناقشة الأمر انطلاقاً من تصريحات النائب صدّاح الحباشنة، لتظهر عناوين مثل \"الحباشنة.. فعلاً إذا لم تستح فافعل ما شئت\"، وليتمّ التركيز على مساهمة نشرها النائب عبر صفحته على موقع التواصل الاجتماعي \"فيسبوك\"، يقول فيها \"إكراما لدماء شهداء البحر الميت ومراعاة لمشاعر ذويهم يجب على وزارة الداخلية إلغاء او تأجيل حفل المطرب وائل كفوري الذي سوف يقام في البحر الميت (الأردن الآن في حالة عزاء)\"، مختتماً مساهمته بالعبارة التي اختيرت للعنوان، لتورد أخبار أخرى جزئية أن الحباشنة تواصل مع وزير الداخلية سمير مبيضين بخصوص إلغاء الحفل وأن الأخير \"وَعَدَ باتخاذ الإجراءات اللازمة\".\n\nوكانت متون أخبار قد أوردت أسعار تذاكر الحفل، موظّفة إياها في ما يشبه التحشيد ضد الحفل المزمع إقامته، فوَرَدَت عبارات كالتالية: \"وجّه ناشطون على مواقع التواصل الاجتماعي مناشدة إلى الجهات المعنية بضرورة إلغاء حفل غنائي للفنان وائل كفوري بمنطقة البحر الميت في 7-12-2018 ، وبتذاكر تتراوح أسعارها من 180 إلى 250 دينارا للفرد الواحد\".\n\nوأدرجت مواقع إلكترونية، متخصصة في بيع التذاكر، الأسعار للحفل الذي تنظّمه شركة خاصة في منطقة البحر الميت، لتظهر تعليقات عبرها تقتبس من الأقوال السابق ذكرها، من قبيل \"إن لم تستحِ فافعل ما شئت\".\n\nوتطرّقت مقالات، عبر المواقع الإلكترونية، للحفل المزمع ضمن مناقشتها الفساد، فوَرَدَت عبارات مثل \"قل لهم يا سيدي أن يوقفوا حفل وائل كفوري في البحر الميّت حيث سيغني تبكي الطيور، وها قد بكت طيورنا و نازعت الموت حتى الغرق! قل لهم أننا نأبى أن تراقص أغانيه موجات البحر فمصابنا أليم و جرحنا لازال ينزف!\".",
    "title": "وسائل إعلام تنحاز لمنصات تواصل في مناقشة حفل فني في البحر الميت",
    "url": "https://akeed.jo/ar/post/1856/%D9%88%D8%B3%D8%A7%D8%A6%D9%84_%D8%A5%D8%B9%D9%84%D8%A7%D9%85_%D8%AA%D9%86%D8%AD%D8%A7%D8%B2_%D9%84%D9%85%D9%86%D8%B5%D8%A7%D8%AA_%D8%AA%D9%88%D8%A7%D8%B5%D9%84_%D9%81%D9%8A_%D9%85%D9%86%D8%A7%D9%82%D8%B4%D8%A9_%D8%AD%D9%81%D9%84_%D9%81%D9%86%D9%8A_%D9%81%D9%8A_%D8%A7%D9%84%D8%A8%D8%AD%D8%B1_%D8%A7%D9%84%D9%85%D9%8A%D8%AA"
}