{
    "img": "http://akeed.jo/mediastorage/image/9000b7c281f2dd454e8b64b7af55b122-Hidden-in-Plain-Sight-report-cover-27Aug2014.jpg",
    "text": "التغطية الصحافية لتقرير لليونيسف تكشف ضعف التعامل مع الأرقام والنسب ليس صحيحاً أن 80 بالمئة من فتيات الأردن يقبلن ضرب الرجال للنساء\n\nأكيد - نشرت عدد من الصحف اليومية ومواقع الصحافة الالكترونية بتاريخ 6 أيلول الحالي خبراً يقول أن \"80 بالمئة من الفتيات المراهقات اللائي تراوح أعمارهن بين 15 و19 عاماً في الاردن يعتقدن أن هناك ما يبرر للزوج ضرب زوجته في ظروف معينة\".\n\nوبعد عملية تحقق أجراها \"اكيد\" تبين ان الطريقة التي قدمت فيها الارقام وجمع النسب على مجموعة من الاسئلة غير صحيح وساهم بتضليل الرأي العام، وفق دائرة الاحصاءات العامة وخبراء .\n\nواستندت الصحف في الخبر الى تقرير اصدرته منظمة اليونيسف من نيويورك بتاريخ 4 أيلول الحالي، بعنوان (محجوب عن الانظار). وهو تقرير استند، في ارقامه المتعلقة بالأردن، إلى دراسة اجرتها دائرة الاحصاءات العامة بعنوان \"الصحة الاسرية\" عام 2012\n\nواكتفت صحف العرب اليوم والغد والدستور، والعديد من المواقع الإلكترونية بنشر البيان الصحفي الذي نشرته اليونيسف والذي اشار باقتضاب الى أن نحو نصف الفتيات المراهقات في العالم اللاتي تراوح أعمارهن بين 15 و19 عاماً (نحو 126 مليون فتاة) يعتقدن أن هناك ما يبرر للزوج ضرب زوجته في ظروف معينة. وترتفع هذه النسبة إلى 80 بالمئة أو أكثر في أفغانستان وغينيا والأردن ومالي وتيمور الشرقية.\n\n\"أكيد\"، وبهدف التحقق من صحة هذه الارقام اتصل بمساعدة المدير العام في دائرة الاحصاءات العامة مديرة مسح السكان والصحة الاسرية، إخلاص عرنكي، للتحقق من صحة هذه الارقام التي بينت ان هذه الدراسة انطوت على مجموعة من الاسئلة لتقيس مدى تبرير الزوجات لضرب أزواجهن لهنّ في دراسة شملت 11352 امرأة أردنية من عمر 15 الى 49\n\nوالخبر الذي نشر في الصحف لم يوضح معايير الاسئلة وجرى تعميمه على جميع الفتيات بين عمر 15 الى 19 عاماً دون ذكر الاسئلة التي وجهت اليهن، كما ان الاخبار لم تبين أن السؤال استهدف الفتيات المتزوجات او اللاتي سبق لهن الزواج من هذه الفئة.\n\nووفقا لعرنكي، فإن الفتيات اللاتي يقع اعمارهن بين 15 الى 19 عاماً يبلغ عددهن 278 فتاة ويشكلن نحو 2.5 من حجم العينة البالغة 11352 سيدة التي شملتها الدراسة.\n\nوكانت الاسئلة التي وجهت اليهن تحت عنوان (تبررين لزوجك ضربك في الظروف التالي:\n\n1ـ إذا حرقت الطعام؟ وأجابت 3 بالمئة من الفتيات بنعم أبرر.\n\n2ـ إذا تجادلت معه؟ وأجابت 12 بالمئة بنعم أبرر.\n\n3ـ إذا خرجت من المنزل دون أن يعرف؟ وأجابت 24 بالمئة بنعم ابرر.\n\n4ـ إذا أهملت الأطفال؟ واجابت 25 بالمئة بنعم أبرر.\n\n5ـ إذا أهنتهِ؟ اجابت 53بالمئة بنعم أبرر.\n\n6ـ إذا لم تقومي بإعداد الطعام له؟ اجابت 44 بالمئة من الفتيات بنعم أبرر.\n\n7ـ إذا كان لك علاقة مع رجال آخرين؟ أجابت 77 بالمئة من الفتيات بنعم أبرر له الضرب.\n\nوقالت عرنكي أنه بالنظر الى النسبة العامة للنساء اللاتي وافقن على ضرب الرجال لهن فإنه بناء على الاسئلة السابقة \" نجد ان 84 بالمئة من الفتيات يبررن ضرب الرجال في حال اجابت على اي من الاسئلة السابقة وهذا لا يعكس الواقع\".\n\nواشارت الى أن الاصل ان يتم تفسير الارقام بناءا على الاسئلة الموجهة الى السيدات لا أن تطلق بناء على مجاميع الاجابات بنعم أو لا.\n\nوقال مدير مركز الدراسات الاستراتيجية في الجامعة الأردنية الكاتب في صحيفة \"الغد\" الدكتور موسى شيتوي أن هذه الخبر الذي ورد في الصحف يعكس \"أرقاماً صادمة\" لا تعكس الواقع على حقيقته إطلاقاً.\n\nوأضاف في تصريح لـ\"أكيد\" أن الصحف لم ترجِع الى التقرير المحلي الذي أصدرته دائرة الاحصاءات العامة والذي بني عليه التقرير الذي اصدرته اليونيسف، مبينا أن ما ظهر في الصحف بيّن وكأن كل الفتيات الاردنيات في عمر 15 الى 19 يبررن ضرب الازواج، وهذا غير صحيح، لأن الاسئلة شملت فقط المتزوجات أو اللاتي سبق لهن الزواج. كما أن العينة التي دُرست قليلة جداً.\n\nواشار ان من بين الاسئلة التي رفعت هذه النسبة السؤال المرتبط بالخيانة الزوجية وهو سؤال مرتبط بالعادات والتقاليد وخصوصية المجتمع الاردني.\n\nورأى انه \"كان الأَولى بالصحافيين أن يعودوا الى الدراسة الاصلية ويتحققوا من صحة الارقام ويعرفوا كيف بنيت الدراسة وكيف طرحت الاسئلة على النساء وما هي الاسئلة التي طرحت واي فئة من النساء سئلن وكم يشكلن من عينة الدراسة\".\n\nكما ان وسائل الإعلام لم تحقق حول كم تشكل هذه الفئة العمرية (15-19) من عدد النساء والفتيات في الأردن، إذ ان معظم عناوين الاخبار عممت النسبة التي ذكرتها على نساء الأردن بشكل عام .\n\nإن عدم تحقق الصحف من صحة الارقام ونشرها كما وردت من المصدر يخل بمعيار الدقة؛ فالمحتوى يتضمن معلومات ناقصة تشوه الواقع، ويخل بمعيار الشمول والتكامل لعدم إحاطته الشاملة والكافية بالموضوع.",
    "title": "التغطية الصحافية لتقرير لليونيسف تكشف ضعف التعامل مع الأرقام والنسب",
    "url": "https://akeed.jo/ar/post/899/%D8%A7%D9%84%D8%AA%D8%BA%D8%B7%D9%8A%D8%A9_%D8%A7%D9%84%D8%B5%D8%AD%D8%A7%D9%81%D9%8A%D8%A9_%D9%84%D8%AA%D9%82%D8%B1%D9%8A%D8%B1_%D9%84%D9%84%D9%8A%D9%88%D9%86%D9%8A%D8%B3%D9%81_%D8%AA%D9%83%D8%B4%D9%81_%D8%B6%D8%B9%D9%81_%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%85%D9%84_%D9%85%D8%B9_%D8%A7%D9%84%D8%A3%D8%B1%D9%82%D8%A7%D9%85_%D9%88%D8%A7%D9%84%D9%86%D8%B3%D8%A8_"
}