{
    "img": "http://akeed.jo/mediastorage/image/5b9cbe457e01481110f41e79a736250a-cyber-lock.jpg",
    "text": "(الأردن الرابع عالمياً في الأمن السيبراني).. خبر غير صحيح والمقصود سلطنة عُمان\n\nأكيد- أنور الزيادات\n\nنشرت مواقع إخبارية محلية خبراً غير صحيح تحت عنوان \"الأردن الرابع عالمياً في الأمن السيبراني.. يتصدى لـ70 مليون هجمة إلكترونية في عام واحد.\n\nهذا الخبر وبكامل تفاصيله يتحدث عن سلطنة عُمان وليس الأردن، وأُعلنت تفاصيله خلال المؤتمر الإقليمي السادس للأمن السيبراني الذي انطلقت إعماله في العاصمة العُمانية مسقط يوم الإثنين 20 تشيرين الثاني، وكشف المشاركون خلاله عن إحتلال السلطنة المركز الرابع عالمياً، والأول عربياً، في مؤشر الأمن السيبراني العالمي لعام 2017، بحسب تقرير للاتحاد الدولي للاتصالات الصادر في حزيران الماضي.\n\nويعرّف \"الأمن السيبراني\" وفق الخبر، بأنه مجموع الوسائل التقنية والتنظيمية والادارية التي يتم استخدامها لمنع الاستخدام غير المصرح به وسوء الاستغلال واستعادة المعلومات الإلكترونية ونظم الاتصالات والمعلومات التي تحتويها، وذلك بهدف ضمان توافر واستمرارية عمل نظم المعلومات، وتعزيز حماية وسرية وخصوصية البيانات الشخصية، واتخاذ جميع التدابير اللازمة لحماية المواطنين والمستهلكين من المخاطر.\n\nالخلل في الخبر وقع في المقدمة فبدلا من جملة \" قال مسؤول عماني إن بلاده تصدت لأكثر من 70 مليون هجمة إلكترونية على الشبكات الحكومية في 2016: جاء في الخبر \" قال مسؤول أردني إن بلاده تصدت لأكثر من 70 مليون هجمة إلكترونية على الشبكات الحكومية في 2016\".\n\nويلاحظ أن أغلب المواقع المحلية التي نشرت الخبر غير الصحيح نسبته \"لوكالة الأناضول \" التركية، لكن عند البحث نجد أن موقع الاناضول لم يربط الخبر بالأردن، ولم يقم الموقع بالإعلان عن تعديل الخبر، أو الاعتذار عن ارتكاب خطأ مهني .\n\nونشرت مواقع محلية أخرى الخبر دون الاشارة إلى المصدر ، فيما حذفت مواقع أخرى الخبر، دون أن تعتذر للقراء على الخطأ الذي حصل بنشر معلومات غير صحيحة.\n\nونجد أن موقع عربي هو \"هاف بوست\" نشر خبراً بعنوان \"الأردن الرابع عالمياً في الأمن السيبراني\" ومقدمته جاء فيها \"مسؤول أردني قال إن بلاده تصدت لأكثر من 70 مليون هجمة إلكترونية \"، ورغم أن الموقع نسب المعلومات الى وكالة الأناضول الا أن إعادة تحرير المقدمة تسببت بهذا الخلل وعولج من قبل مواقع أخرى تحت عنوان\" السادة هاف بوست : عَمّان أَم عُمان؟\".\n\nويرى مرصد (أكيد) أن بعض المواقع المحلية تنقل مواد اخبارية أحيانا عن مواقع عربية ودولية دون قراءة متن المادة والاكتفاء بقراءة العنوان من دون إجراء اي اختبار أو تحقق بسيط لمصداقية المعلومات ودقتها.\n\nوما زالت الكثير من المواقع تعتمد على النسخ واللصق في عملها، وتنقسم المواقع الى قسمين بعضها نشر الخبر دون أي مصدر، فيما مواقع أخرى ورغم أنها نسبت الخبر لوكالة الأناضول الا أنها قامت حتى بنسخ المصدر من مواقع أخرى.\n\nوتتعامل وسائل الإعلام المحلية أحيانا بثقة زائدة مع ما تنشره وسائل اعلام خارجية، وتنشر دون تدقيق ، ما يجعلها تنقل أخبارا غير صحيحة وترتكب مخالفات مهنية وهذا ما حدث في التعامل مع هذا الخبر.\n\nوتنص المادة 9 من ميثاق الشرف الصحفي على أن \" رسالة الصحافة تقتضي الدقة والموضوعية وإن ممارستها تستوجب التأكد من صحة المعلومات والأخبار قبل نشرها، وفي هذا الاطار يلتزم الصحفيون بتصحيح ما سبق نشره إذا تبين خطأ في المعلومات المنشورة، ويجب على المؤسسة الصحفية أو الإعلامية أن تنشر فوراً التصويب أو الاعتذار عن أي تشويه أو خطأ كانت طرفاً فيه، كما يمارس الصحفيون أقصى درجات الموضوعية في عزو المواد التي تنشرها الصحف إلى مصادرها وأن يذكروا مصدر كل مادة صحفية أو نص يتم نشره\".",
    "title": "(الأردن الرابع عالمياً في الأمن السيبراني).. خبر غير صحيح والمقصود سلطنة عُمان",
    "url": "https://akeed.jo/ar/post/1574/_%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86_%D8%A7%D9%84%D8%B1%D8%A7%D8%A8%D8%B9_%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A7%D9%8B_%D9%81%D9%8A_%D8%A7%D9%84%D8%A3%D9%85%D9%86_%D8%A7%D9%84%D8%B3%D9%8A%D8%A8%D8%B1%D8%A7%D9%86%D9%8A_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD_%D9%88%D8%A7%D9%84%D9%85%D9%82%D8%B5%D9%88%D8%AF_%D8%B3%D9%84%D8%B7%D9%86%D8%A9_%D8%B9%D9%8F%D9%85%D8%A7%D9%86"
}