{
    "img": "http://akeed.jo/mediastorage/image/1b452f2982634f143a9ee8e9177394e9-40.png",
    "text": "أخبار السطو على حسابات مواطنين في البنوك غير دقيقة الدقة في نشر الخبر حجر أساس لمصداقية وسائل الإعلام\n\nنشرت بعض المواقع الإلكترونية في اليومين الماضيين خبراً مفاده أن (سطو على حسابات مواطنين من البنك الأردني الكويتي عبر اختراق الصرافات الألية).\n\nكما نشرت صحيفة السبيل خبراً يتعلق بالموضوع نفسه في عدد الثلاثاء، 18 تشرين الثاني (نوفمبر) (مجهولون يسرقون بنكاً ببطاقات الصراف الآلي).\n\nونظراً لحساسية هذه الأخبار في الثقة بالمؤسسات المصرفية، تحقق موقع \"أكيد\" من هذه الأخبار، إذ اثبتت المصادر المعنية انها اخبار غير دقيقة وفيها معلومات غير صحيحة ؛ وبالاتصال مع الناطق الإعلامي باسم البنك الأردني الكويتي سهيل تركي، أفاد أن هناك عملية سرقة تمت على صرافين آليين تابعيين للبنك، \"لكن المبالغ المسروقة لم تكن من حسابات المواطنين، وإنما تمت سرقتها من الصراف الآلي نفسه، من دون استخدام بطاقات صراف آلي \".\n\nوأما عن الكيفية التي تمت بها عملية السرقة وحجم المبالغ التي تمت سرقتها قال تركي \"الطريقة غير معروفة من قبل، وتمت من خلال السيطرة الالكترونية على جهاز الصراف الألي، وسرقة المبالغ الموجودة في الصراف في وقت متأخر من الليل؛ وبالتالي فإن المبالغ المسروقة تقدر ببضعة آلاف فقط لأن الصرافات في تلك الفترة تكون غير ممتلئة، وليس عشرات أو مئات الاف كما يدعي البعض\".\n\nكما أجرى موقع \"أكيد\" اتصالا مع رئيس فرع العلاقات العامة في إدارة البحث الجنائي ، النقيب بلال المومني، أكد فيه وقوع عملية السرقة لكنها لم تكن فقط على البنك الأردني الكويتي وحده وإنما تمت على ثلاثة بنوك.\n\nوأضاف المومني \" أن العملية تمت على أكثر من فترة ولم تكن متزامنة، مثلما لم يتم استخدام بطاقات أو كسر وخلع للأجهزة، وإنما من خلال السيطرة الالكترونية على الجهاز بطريقة معقدة، وأن الموضوع لا يستدعي الخوف أو الهلع، وأن الجهات الأمنية لا زالت في طور التحقيق وجمع البيانات\" .\n\nموقع \"أكيد\" بعد التحقق من الخبر توصل إلى النتائج التالية :\n\n* لم تتحر بعض المواقع الالكترونية التي نشرت الخبر الدقة ، فموقع (هوا الأردن) على سبيل المثال، استخدم عنوانا مغلوطاً حيث ظهر في العنوان أن \"عملية السطو تمت على حسابات المواطنين\" بينما في الخبر نفسه أن \"عملية السطو تمت على رصيد البنك\".\n\n* صحيفة السبيل نشرت الخبر بأن السرقة تمت من خلال بطاقات الصراف الآلي، ونشرت في الخبر عدة طرق لكيفية استخدام البطاقات في السرقة، فيما عملية السرقة تمت من خلال عملية الكترونية وليس بطاقات صراف كما أوضح الناطق الاعلامي باسم البنك ورئيس فرع العلاقات العامة في إدارة البحث الجنائي .\n\n* نشرت بعض المواقع الالكترونية أسم البنك الأردني الكويتي رغم أن السرقة تمت على ثلاثة بنوك، إن نشر اسم البنك الأردني الكويتي فقط فيه انحياز ضد البنك وفيه انتقائية وحذف اختياري.",
    "title": "أخبار السطو على حسابات مواطنين في البنوك غير دقيقة",
    "url": "https://akeed.jo/ar/post/931/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1_%D8%A7%D9%84%D8%B3%D8%B7%D9%88_%D8%B9%D9%84%D9%89_%D8%AD%D8%B3%D8%A7%D8%A8%D8%A7%D8%AA_%D9%85%D9%88%D8%A7%D8%B7%D9%86%D9%8A%D9%86_%D9%81%D9%8A_%D8%A7%D9%84%D8%A8%D9%86%D9%88%D9%83_%D8%BA%D9%8A%D8%B1_%D8%AF%D9%82%D9%8A%D9%82%D8%A9"
}