{
    "img": "http://akeed.jo/mediastorage/image/15f2014035f9f59b1c12b6f6587c98c5-1351.png",
    "text": "هل نسبة سرطان الثدي بين الرجال والنساء 35 بالمئة؟\n\nتداولت وسائل الإعلام خبرا نشرته وكالة الأنباء الأردنية (بترا) بتاريخ 10 أيار2015 بعنوان \"محدودية إصابة الرجال بسرطان الثدي لا تنفي ضرورة الوعي بالمرض\"، وورد في الخبر معلومة تشير إلى أن \"نسبة الإصابة بسرطان الثدي للرجال والنساء في الأردن مقاربة للنسبة العالمية التي تشكل حوالي 35 بالمئة من مجمل حالات السرطان بشكل عام\"، حسب رئيس السجل الوطني للسرطان الدكتور عمر النمري.\n\nوتبين لمرصد مصداقية الإعلام الأردني \"أكيد\" من خلال عملية تحقق لهذه النسبة، بناء على طلب تحقق ورد إليه بأن المعلومة الصحيحة التي بينها النمري لـ \"أكيد\" تفيد بأن نسبة سرطان الثدي من مجمل الحالات المسجلة بين الذكور والإناث في الأردن لا تتجاوز 18 إلى 19 بالمئة.\n\nوبين النمري أن نسبة الـ 35 بالمئة التي تضمنها خبر (بترا) هي نسبة سرطان الثدي من مجمل حالات السرطان عن النساء، أما نسبة أمراض السرطان بين الرجال فهي 0.6 (ستة بالعشرة) بالمئة من مجمل حالات السرطان بين الرجال.\n\nوقال: إن ما ورد في الخبر يعني أن \"هناك وباء في الأردن، وهذا غير صحيح\"، مؤكدا ضرورة أن يتوخى الإعلام الدقة في نقل مثل هذه الأخبار التي قد يبنى عليها معلومات ومؤشرات خاطئة لا تعكس الواقع.\n\nووفقا للمعاير التي يستند إليها \"أكيد\" في عملية التحقق من المحتوى الإعلامي في وسائل الإعلام الأردنية، فإن هذا الخبر يخالف معيار الدقة، حيث يتضمن الخبر أخطاء في الأرقام والمؤشرات، في حين يعرف المرصد الدقة بأنها تفادي الأخطاء بأنواعها؛ المعلوماتية واللغوية والنحوية والطباعية والمفاهيم وغيرها، والدقة لا تحتاج فقط التزام الصحة، والتثبت من صحة الآراء والمواقف والمعلومات ونسبها، لكنها تحتاج أيضاً إدراكاً للسياق، وامتلاكاً للخلفية التي تحول دون ارتكاب الأخطاء.",
    "title": "هل نسبة سرطان الثدي بين الرجال والنساء 35 بالمئة؟",
    "url": "https://akeed.jo/ar/post/994/%D9%87%D9%84_%D9%86%D8%B3%D8%A8%D8%A9_%D8%B3%D8%B1%D8%B7%D8%A7%D9%86_%D8%A7%D9%84%D8%AB%D8%AF%D9%8A_%D8%A8%D9%8A%D9%86_%D8%A7%D9%84%D8%B1%D8%AC%D8%A7%D9%84_%D9%88%D8%A7%D9%84%D9%86%D8%B3%D8%A7%D8%A1_35_%D8%A8%D8%A7%D9%84%D9%85%D8%A6%D8%A9_"
}