{
    "img": "http://akeed.jo/mediastorage/image/patients father imam.jpg",
    "text": "\"والد المُصابة الأولى إمام مسجد صلّى بالنّاس سرّاً\" .. خبر غير صحيح\n\nأكيد – آية الخوالدة\n\nتداول روّاد مواقع التواصل الاجتماعي رسالة مفادها \"أنّ والد المصابة الأولى في محافظة إربد، هو إمام مسجد وكان يٌصلّي بالناس سرّاً، رغم منع إقامة صلاة الجماعة\"، الأمر الذي تحقق منه \"أكيد\" وتبيّن عدم صحّته.\n\nسبب انتشار الرسالة بشكل واسع وإعادة تداولها ونشرها بين مستخدمي مواقع التواصل الاجتماعي، أنها موقّعة باسم صحفي يُدعى \"زياد عبيدات\".\n\nتحقّق \"أكيد\" من قائمة الصحفيّين المنتسبين لسجلّ نقابة الصحفيين، والتي تبيّن أنه لا يوجد صحفيّ بهذا الاسم، فيما أكد الصحفي أحمد التميمي المختصّ بتغطية شؤون محافظة إربد لـ \"أكيد\"، أنه لا يوجد صحفيّ أو \"مواطن صحفيّ\" بهذا الاسم في محافظة إربد أو ألويتها.\n\nبدوره، أوضح عضو مجلس نقابة الصحفيين خالد القضاة في حديثه مع \"أكيد\" أنّ الرسالة مٌلفّقة ومنسوبة إلى صحفي، اتضح أنه شخصيّة وهميّة، والهدف من ذلك دفع الناس إلى تصديق محتوى الرسالة، بحكم أنّ الصحفي كثير التّجوال وقريب من المصادر المُطّلعة والجهات المعنية بحكم تواصله المستمرّ معهم. من هنا تمّ تصديق الرسالة وتداولها من الكثيرين، لاعتقادهم أنّ من نشر الرسالة استقى معلوماته من مدير المستشفى، أو المحافظ، أو مسؤول لجنة تقصّي الأوبئة، أو من غيره.\n\nوحول الإجراءات التي تتخذها نقابة الصحفيّين في مثل هذه الحالات، بيّن القضاة أنه في الأحوال العادية، يتم التقصّي عن أصل الرواية ومدى تأثيرها على المجتمع ومدى مساسها بالجسم الصحفي ومصداقيّته، ومن ثمّ تكليف مستشار قانوني بتقديم شكوى للجهات المختصّة من أجل كشف الحقيقة واتخاذ الإجراءات القانونيّة بحق ناشر هذه الرسالة.\n\nولفت القضاة انتباه مستخدمي مواقع التواصل الاجتماعي، إلى التمييز بين ما يمارسه البعض من حريّة للتعبير على مواقع التواصل الاجتماعيّ، وما يمارسه الصحفيّ من ممارسة مهنيّة محكومة بمحدّدات وسياسات تحريريّة وطرق للنشر، وبخاصّة أن هنالك العديد ممّن يلجأ لنشر محتوى غير صحيح، طمعاً بتحقيق المكاسب، أو الشهرة، أو تصفية الحسابات.\n\nوهنا يُذكّر \"أكيد\" بضرورة التحقّق من المحتوى الذي ينشره مستخدمو مواقع التواصل الاجتماعي قبل إعادة نشره وتداوله، وحين ربط هذه المعلومات باسم صحفي أو وسيلة إعلامية، يجب التحقّق من الموقع الرسميّ لهذه الوسيلة الإعلاميّة وبقية مصادر المعلومات الموثوقة والجهات المعنية بالتصريح، منعاً لتداول الشائعات وإعادة نشرها.",
    "title": "\"والد المُصابة الأولى إمام مسجد صلّى بالنّاس سرّاً\" .. خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/2451/_%D9%88%D8%A7%D9%84%D8%AF_%D8%A7%D9%84%D9%85%D9%8F%D8%B5%D8%A7%D8%A8%D8%A9_%D8%A7%D9%84%D8%A3%D9%88%D9%84%D9%89_%D8%A5%D9%85%D8%A7%D9%85_%D9%85%D8%B3%D8%AC%D8%AF_%D8%B5%D9%84%D9%91%D9%89_%D8%A8%D8%A7%D9%84%D9%86%D9%91%D8%A7%D8%B3_%D8%B3%D8%B1%D9%91%D8%A7%D9%8B_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD"
}