{
    "img": "http://akeed.jo/mediastorage/image/667cdd9a062a425d8a2e7f6147dfa1d1-gas-pump.jpg",
    "text": "لا صحة لخبر توقف محطات الوقود عن التزود بالمحروقات يوم الثلاثاء\n\nأكيد- أنور الزيادات\n\nنشر عدد من المواقع الإخبارية مساء الأحد 29 كانون ثاني الحالي، خبرا لافتاً بعنوان: \"توقف المحطات عن التزود بالمحروقات الثلاثاء\" وذلك بالتزامن مع النقاشات حول توجه الحكومة لرفع أسعار المحروقات وفرض ضريبة جديدة.\n\nوجاء في الخبر: \"تتوقف الشركات الموردة للمحروقات، الثلاثاء 31 كانون ثاني، عن تزويد محطات المحروقات بحاجتها، بالأسعار المعمول بها حاليا، بسبب نية الحكومة رفع أسعارها، والتوجه لفرض ضريبة مقطوعة على البنزين، خشية امتناع المحطات عن البيع، نظرا لفرق السعر\".\n\nوقد أجرى أحد المواقع تعديلا على العنوان ليصبح كالتالي: \"توقف المحطات عن التزود بالمحروقات و\"المقاييس\" تحذر\" لكنه أبقى على باقي التفاصيل كما هي.\n\nمرصد مصداقية الإعلام الأردني (أكيد) اتصل مع رئيس نقابة أصحاب محطات المحروقات ومراكز التوزيع، المهندس نهار السعيدات، الذي نفى صحة الخبر، وقال إن شركات التوزيع لا زالت تقوم بدورها بتلبية احتياجات المحطات من المشتقات النفطية ولن تتوقف عن تزويدها، وأكد أن الأخبار عن التوقف لا أساس لها من الصحة.\n\nوأضاف السعيدات أن هذا الخبر مغلوط ويخلق إرباكا في السوق، وأن هناك تفاهمات مع وزارة الطاقة والمزودين بأن تصل آخر طلبية قبل يوم الرفع، بالسعر المحدد، في حال التوجه لرفع أسعار المحروقات، مؤكدا التزام محطات المحروقات تزويد المواطنين باحتياجاتهم، داعيا المواطنين إلى أخذ الأخبار ومتابعتها من المصادر الموثوقة والتي تعتمد على معلومات من الجهات ذات الاختصاص.\n\nلاحظ مرصد \"أكيد\" أن الانتهاك المهني في الخبر تركز في \"المعلومة\" الأبرز فيه والمتعلقة بـ\"توقف المحطات عن التزود بالمحروقات\"، والتي لم تستند إلى أي مصدر محدد رغم حساسيتها البالغة عند الجمهور، بينما لاحظ المرصد أيضاً أن تفاصيل الخبر كانت طبيعية واحتوت على معلومات صحيحة ومفيدة للقارئ.",
    "title": "لا صحة لخبر توقف محطات الوقود عن التزود بالمحروقات يوم الثلاثاء",
    "url": "https://akeed.jo/ar/post/1266/%D9%84%D8%A7_%D8%B5%D8%AD%D8%A9_%D9%84%D8%AE%D8%A8%D8%B1_%D8%AA%D9%88%D9%82%D9%81_%D9%85%D8%AD%D8%B7%D8%A7%D8%AA_%D8%A7%D9%84%D9%88%D9%82%D9%88%D8%AF_%D8%B9%D9%86_%D8%A7%D9%84%D8%AA%D8%B2%D9%88%D8%AF_%D8%A8%D8%A7%D9%84%D9%85%D8%AD%D8%B1%D9%88%D9%82%D8%A7%D8%AA_%D9%8A%D9%88%D9%85_%D8%A7%D9%84%D8%AB%D9%84%D8%A7%D8%AB%D8%A7%D8%A1"
}