{
    "img": "http://akeed.jo/mediastorage/image/91f760d6568279c2a81bc714c09a243e-333.png",
    "text": "حكومة النسور.. رقم قياسي في أخبار الاستقالة والرحيل\n\nبشكل لافت، شكّل عنوان \"استقالة أو رحيل حكومة رئيس الوزراء عبد الله النسور\"، موضوعاً لعدد لا ينتهي من المواد المنشورة على المواقع الالكترونية ومواقع التواصل الاجتماعي منذ السنة الأولى لتشكيل تلك الحكومة، ورغم مرور أربع سنوات على هذا التشكيل، فإن التوقعات والتحليلات الخاصة برحيلها، لم تتوقف.\n\nكغيرها من وسائل الإعلام، تسعى المواقع الاخبارية نحو \"السبق الصحفي\" بسرعة كبيرة، وتضعه في مقدمة الأخبار المنشورة على صفحاتها الرئيسية، وتحاول التوسع في متابعة أي معلومات جديدة تساند الخبر الأساسي الذي حصلت عليه.\n\nلكن \"السبق الصحفي\" إذا لم يكن خبراً صحيحاً وموضوعياً، فإن ذلك سيؤثر بشكل سلبي على مصداقية وسيلة الإعلام التي نشرت الخبر. فما بالك عندما تتكرر السبوقات بشكل لا ينتهي من دون أن تصدُق في أي منها؟\n\nمرصد مصداقية الإعلام الأردني \"أكيد\" تابع نماذج عديدة للمواد التي نشرت على المواقع الاخبارية المحلية حول هذه القصة، وسجل الملاحظات التالية على الأداء فيها.\n\nالمصادر المُجهلة\n\nفقد رصد \"أكيد\" مواد إخبارية اعتمدت على مصادر مُجهلة وغير واضحة ومنها: \"محللون وصالونات سياسية ووزير سابق و مصادرموثوقة وأواسط مطلعة، وساسة عمّان ومصدر حكومي رفيع المستوى وغيرها، وكل تلك المصادر لا تعتبر -مهنياً- من المصادر الموثوقة خاصة وأن حكومة عبد الله النسور ما زالت على رأس عملها.\n\nتحركات النسور\n\nاعتمدت مواقع أخباريه على النشاطات الاعتيادية التي يقوم بها رئيس الوزراء وربطتها بقرب رحيل الحكومة ومنها: عدم سفر النسور لأداء فريضة الحج، ثم سفر الرئيس إلى السويد، وأيضاً زيارة الملك لرئاسة الوزراء، واتصال الملك من لندن مع وزير الداخلية أثناء فيضانات عمان، وعدم اتصاله بالنسور وهو ما عُدّ \"إشارة إلى إنتهاء حكومته\".\n\nولم تتوقف التحليلات عند استقالة النسور بل تعدتها في بعض الحالات إلى تحديد من سيخلفه، فذكرت أحياناً أسماء مثل \"سمير الرفاعي\" و \"فايز الطراونة\".\n\nكما حددت بعض المواقع وقت الاستقالة، فتارة خلال الأيام المقبلة، وتارة نهاية الشهر الجاري، وتارة أخرى خلال الاسبوع الجاري، أو ربطت بين الاستقالة وبين انقضاء اجازة العيد.\n\nالموقع ينشر الخبر عدة مرات\n\nومن النماذج التي رصدها \"أكيد\" أن الموقع الاخباري نفسه قد ينشر خبر الاستقالة أكثر من مرة في اوقات مختلفة، فقد نشر موقع إخباري بتاريخ 8/5/2015 خبر الاستقالة بعنوان \"قريباً .. النسور يغادر الدوار الرابع\" وبتاريخ 26/7/2015 نشر الموقع نفسه \"هل اقترب رحيل النسور ؟؟ الملك في رئاسة الوزراء الان\". وبتاريخ 15/8/2015 نشر \"من هو رئيس الوزراء القادم، رحيل حكومة الدكتور عبد الله النسور\"، أي في خلال ثلاثة أشهر تقريباً نشر الموقع ثلاثة أخبار عن استقالة النسور.\n\nالعناوين الجاذبة\n\nطرحت بعض المواقع الاخبارية استقالة \"عبد الرزاق\" النسور رئيس مجلس إدارة شركة البترول الوطنية من منصبه، في إطار يوحي أن رئيس الوزراء عبد الله النسور هو المستقيل، فوضعت خبر الاستقالة تحت عناوين كالاتي : \"النسور يقدم استقالته وينفي تعرضه لضغوط\" و\" النسور يقدم استقالته لاسباب صحية\" و \"اسباب استقالة النسور ..تفاصيل ..\"\n\nويشير \"أكيد\" إلى أن اعتماد المواقع الاخبارية على الشائعات والمصادر المُجهلة، يُضر بـ معيار الدقة، في وقت لم تنشر أي من تلك المواقع تصحيحاً للمعلومات بعد تأكدها من نشرها لأخبار غير صحيحة، وكذلك لم تقدم أي منها اعتذار للقراء عما نشرته، بل استمرت بعد فترة من الوقت بنشر أخبار مشابهة من دون التثبت من صحة الخبر مجدداً.\n\nإن مجمل النشر حول تلك القضية وبهذه الطريقة، وتقديم أغلب المواد بصفتها أخباراً ووقائع، يرجح احتمال أن المسألة لا تخرج عن إطار التوظيف السياسي للإعلام، وهو ما يشكل مخالفة مهنية واضحة.",
    "title": "حكومة النسور.. رقم قياسي في أخبار الاستقالة والرحيل",
    "url": "https://akeed.jo/ar/post/1085/%D8%AD%D9%83%D9%88%D9%85%D8%A9_%D8%A7%D9%84%D9%86%D8%B3%D9%88%D8%B1_%D8%B1%D9%82%D9%85_%D9%82%D9%8A%D8%A7%D8%B3%D9%8A_%D9%81%D9%8A_%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1_%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%82%D8%A7%D9%84%D8%A9_%D9%88%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%84"
}