{
    "img": "http://akeed.jo/mediastorage/image/pulse.jpg",
    "text": "قيد مواطن حي على أنه متوفى.. خبر غير صحيح\n\nأكيد - آية الخوالدة\n\nنشرت مواقع إخبارية المحلية خبرا بعنوان \"مواطن حي يرزق في المفرق ومتوفي في سجلات الأحوال المدنية\"، من دون أن تثبت صحة صورة إستدعاء مقدم من صاحب العلاقة الى ادارة الأحوال المدنية في المفرق نشر في مواقع إخبارية نقلا عن منصات التواصل الاجتماعي.\n\nيوضح الخبر البالغ عدد كلماته 50 كلمة، كتاب استدعاء من أحد المواطنين في محافظة المفرق، يطلب من دائرة الأحوال المدنية تصحيح قيده المدني، كونه ما يزال على قيد الحياة ومسجل على أن متوفي في سجلات الدائرة.\n\nولم تتحقق أيا من المواقع الإخبارية من مدى صحة هذا الكتاب من خلال التواصل مع مكتب دائرة الأحوال المدنية في المفرق أو المركز الرئيسي في العاصمة عمان، واكتفت بنقل الخبر وما يدور حوله من جدل عبر مواقع التواصل الاجتماعي.\n\nومن العناوين المنشورة، نذكر:\n\nحي يرزق في المفرق ومتوفيا في سجلات الاحوال المدنية\n\nأردني يطلب من الأحوال تصحيح خبر وفاته / وثيقة\n\nمواطن تفاجأ بوفاته في سجلات الأحوال المدنية\n\nعلى قيد الحياة .. إلا انه متوفٍ في سجلات الأحوال في المفرق\n\nظهر بعد تسجيله لسنوات في دفتر الوفيات، والتفاصيل ..\n\nوأكد مدير مديرية مكتب الأحوال المدنية في المفرق عباس البزور في اتصال مع \"أكيد\"، أن الحادثة المذكورة \"أخذت حجما أكبر مما تستحق، حيث أن المواطن المعني وزوجته راجعا دائرة الأحوال المدنية لغرض عمل جوازات سفر لأبنائهما\".\n\nويتابع البزور \"حينما باشر الموظف المسؤول بعمل الإجراءات، تبين من المعلومات المخزنة في الجهاز أن الزوجة أرملة، إذ أنها كانت متزوجة في السابق وتوفي زوجها، ولم يطرأ أي تحديث على بياناتها بعد وفاة زوجها الأول\".\n\nوحينما طلب الموظف من الزوجة حجة حضانة أو وصاية بحكم أنها أرملة - بحسب البزور - أبدى المواطن \"غضبه الشديد معلنا أنه على قيد الحياة وزوجته ليست بأرملة\".\n\nواستغرب البزور الضجة الكبيرة التي دارت حول القضية سواء على مواقع التواصل الاجتماعي أو الوسائل الإعلامية والتي وفقا له، \"لم يتواصل أي منها مع دائرة الأحول لاستيضاح الموضوع\".\n\nوبخصوص الإستدعاء الذي قدمه الموطن، \"لم يتم بحقه أية إجراء كون المواطن وبحسب السجلات المدنية على قيد الحياة ويملك هوية مدنية رقمية وإن الخطأ الذي حدث تعلق بسجل زوجته\".\n\nوهنا يشير مرصد \"أكيد\" إلى أن مهمة الإعلام الأساسية الوصول الى المعلومة الصحيحة وإيصالها الى المواطن، فيما اكتفت المواقع الإخبارية في هذه الحالة بنقل المعلومة من مواقع التواصل الاجتماعي من دون التأكد منها.\n\nوبهذه المخالفة المهنية والأخلاقية تكون الوسائل الإعلامية خالفت المادة 5 من قانون المطبوعات والنشر \"على الوسيلة الإعلامية تحري الحقيقة والالتزام بالدقة والحيدة والموضوعية في عرض المادة الصحفية والامتناع عن نشر ما يتعارض مع مبادئ الحرية والمسؤولية الوطنية وحقوق الانسان وقيم الامة العربية والاسلامية\".",
    "title": "قيد مواطن حي على أنه متوفى.. خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/1686/%D9%82%D9%8A%D8%AF_%D9%85%D9%88%D8%A7%D8%B7%D9%86_%D8%AD%D9%8A_%D8%B9%D9%84%D9%89_%D8%A3%D9%86%D9%87_%D9%85%D8%AA%D9%88%D9%81%D9%89_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD_"
}