{
    "img": "http://akeed.jo/mediastorage/image/jordanian parliment.jpg",
    "text": "\"إيقاف مجلس النوّاب نشرَ أسماء المتغيّبين من أعضائه\" .. خبر غير صحيح\n\nأكيد- نشرت وسائل إعلام محليِّة خبرًا حول إيقاف الأمانة العامة لمجلس النوّاب نشر أسماء النوّاب المتغيّبين عن الجلسات، الأمر الذي تحقّق منه \"أكيد\" وتبيّن عدم صحّته.\n\nونشرت وسيلة إعلام خبرًا حول إيقاف الأمانة العامة نشر أسماء الأعضاء المتغيّبين عن الجلسات، ثم نقلت وسيلة أخرى المحتوى ذاته لكن تحت عنوان: \"لماذا أوقفت رئاسة مجلس النوّاب الكشف عن أسماء النواب المتغيّبين عن الجلسات؟\"، وتبعتها وسيلة أخرى بالعنوان نفسه، ولم تستند أيٌّ منهم إلى قرار رسميّ صادر عن المجلس، أو إلى مصدر موثوق، واكتفت بنقل معلومات غير موثَّقة.\n\nوتواصل \"أكيد\" مع الدكتور طاهر الوريكات، مدير الشؤون الإعلاميّة في مجلس النوّاب\"، والذي بيّن أنَّ الأمانة العامة لم توقف نشر أسماء المتغيّبين من أعضاء المجلس، بل ويقوم المجلس أيضًا بالتركيز على الجلسات التي يتمّ بها فقدان النِّصاب من باب الشفافية، وسياسة الانفتاح على جميع وسائل الإعلام، وبتوجيهات مباشرة من رئيس المجلس.\n\nورصد \"أكيد\" أخبار جلسات مجلس النوّاب الأخيرة، وتأكد من نشر أسماء المتغيّبين من أعضائه، فوجد أنَّ الأمانة العامة نشرت قبل أيام خبرًا مفصلًّا في وسائل إعلام يتضمن أسماء النوّاب الذين غابوا وأفقدوا الجلسة نصابها، كما تنشر جميع محاضر الجلسات والتي يرد فيها غياب النوّاب على موقع المجلس الإلكتروني ّ .\n\nويُذكّر \"أكيد\" بضرورة الالتزام بالمعايير المهنيّة التي تحكم عمل وسائل الإعلام، والتأكد من المعلومات من مصادرها الموثوقة، والدقة في التناول، من أجل تزويد المواطنين بالمعلومة الصحيحة والدقيقة، والتي بدورها تُسهم في تعزيز ثقة المُتلقّي بالوسيلة الإعلاميّة.",
    "title": "\"إيقاف مجلس النوّاب نشرَ أسماء المتغيّبين من أعضائه\" .. خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/2127/_%D8%A5%D9%8A%D9%82%D8%A7%D9%81_%D9%85%D8%AC%D9%84%D8%B3_%D8%A7%D9%84%D9%86%D9%88%D9%91%D8%A7%D8%A8_%D9%86%D8%B4%D8%B1%D9%8E_%D8%A3%D8%B3%D9%85%D8%A7%D8%A1_%D8%A7%D9%84%D9%85%D8%AA%D8%BA%D9%8A%D9%91%D8%A8%D9%8A%D9%86_%D9%85%D9%86_%D8%A3%D8%B9%D8%B6%D8%A7%D8%A6%D9%87_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD_"
}