{
    "img": "http://akeed.jo/mediastorage/image/48dea802e4f424c7abe9e8f4dd452412-passport.jpg",
    "text": "مواقع إلكترونية تسحب الجنسية من الجندي الدقامسة\n\nأكيد – حسام العسال\n\nتفاعلت مواقع إلكترونية إضافة إلى مستخدمي منصات التواصل الاجتماعي، مع منشورين لنجلي الجندي المُسرح أحمد الدقامسة على موقع \"فيسبوك\" يوم الجمعة 14 نيسان، والمتعلق بعدم إصدار دائرة الأحوال المدنية هوية أحوال مدنية لوالدهما، متهمةً مواقع الحكومة بسحب الجنسية الأردنية والرقم الوطني منه، وهو ما نفته دائرة الأحوال المدنية لاحقا.\n\nبدأ الجدل بمنشور لنجلي الدقامسة نور الدين وزيد اللذين ذكرا على موقع \"فيسبوك\" أن دائرة الأحوال المدنية رفضت إصدار بطاقة أحوال مدنية لوالدهما بدعوى \"عدم استيفائه لشروط المواطنة وأنه لن يحصل على ما يثبت جنسيته\"، على حد زعمهما.\n\nالعديد من المواقع الإلكترونية سارعت لنشر الأخبار بناءً على المنشورين السابقين دون التأكد من دائرة الأحوال المدنية ، واتهمت الحكومة بسحب الجنسية والرقم الوطني من الدقامسة، في عدة مواضيع بالعناوين التالية:\n\n\n\n\n\nنجلا الدقامسة يتهمان الحكومة بسحب الجنسية من والدهما .. !! (صور)\n\nالحكومة تسحب الجنسية من الجندي أحمد الدقامسة\n\nالدقامسة بدون رقم وطني !\n\nفي المقابل اتصلت يومية الغد بمدير دائرة الأحوال المدنية فواز الشهوان الذي أوضح أن الدقامسة مسجل في كشوفات الأحوال المدنية كعسكري مضيفا أن ذلك \"استدعى الطلب منه إحضار كتاب براءة ذمة من القوات المسلحة الأردنية لاستكمال استصدار البطاقة\"، وهو ما يُعد سلوكا مهنيا يُحقق التوازن والموضوعية في تناول الخبر.\n\nوحذت يومية السبيل حذو صحيفة الغد، واتصلت بالشهوان الذي نفى لها أخبار سحب الجنسية من الدقامسة، مضيفا أن هذا القرار من صلاحيات مجلس الوزراء، وليس من صلاحيات دائرة الأحوال المدنية، كما نشرت عدة مواقع إلكترونية أخبارا توضح فيها حقيقة ما حدث.\n\nواستدرك نور الدين الدقامسة الموقف بنشره توضيحا على موقع فيسبوك يخص الجدل الدائر، إذ ذكر أن \"المنشور السابق المتعلق بحق المواطنة لوالدي تم تناقله بصورة مغايرة\"، وأضاف أنه بالفعل طلب منه براءة ذمة من القوات المسلحة، لكنه اتهم أحد أفراد الجهات الأمنية بعرقلة سير اجراءات براءة الذمة.\n\nورغم كل التوضيحات التي سبق ذكرها إلا أن العديد من المواقع أصرت على إبقاء أخبارها السابقة المتعلقة بسحب الجنسية من الدقامسة، فيما نشرت مواقع أخرى التوضيح بشكل ملتبس في عناوين أخبارها، مثل \" (الدقامسة بلا جنسية) .. والاحوال توضح \"، و\" الدقامسة بدون رقم وطني ! والأحوال توضح \".\n\nونشرت مواقع أخرى الخبر بعد توضيح الشهوان دون حذف أخبارها السابقة التي سحبت الجنسية من الدقامسة مثل \" الأحوال المدنية لأحمد الدقامسة: (بري ذمتك من الجيش أول) \" و\" الأحوال توضح حول جنسية الدقامسة \".\n\nواتصل مرصد مصداقية الإعلام الأردني (أكيد) مع موقع (سواليف) الذي أوضح أن الموقع نشر خبره الذي عُنون بـ \" الدقامسة بدون رقم وطني \" بناءً على منشور نور الدين الدقامسة على موقع فيسبوك، وأنهم لم يتسنى لهم التأكد من دائرة الأحوال المدنية لأن النشر تم مساء يوم الجمعة وفي هذا الوقت هناك صعوبة في التواصل مع الدوائر الرسمية لكونه يوم عطلة، وبخصوص إبقائهم على الخبر الذي تأكد عدم صحته بعد ذلك أوضح الموقع \"أنهم نشروا خبرا اخر يوضح الأمر ويُبرز تصريحات الشهوان\".\n\nوأشارت مواقع إلكترونية إلى أن الدقامسة استلم هوية الأحوال المدنية الخاصة به صباح يوم الأحد 17 نيسان.\n\nويرى مرصد (أكيد) أن هذا السلوك الإعلامي الذي ينشر الأخبار الخاطئة دون التأكد منها، من شأنه أن يُضلل الجمهور المتلقي للمادة الإخبارية، ويثير البلبلة لدى الرأي العام، كما أن هذا السلوك يُنافي ميثاق الشرف الصحافي في مادته التاسعة التي تنص على:\n\nرسالة الصحافة تقتضي الدقة والموضوعية وإن ممارستها تستوجب التأكد من صحة المعلومات والاخبار قبل نشرها. وفي هذا الاطار يراعي الصحفيون ما يلي:\n\nأ‌- عدم نشر معلومات غير مؤكدة أو مضللة أو مشوهة أو تستهدف أغراضاً دعائية بما في ذلك الصور والمقالات والتعليقات. كما يجب التمييز بوضوح بين الحقيقة والتعليق أو بين الرأي والخبر.\n\nب‌- يلتزم الصحفيون بتصحيح ما سبق نشره اذا تبين خطأ في المعلومات المنشورة، ويجب على المؤسسة الصحفية أو الاعلامية أن تنشر فوراً التصويب أو الاعتذار عن أي تشويه أو خطأ كانت طرفا فيه، واعطاء الحق في الرد على أي معلومة غير صحيحة للأفراد ومؤسسات المجتمع الرسمية والمدنية ذات الصلة بموضوع النشر وحيثما يتطلب الامر ذلك، وعليها نشر الاعتذار في الحالات المناسبة وحسب الاصول.\n\nكما توجد مخالفة لـ \"معايير التحقق من مصداقية التغطية الصحافية\" في معيار الدقة وتجنب المحتوى غير الصحيح، ومعيار التوازن في المصادر ومعلومات كافة الأطراف.",
    "title": "مواقع إلكترونية تسحب الجنسية من الجندي الدقامسة",
    "url": "https://akeed.jo/ar/post/1315/%D9%85%D9%88%D8%A7%D9%82%D8%B9_%D8%A5%D9%84%D9%83%D8%AA%D8%B1%D9%88%D9%86%D9%8A%D8%A9_%D8%AA%D8%B3%D8%AD%D8%A8_%D8%A7%D9%84%D8%AC%D9%86%D8%B3%D9%8A%D8%A9_%D9%85%D9%86_%D8%A7%D9%84%D8%AC%D9%86%D8%AF%D9%8A_%D8%A7%D9%84%D8%AF%D9%82%D8%A7%D9%85%D8%B3%D8%A9"
}