{
    "img": "http://akeed.jo/mediastorage/image/4393390f016d9aefb570f84db73bb2c0-zilzal.jpg",
    "text": "لا هزة جديدة في العقبة!\n\nتناولت مواقع إخبارية اليوم 19 أيار (مايو) الجاري، خبرا بعنوان \"هزة أرضية جديدة تضرب خليج العقبة\".\n\nوجاء الخبر في صيغة مختصرة وفق الآتي: \"قالت هيئة المساحة الجيولوجية السعودية إن أجهزة الرصد الزلزالي التابعة لها سجلت صباح الخميس هزة أرضية بقوة 3.1 على مقياس ريختر في خليج العقبة\"، مشيرة إلى أن :\"الهزة الأرضية شعر بها سكان تبوك ومحافظة حقل والبدع ومركز بئر بن هرماس وبعض المراكز الساحلية القريبة بالإضافة لسكان محافظة العقبة الأردنية\".\n\nوكما هو واضح، فالعنوان الذي حمل عبارة \"هزة جديدة\" يوحي بأن الخبر محلي، ومعطوف على خبر الهزات التي ضربت المنطقة ذاتها قبل أيام، لكن موقعا آخر أوضح مصدر الخبر الحقيقي، وهو موقع سعودي، وقد نشر الخبر بصيغته الأصلية وبكافة تفاصيله وخلفيته الإخبارية.\n\nموقع سادس نشر الخبر وأجرى متابعة مع أستاذ جامعي متخصص بالجيوفيزيا أكد وقوع الهزة لكنه قلل من مفعولها.\n\nمرصد مصداقية الأعلام الأردني (أكيد) اتصل هاتفيا برئيس مرصد الزلازل الأردني، الدكتور محمود القريوتي، الذي نفى وقوع هزة أرضية بمنطقة خليج العقبة، اليوم الخميس 19 آيار (مايو) 2016، بما فيه القسم السعودي من الخليج.\n\nوأوضح أن أجهزة الرصد الزلزالي لم ترصد أي هزة أرضية اليوم في منطقة العقبة، أو أي منطقة أخرى قريبة، مشيرا إلى أن محطات الرصد تغطي أنحاء المملكة كافة، وفي حال وقوع أي هزة تسجلها محطات الرصد مباشرة.\n\nوأضاف القريوتي أن محطات الرصد الزلزالي في الأردن قادرة على تسجيل هزات أرضية تقع، على سبيل المثال، في جنوب تركيا عندما تصل قوتها إلى 4 درجات، وذلك من خلال رصد \"الطاقة الزلزالية\" التي تنطلق بمختلف الاتجاهات عند وقوع الهزة، وتقل قوتها، وتتحول إلى أنواع أخرى من الطاقة بسبب بعد المسافات. وشدد على أنه يمكن للمحطات في الأردن رصد الزلازل إذا زادت قوتها عن 5 درجات في دولة مثل إندونيسيا.\n\nوأشار إلى وقوع انفجارات في مناجم التعدين تصل قوتها إلى 3.5 درجة في المملكة ودول الجوار، إلا أنها لا تصنف زلازل، كما تحدث أحيانا تفجيرات خلال إنشاء الطرقات وإقامة السدود.\n\nوقال \"إن النشاط الزلزالي الذي يحدث في منطقتنا بشكل عام، سواءً كان على شكل عواصف زلزالية، أو على شكل زلازل منفردة، يتميز بأنه من النوع القليل\".\n\nأما بشأن ما أثير مؤخرا عن الفرق بين مصطلحي \"هزة\" و\"زلزال\"، فقال القريوتي إنه لا فروق علمية بين الاثنين.\n\nمرصد مصداقية الإعلام الأردني يتوقف عند بعض الممارسات غير المهنية، ويدعو وسائل الإعلام إلى ضرورة عدم التفريط في المعايير المهنية تحت إغراء السرعة، وإلى ضرورة وضع قواعد مهنية إجراءات واضحة للتحقق من المعلومات قبل نشرها، بخاصة في ما يتصل بأخبار القضايا الحساسة.",
    "title": "لا هزة جديدة في العقبة!",
    "url": "https://akeed.jo/ar/post/1168/%D9%84%D8%A7_%D9%87%D8%B2%D8%A9_%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9_%D9%81%D9%8A_%D8%A7%D9%84%D8%B9%D9%82%D8%A8%D8%A9_"
}