{
    "img": "http://akeed.jo/mediastorage/image/تأشيرة صورة.jpg",
    "text": "منع المغربيات من دخول الأردن بلا \"محرم\": خبر غير صحيح\n\nأكيد- رشا سلامة\n\nتداولت المواقع الإلكترونية المحلية والمغربية ما يزيد على 22 خبراً حول، مزاعم ونفي مزاعم، منع المغربيات، اللاتي تتراوح أعمارهن بين 18 و35 عاماً، من دخول الأردن \"من دون وجود محرم\"، وهو ما نفاه الناطق باسم وزارة الخارجية الأردنية سفيان القضاة لـ \"أكيد\"، قائلاً إن \"كلمة محرم لا ترد في أدبيات السياسة الأردنية بالمُطلَق\".\n\nوأوضح القضاة أن السلطات الأردنية تطالب المغربية القادمة لغرض السياحة \"بإبراز حجز الفندق وتذكرتيّ الذهاب والإياب\"، وأن القادمة من أجل العمل \"مُطالبة بإبراز عقد عملها\"، ومن أتت لارتياد فعالية ما بأن \"تبرز الدعوة ومكان الإقامة\"، مردفاً أن من لا تملك إثبات السابق \"يُحال طلبها لوزارة الداخلية\".\n\nويُعلّل القضاة ما سبق بـ \"اعتبارات تتعلق بسوق العمل\"، لافتا الى أن المغربية التي تأتي من بلاد غير بلادها \"تأخذ تأشيرة الدخول في المطار\"، فيما المتطلبات الأخرى \"تطال من كانت قادمة من المغرب فحسب\"، وأن هذا الإجراء \"يتعلّق ببلاد عدة وليس المغرب وحدها؛ ولأمور مرتبطة بمعايير العمل فقط\".\n\nوأُعيد تداول القضية، التي أثيرت قبل أسبوع ونيف تقريباً، بعد نشر منظمة الاتحاد النسائي الحر، أمس، عريضة احتجاج على ما اصطلِحَ عليه \"واقعة منع إحدى المغربيات من دخول الأردن بدعوى أنه لم يكن معها محرم\".\n\nولم يكن الاحتجاج الآنف الوحيد؛ إذ سبقه تنديد بالقرار الذي تناقلته وسائل إعلام مغربية، والذي صرّح حوله السفير الأردني في المغرب، نافياً الأمر على المحمل الذي أُخِذَ عليه، ولافتا الى أن اشتراط الدخول لفئة عمرية معينة هو لاعتبارات تتعلق بالعمل فحسب، وهو التصريح الذي نالَ حظاً جيداً من التداول عبر الوسائل الإعلامية والمواقع الإلكترونية المغربية، وإن كان بعض منها قد اختارَ عناوين تحمل موقفاً مسبقاً من قبيل \"في تصريح مثير للجدل.. السفير الأردني بالرباط يدافع عن قرار تقييد دخول المغربيات دون الـ 35 سنة لبلاده\" و\"رغم النفي الرسمي.. الأردن ومصر يرفضان منح التأشيرة للمغربيات\".\n\nالردّ على تصريحات السفير جاء على لسان ناشطة مغربية قالت إن \"القرار معمول به وإنها تملك من الأدلة ما يثبت ذلك\"، وهو الردّ الذي تداوله عدد من المواقع الإلكترونية ووسائل الإعلام المغربية.\n\nمواقع إلكترونية محلية اكتفت بتناقل خبر \"الأردن رفض دخول مغربية ليس معها محرم\"، من دون محاولة التحقّق من القوانين السارية أو التواصل مع وزارة الخارجية الأردنية؛ لاستيضاح الأمر.\n\nوربطت مواقع إلكترونية مغربية بين القضية أعلاه وبين منع دول أخرى مثل مصر والكويت وغيرها دخول المغربيات لأراضيها من دون أُطر واضحة، على الرغم من تقديم السفارة الأردنية في الرباط إيضاحاً حول الأمر.",
    "title": "منع المغربيات من دخول الأردن بلا \"محرم\": خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/1944/%D9%85%D9%86%D8%B9_%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8%D9%8A%D8%A7%D8%AA_%D9%85%D9%86_%D8%AF%D8%AE%D9%88%D9%84_%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86_%D8%A8%D9%84%D8%A7_%D9%85%D8%AD%D8%B1%D9%85_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD"
}