{
    "img": "http://akeed.jo/mediastorage/image/41dceb23be19d234c080a66368ea80da-wafd.jpg",
    "text": "فيديو شجار الوفدين القطري والسعودي المتداول إعلامياً.. غير صحيح\n\nأكيد – حسام العسال\n\nيتكرر انسياق عدة وسائل مواقع إلكترونية محلية إلى المناوشات والحملات الإعلامية الدائرة على خلفية الأزمة الخليجية بين قطر من جهة والسعودية والإمارات من جهة أخرى، فعرضت تلك المواقع مقطع فيديو ذُكر أنه يعرض مشاجرة بين الوفدين القطري والخليجي.\n\nوتبين أن مقطع الفيديو يعود إلى مشاجرة وقعت في الكويت بتاريخ 20 آذار الحالي في انتخابات اتحاد البترول ضمن المؤتمر العام السابع عشر للاتحاد العام لعمال الكويت.\n\nالمواقع المحلية نشرت الخبر ومقطع الفيديو دون التحقق منه، فنشر أحد المواقع الخبر بعنوان \"بالفيديو..\"موزة\" تتسبب بشجار بين قطريين وسعوديين\"، و نشره موقع آخر بعنوان \"عراك بالأيدي بين الوفد القطري والسعودي خلال اجتماع مجلس التعاون (فيديو)\".\n\nوتراجع موقعان إخباريان عن نشر المادة وحذفاها دون توضيح حقيقة الخبر، بعد أن نشراها بالعنوانين التاليين \"شاهد .. الوفد القطري يضرب نظيره السعودي داخل مقر اتحاد البترول .. لماذا؟\" و \"فيديو .. ضرب وشتائم في الكويت بين الوفدين القطري والكويتي\".\n\nوعدل أحد المواقع الخبر بعد أن نشره في البداية بعنوان \"عراك بالأيدي بين الوفد القطري والسعودي داخل مقر اتحاد البترول - فيديو\"، لتصبح المادة بعنوان \"حقيقة الفيديو المتداول عن شجار بين الوفد السعودي والوفد القطري - شاهد\" وتتضمن توضيحاً أن مقطع الفيديو يعود لشجار في اجتماع للاتحاد العام لعمال الكويت قبل شهرين تقريبًا.\n\nويرى مرصد مصداقية الإعلام الأردني (أكيد) أن هذه المخالفة غير مبررة ووجب التحقق من مقطع الفيديو قبل نشره نظراً لحساسية ما يُنشر في وسائل الإعلام بسبب الخلاف الخليجي الدائر حالياً، كما يعتبر \"أكيد\" أن اتجاه بعض المواقع لحذف الخبر وتعديله يُعد سلوكاً حميداً وضرورياً في هكذا حالات.\n\nويُخالف نشر مقطع الفيديو وعرضه بأنه لشجار قطري وسعودي ميثاق الشرف الصحافي في مادته التاسعة التي تؤكد على أن \"رسالة الصحافة تقتضي الدقة والموضوعية وأن ممارستها تستوجب التأكد من صحة المعلومات والاخبار قبل نشرها\"، وتُخالف أيضاً معايير التحقق من مصداقية التغطية الصحافية وذلك في معيار الدقة في تجنب المحتوى غير الصحيح وأخطاء المعلومات.\n\nوسبق لمرصد (أكيد) أن تناول مخالفة شبيهة بدخول وسائل الإعلام المحلية على خط الخلاف الخليجي، وارتكابها لتجاوزات إعلامية.",
    "title": "فيديو شجار الوفدين القطري والسعودي المتداول إعلامياً.. غير صحيح",
    "url": "https://akeed.jo/ar/post/1372/%D9%81%D9%8A%D8%AF%D9%8A%D9%88_%D8%B4%D8%AC%D8%A7%D8%B1_%D8%A7%D9%84%D9%88%D9%81%D8%AF%D9%8A%D9%86_%D8%A7%D9%84%D9%82%D8%B7%D8%B1%D9%8A_%D9%88%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A_%D8%A7%D9%84%D9%85%D8%AA%D8%AF%D8%A7%D9%88%D9%84_%D8%A5%D8%B9%D9%84%D8%A7%D9%85%D9%8A%D8%A7%D9%8B_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD"
}