{
    "img": "http://akeed.jo/mediastorage/image/8fdd819f5fc45cb02cbf85b1101642a3-fake11.jpg",
    "text": "مواقع محلية تنشر صورة لباريس هيلتون على أنها فتاة أوكرانية مع نائب أردني\n\nأكيد - آية الخوالدة\n\nصورة للممثلة وعارضة الأزياء الأميركية باريس هليتون، أرفقت بخبر تداولته مواقع الكترونية محلية، على أنها صورة لفتاة أوكرانية برفقة عضو مجلس نواب أردني أثناء قضاء اجازته الخاصة، بهدف اثارة القراء لتحديد هوية \"النائب\" بين ثلاثة رجال ظللت وجوههم كان يحيطوا بالفتاة المزعومة.\n\nالصورة نشرتها مواقع محلية مع خبر يتحدث عن \"تهديد نائب أردني لزميله بنشر صورة له مع فتاة أوكرانية\"، واعتمد في متنه على \"مصادر نيابية\" وأخرى \"مصادر صحفية\" تحدثت عن \"مفاوضات جرت مع أحد النواب الذي عقد العزم على تسريب صورة فاضحة لأحد زملائه النواب مع فتاة أوكرانية، اثناء تواجده في إحدى الدول الأوروبية لقضاء اجازته\".\n\nوأشار الخبر \"الى أن عددا من النواب توسطوا لدى النائب المعني لحذف الصورة التي التقطها بهاتفه، إلا أنه اشترط اعتذار زميله له على ما بدر منه، ليقوم بعدها بالتعهد بحذف الصور\"، وأرفقت تلك المواقع الإخبارية الخبر بعناوين مثيرة، منها.\n\nنائب يهدد زميله بصورة فاضحة له مع فتاة أوكرانية شقراء اثناء قضاء إجازته في احدى الدول\n\nحسناء أوكرانية تثير (زوبعة) خلافات بين نائبين\n\nالأردن .. نائب يهدد زميله بصورة فاضحة له مع فتاة أوكرانية شقراء اثناء قضاء إجازته في احدى الدول\n\nوذهب موقعان إخباريان الى أن الأمر تجاوز التهديد بالنشر الى نشر الصورة، وذلك من خلال \"العنوان\" الذي يختلف في مضمونه عن متن المادة، صورة فاضحة لنائب مع فتاة اوكرانية تشغل مجلس النواب، فضيحة / نائب ينشر صور لزميله بأوضاع حميمة مع حسناء اكرانية.\n\nووقعت المواقع الاخبارية في خطأ نشر صورة غير صحيحة على أنها صورة للنائب برفقة الفتاة الأوكرانية، وأوحت من خلال تغطية وجوه الرجال الموجودين في الصورة، أنهم نواب أردنيون، فيما تعود الصورة في الأصل لباريس هيلتون أُثناء تحكيمها لمسابقة ملكة جمال أوكرانيا عام 2011.\n\nيذّكر مرصد مصداقية الإعلام الأردني \"أكيد\" بضرورة توخي الدقة والحذر في نشر الصور دون التأكد من دقتها او صحتها، وعدم استخدام صور غير صحيحة لاثارة اهتمام القاريء، وبالتالي التسبب بالاساءة والتعدي على الحياة الخاصة للافراد.\n\nوتنافي هذه الممارسة، الأخلاقيات المهنية والمعايير الصحافية، حيث يلزم معيار الوضوح الصحفيين بضرورة الإشارة الى تاريخ الصورة ومصدرها ووصفها، اذا ما كانت تعبر عن الحدث أو تتعلق به.",
    "title": "مواقع محلية تنشر صورة لباريس هيلتون على أنها فتاة أوكرانية مع نائب أردني",
    "url": "https://akeed.jo/ar/post/1499/%D9%85%D9%88%D8%A7%D9%82%D8%B9_%D9%85%D8%AD%D9%84%D9%8A%D8%A9_%D8%AA%D9%86%D8%B4%D8%B1_%D8%B5%D9%88%D8%B1%D8%A9_%D9%84%D8%A8%D8%A7%D8%B1%D9%8A%D8%B3_%D9%87%D9%8A%D9%84%D8%AA%D9%88%D9%86_%D8%B9%D9%84%D9%89_%D8%A3%D9%86%D9%87%D8%A7_%D9%81%D8%AA%D8%A7%D8%A9_%D8%A3%D9%88%D9%83%D8%B1%D8%A7%D9%86%D9%8A%D8%A9_%D9%85%D8%B9_%D9%86%D8%A7%D8%A6%D8%A8_%D8%A3%D8%B1%D8%AF%D9%86%D9%8A"
}