{
    "img": "http://akeed.jo/mediastorage/image/نقابة الصحفيين.jpg 11.jpg",
    "text": "\"نقابة الصحفيين تقبل انتساب عقود قناة المملكة وترفض باقي الفضائيات\" خبر غير صحيح\n\nأكيد- نشرت وسيلة إعلام محلية خبرًا بعنوان \"نقابة الصحفيين تقبل انتساب عقود قناة المملكة وترفض باقي الفضائيات\"، الأمر الذي تحقق منه \"أكيد\" وتبين عدم صحته.\n\nووقعت وسيلة الإعلام بعدة مخالفات مهنية، أبرزها عدم التوازن في عرض المادة الإخبارية والرجوع إلى الطَّرف المعني بالأمر وهو نقابة الصحفيين، وخلت أيضًا من مصدر صريح مكتفية بنسبة المادة إلى ما أسمتهم \"عدد من الزملاء العاملين في بعض الفضائيات الخاصة\".\n\nوقال عضو مجلس نقابة الصحافيين الاستاذ خالد القضاة ل\"أكيد\" إنَّ النقابة تتعامل مع كتاب التعيين في المؤسسات الإعلامية ولا تتعامل مع العقود المحددة بمدة زمنية؛ لأنَّ هذه العقود تعتبر \"مجحفة\" بحق العاملين بها.\n\nوأضاف أنَّ النقابة لم تتعامل مع فضائية المملكة وحدها بل أيضًا مع فضائية رؤيا واللتان منحتا موظفيهم كتب تعيين تضمن الاستقرار لهم، وتجنبهم الاستغلال والالتزام بسياسات التحرير أو ساعات العمل.\n\nولفت إلى أنَّ بعض الزملاء بدأ فترة التدريب المطلوب للنقابة وهو يعمل في قناة رؤيا ثم أكمل ذلك في قناة المملكة، مشددًا على أنَّ الفيصل في العلاقة بين الصحفي والمؤسسة هو قانون النقابة والعمل وميثاق الشرف الصحفي.\n\nوبين أنَّ عقود العمل المحددة بمدة زمنية مثل ثلاثة أو ستة أشهر هي محاولات التفاف على القانون وأداة ضغط على الصحفيين؛ لتنفيذ شروط المؤسسات وهي قيد على الصحافي وعلى حرية التعبير.\n\nوأشار إلى أن القانون هو ما يحكم عمل النقابة ويتم التعامل مع كل الوسائل الإعلامية بنفس السوية، فالعقود محددة المدة مرفوضة وكتب التعيين مقبولة ضمن شروط وكلمات واضحة جدًا.\n\nوينبه \"أكيد\" إلى المعايير المهنية التي يجب أنَّ تلتزم بها وسائل الإعلام عند نشرها أي مادة إخبارية والتي من أبرزها التوازن وعرض وجهات النظر كافة، والابتعاد عن المصادر المجهولة وإصدار الأحكام.",
    "title": "\"نقابة الصحفيين تقبل انتساب عقود قناة المملكة وترفض باقي الفضائيات\" خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/2214/_%D9%86%D9%82%D8%A7%D8%A8%D8%A9_%D8%A7%D9%84%D8%B5%D8%AD%D9%81%D9%8A%D9%8A%D9%86_%D8%AA%D9%82%D8%A8%D9%84_%D8%A7%D9%86%D8%AA%D8%B3%D8%A7%D8%A8_%D8%B9%D9%82%D9%88%D8%AF_%D9%82%D9%86%D8%A7%D8%A9_%D8%A7%D9%84%D9%85%D9%85%D9%84%D9%83%D8%A9_%D9%88%D8%AA%D8%B1%D9%81%D8%B6_%D8%A8%D8%A7%D9%82%D9%8A_%D8%A7%D9%84%D9%81%D8%B6%D8%A7%D8%A6%D9%8A%D8%A7%D8%AA_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD"
}