{
    "img": "http://akeed.jo/mediastorage/image/5G.jpg",
    "text": "\"شبكة الجيل الخامس ساهمت في تفشّي كورونا\" ... خبر غير صحيح\n\nتداول مستخدمون لوسائل التّواصل الاجتماعيّ خبرا غير صحيح مفاده أنّ شبكات الاتصالات من نوع الجيل الخامس تسرّع من تفشي فيروس \"كورونا\" المستجدّ، وهو ما نشرته مواقع إخباريّة محليّة على أنّه \"إشاعات ونظريّات مؤامرة\".\n\nالمعلومات غير الصّحيحة المتداولة زعمت أنّ فيروس COVID-19 ظهر لأوّل مرّة في مدينة \"ووهان\" الصّينيّة لأنّها بدأت باستخدام تكنولوجيا الجيل الخامس مؤخرا، وأنّ الجائحة تنتقل إلى الدّول التي تستخدم شبكات الجيل الخامس.\n\nورصد \"أكيد\" ما تناقلته مواقع إخباريّة محليّة عن هذا الموضوع تحت عناوين: \"بطل ملاكمة عالمي: ابراج الاتصالات سبب كورونا\"، \"إحراق أبراج شبكات الجيل الخامس في بريطانيا و السبب نظريات مؤامرة كورونا .. تفاصيل\" و \"كورونا تتسبب في إحراق أبراج شبكات الجيل الخامس في بريطانيا\"، مع إشارة المواقع إلى أنّ المعلومات المتداولة هي \"شائعات\" وأفكار \"غريبة\".\n\nفي بريطانيا، أقدم أشخاص على استهداف وحرق عدة أبراج اتصالات خلوية في عدّة مناطق؛ لإيمانهم بنظريات مؤامرة تم تداولها عبر الإنترنت عن تفشّي فيروس \"كورونا\" عبر شبكات الجيل الخامس، إمّا لأنّها تُضعف المناعة أو لأنّ الفيروسات تنتقل عبرها، على حدّ قولهم.\n\nكما أنّ عدد من مهندسي الاتّصالات المشرفين على الشّبكة في المملكة المتّحدة تعرّضوا إلى تهديدات واعتداءات جسديّة ولفظيّة؛ لأنّهم \"يعرّضون حياة الآخرين للخطر\"، بحسب من يصدّقون نظريّة المؤامرة هذه.\n\nإلّا أنّ هيئة البثّ البريطانيّة (بي بي سي) نقلت عن علماء بريطانيين قولهم إنّ نظريّات المؤامرة التي تدّعي انتشار الفيروس عبر شبكة الجيل الخامس \"عارية تماما عن الصحّة\"، مؤكّدين استحالة انتقال الفيروسات أو أيّ كائنات حيّة عبر الشبكة.\n\nأمّا بخصوص ما يقال عن أنّ هذه الشبكات تُضعف جهاز المناعة لدى الإنسان، قال الدكتور سايمون كلارك، وهو بروفيسور علم أحياء الخلايا في جامعة ريدنج البريطانيّة، إنّ قوّة جهاز مناعة الإنسان قد تنخفض لعدّة أسباب مثل الشعور بالتّعب أو عدم تناول غذاء متوازن. وأضاف أنّ هذه التغيّرات لا تجعل الشّخص أكثر عرضة للإصابة بكورونا.\n\nوأوضح أنّ موجات الراديو، مثل التي تصدر عن شبكات الجيل الخامس، تتسبّب برفع درجة حرارة الجسم عند التّعرّض لها، لكنّها لاتوّثر بأيّ شكل على جهاز المناعة.\n\nموجات شبكات الجيل الخامس وأجهزة الهاتف النقّال ذات تردّد متدنّي، وليس لها قدرة على تدمير خلايا جسم الإنسان، على عكس الأشعّة السينيّة (أشعّة إكس) ذات التّردد العالي، والتي تستخدم لأغراض طبيّة في المستشفيات تحت إشراف مختصّين.\n\nمنظّمة الصحّة العالميّة قالت في نشراتها التّوعويّة إنّ العدوى بفيروس \"كورونا\" المستجدّ تنتقل من شخص إلى آخر عن طريق القُطيرات الصغيرة التي تتناثر من الأنف أو الفم عند سعال المصاب بالمرض، إضافة إلى لمس أسطح تتواجد عليها هذه القطيرات، ولم تذكر المنظّمة أنّ الفيروسات تنتقل عبر شبكات الاتصالات.\n\nهيئة تنظيم قطاع الاتصالات في الأردنّ أعلنت في أيلول 2019 عن استعدادها لإدخال خدمات الجيل الخامس إلى السّوق المحلّي، وأضافت أنّها خاطبت شركات الاتصالات الرّاغبة بإجراء تجارب فنيّة لتشغيل شبكة الجيل الخامس، لكن لم يتم الإعلان رسميا عن بدء تشغيل هذه الخدمة.\n\nويجدّد \"أكيد\" دعوته مستخدمي وسائل التّواصل الاجتماعيّ للتحقّق من صحّة المعلومات ودقّتها قبل إعادة نشرها؛ لتجنّب نشر الشّائعات والمعلومات المغلوطة",
    "title": "\"شبكة الجيل الخامس ساهمت في تفشّي كورونا\" ... خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/2328/_%D8%B4%D8%A8%D9%83%D8%A9_%D8%A7%D9%84%D8%AC%D9%8A%D9%84_%D8%A7%D9%84%D8%AE%D8%A7%D9%85%D8%B3_%D8%B3%D8%A7%D9%87%D9%85%D8%AA_%D9%81%D9%8A_%D8%AA%D9%81%D8%B4%D9%91%D9%8A_%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD"
}