{
    "img": "http://akeed.jo/mediastorage/image/video.jpg",
    "text": "فيديو إنتحار أمير سعودي في لندن.. غير صحيح\n\nأكيد- أنور الزيادات\n\nالتزمت المواقع الإخبارية المحلية بعدم نشر فيديو غير صحيح يتحدث عن إنتحار أمير سعودي في مطار لندن بعد محاولة ترحيله لبلاده بإستثناء موقع واحد نشر الفيديو غير الصحيح.\n\nوتداول ناشطون على مواقع التواصل الاجتماعي مقطع فيديو وشرح غير صحيح جاء فيه \"ان الفيديو يظهر لحظات قيام الأمير السعودي بندر بن خالد بن عبد العزيز آل سعود على الإنتحار في مطار العاصمة البريطانية لندن مفضلاً الموت على عملية ترحيله للرياض بقذف نفسه من على احدى الشرفات في المطار\"، الا أنه بالعودة الى الفيديو يتبين أن الحادث وقع في الأول من أذار أي قبل أسبوعين وفق مواقع عالمية .\n\nووفق الخبر المنشور بفوكس نيوز فالحادث وقع في الطابق الثاني لمطار هارتسفيلد- جاكسون الدولي بأطلنطا أي ان الحادث وقع في الولايات المتحدة الامريكية وليس في لندن، ونقل الخبر تصريحات على لسان مدير الاتصالات في المطار ريس مكراني والمتحدث باسم شرطة أتلانتا الأميركية.\n\nمن جهة أخرى فان الأمير الذي أقحم ناشرو الفيديو أسمه في الحادثة ، كان توفي في السعودية، وفق ما أعلن الديوان الملكي السعودي الإثنين ، ونعى الأمير فيصل بن خالد بن عبدالعزيز آل سعود أمير عسير أخاه المتوفى، على حسابه الرسمي بموقع \"تویتر\". ونشر الحساب الرسمي لإمارة عسير نعي الأمير فيصل لأخيه ، والأمیر بندر ھو الابن الأكبر للملك خالد الذي تولى الحكم في الفترة من 1975 وحتى 1982 ، وهو شاعر معروف باسم \" المشتاق\" وغنى له المطرب محمد عبده من قبل.\n\nويسجل للعديد من المواقع ووسائل الاعلام المحلية عدم نشر الفيديو غير الصحيح على مواقعها الإخبارية وبحثها عن الحقيقة وعدم الوقوع في فخ ما تنشره وسائل التواصل الاجتماعي، كما يسجل لبعض المواقع مبادرتها الى نفي الأخبار غير الصحيحة فقد نشرت مواقع محلية خبرا تحت عنوان حقيقة فيديو انتحار أمير سعودي بمطار في لندن، تفند فيه ما تم تداوله على مواقع التواصل من معلومات غير صحيحة .\n\nيذكر \"أكيد\" بضرورة توخي الدقة والحذر عند نشر الصور والفيديوهات والتأكد من صحتها وتاريخ انتاجها، لما يحمل ذلك من تضليل للقارئ ونشر معلومات غير صحيح.\n\nوتنص المادة التاسعة من ميثاق الشرف الصحفي على أن رسالة الصحافة تقتضي الدقة والموضوعية، وتستوجب ممارستها التأكد من صحة المعلومات والأخبار قبل نشرها، وفي هذا الاطار يراعي الصحفيون عدم نشر معلومات غير مؤكدة أو مضللة أو مشوهة أو تستهدف أغراضا دعائية بما في ذلك الصور والمقالات والتعليقات.",
    "title": "فيديو إنتحار أمير سعودي في لندن.. غير صحيح",
    "url": "https://akeed.jo/ar/post/1682/%D9%81%D9%8A%D8%AF%D9%8A%D9%88_%D8%A5%D9%86%D8%AA%D8%AD%D8%A7%D8%B1_%D8%A3%D9%85%D9%8A%D8%B1_%D8%B3%D8%B9%D9%88%D8%AF%D9%8A_%D9%81%D9%8A_%D9%84%D9%86%D8%AF%D9%86_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD"
}