{
    "img": "http://akeed.jo/mediastorage/image/52af5f2591fe110d1dc41333e30e5d44-161.png",
    "text": "الجميد أصبح من الممنوعات: حينما تحول من فن ساخر إلى خبر صحفي\n\nتتنافس وسائل الإعلام الرقمية على جذب القراء، من خلال بث المواد الإخبارية التي تشد القارئ أو المتابع باستخدام أدوات وأساليب متعددة ومتنوعة، وتبحث في الشبكة العنكبوتية عن مواضيع تثير فضول القارئ للمتابعة والقراءة، لكسب مزيد من الجمهور، وهذا حق من حقوقها، ومن حق أي موقع أن يبحث عن أكبر عدد من المتابعين والقرّاء، لكن استسهال تلك المواقع في نشر أي موضوع دون التحقق منه يؤدي إلى تشويش القارئ وفقدان ثقته في الوسيلة الإعلامية. ومن حالات استسهال وبث المواد الإعلامية دون تحقق أو تأكد من صحة ما تنشره، عدم التمييز بين الأخبار والمواد الساخرة التي تعتمد على المفارقات، وهدفها استخدام فن السخرية من أجل الإضحاك أو النقد، كما هو معروف عن غايات الفن الساخر. وقد ظهرت في الآونة الأخيرة مواقع إلكترونية متخصصة بهذا النمط من المواد.\n\nالمفارقة الفعلية التي تستحق التوقف حينما تتحول المواد الساخرة إلى أخبار تتبناها بعض المواقع الإخبارية، وتبدأ بالترويج لها على أنها وقائع حقيقية وأخبار صحفية جادة، على الرغم من أن المصدر الأصلي قد قدمها على شكل مفارقات ساخرة .\n\nوآخر الأمثلة على هذه الممارسة ما نشرته عدة مواقع إلكترونية أردنية بعنوان \"دائرة المكافحة تدرج الجميد تحت قائمة الممنوعات إلى جانب الهيروين والكوكايين\".\n\nالمواقع الإلكترونية التي نشرت الخبر اعتمدت على \"شبكة الحدود\"، وهي موقع إلكتروني يبث مواد ساخرة، بدون الإشارة إلى أن ذلك الخبر غير حقيقي أو مجرد مادة ساخر، فوقعت تلك المواقع في حرج بث المادة ثم عمدت إلى حذف الخبر بعد نشره، ومن ذلك مثلا: \"هل سيتم منع المناسف البلدية في المناسبات لأن الجميد يفقد التركيز؟\". (نسخة مخبأة للخبر الذي بثه موقع سرايا ثم قام بحذفه).\n\nمرصد مصداقية الإعلام الأردني \"أكيد\" يشير بهذا الصدد إلى وقوع مثل هذه الأخطاء في وسائل إعلام محلية، ومن ذلك نشرها لخبر ساخر سابقاً، وكان عنوانه \"اعتقال بابا نويل في جبل عمان ومصادرة جميع هداياه\"، وهو خبر ساخر نشرته \"شبكة حدود\" أيضاً ، وقامت كثير من المواقع الإخبارية بإعادة نشره على أنه واقعة حدثت بالفعل إلى أن تحول ما قامت به هذه المواقع إلى مادة ساخرة يسخر منها المتابعون بسبب ضعف مهنية هذه المواقع وعدم ممارستها لأبسط قواعد التحقق .\n\nومن خلال رابط \"من نحن\" على شبكة حدود توضح الشبكة أنها موقع غير إخباري \"وهي موقع مخصص للسخرية والكوميديا التي يصيبها السواد أحياناً\"، لكن ذلك التوضيح غير بارز بشكل واضح على الصفحة الرئيسية على الموقع.\n\nإن المواقع الإخبارية الإلكترونية التي تنشر مثل هذه المواد، وفي أغلب الأوقات بدون علم أنها مجرد مفارقات ساخرة تقع في عدة مغالطات مهنية وأخلاقية، منها:",
    "title": "الجميد أصبح من الممنوعات: حينما تحول من فن ساخر إلى خبر صحفي",
    "url": "https://akeed.jo/ar/post/1016/%D8%A7%D9%84%D8%AC%D9%85%D9%8A%D8%AF_%D8%A3%D8%B5%D8%A8%D8%AD_%D9%85%D9%86_%D8%A7%D9%84%D9%85%D9%85%D9%86%D9%88%D8%B9%D8%A7%D8%AA_%D8%AD%D9%8A%D9%86%D9%85%D8%A7_%D8%AA%D8%AD%D9%88%D9%84_%D9%85%D9%86_%D9%81%D9%86_%D8%B3%D8%A7%D8%AE%D8%B1_%D8%A5%D9%84%D9%89_%D8%AE%D8%A8%D8%B1_%D8%B5%D8%AD%D9%81%D9%8A"
}