{
    "img": "http://akeed.jo/mediastorage/image/650bce888a1595dfa1ab0a0075a0b8e7-billion.jpg",
    "text": "مؤتمر بروكسل يحدد للأردن دعما بقيمة 4.81 مليار دولار: خبر غير صحيح\n\nحسام العسال - أكيد\n\nنشرت مواقع إلكترونية أخباراً خاطئة تُفيد بتخصيص مؤتمر دعم سوريا ودول الجوار ببروكسل مبلغ 4.81 مليار دولار أمريكي لدعم الأردن كدولة مستضيفة لللاجئين السوريين، إذ أن حصة الأردن وباقي الدول من منح ودعم المؤتمر لم يتم تحديدها بالأصل.\n\nوزارة التخطيط والتعاون الدولي نشرت بياناً الأحد الماضي بعنوان \"وزير التخطيط يشارك في جلسات المؤتمر الذي يستضيفه الاتحاد الأوروبي في بروكسل حول مستقبل سوريا والمنطقة\"، تضمن تفصيلاً لمشاركة الأردن في المؤتمر، وسرداً لمخرجات المؤتمر وتفاصيل المساعدات المالية المقدمة، دون أن يتم ذكر حصة أي دولة من دول الجوار من إجمالي المساعدات المالية.\n\nونشرت عدة مواقع إلكترونية خبراً منقولاً من وكالة الأنباء الأردنية \"بترا\" عن المساعدات المقدمة من مؤتمر بروكسل وبعنوان مختلف عن عنوان الوكالة: \"بُشرى سارة للأردنيين: (4,81) مليار دولار منح ومساعدات جديدة للأردن\"، متضمناً رقماً خاطئاً لحصة الأردن من المساعدات، وهو رقم غير موجود بالأصل في متن الخبر أو في بيان وزارة التخطيط والتعاون الدولي.\n\nفي المقابل، التزمت عدة مواقع إلكترونية وصُحف يومية بنشر الخبر دون تضمينه للرقم الخاطئ والخاص بحصة الأردن بالمساعدات، والاكتفاء بالأرقام المذكورة ببيان وزارة التخطيط والتعاون الدولي، وخبر وكالة الأنباء الأردنية \"بترا\".\n\nمرصد مصداقية الإعلام الأردني (أكيد) اتصل مع الناطق الإعلامي لوزارة التخطيط والتعاون الدولي عصام المجالي، الذي نفى تحديد 4.81 مليار دولار أمريكي كحصة للأردن من مساعدات مؤتمر بروكسل، مضيفاً بأنه بالأصل لم يتم تحديد حصة أية دولة من المساعدات، إذ أن الحصة سوف يتم تحديدها لاحقاً بناءً على المفاوضات الثنائية والمشاريع المقترحة من كل دولة وعدد اللاجئين في كل دولة.\n\nوأشار المجالي إلى أنه لاحظ أن بعض المواقع الإلكترونية نشرت تلك الأرقام الخاطئة، فبادر إلى الاتصال بموقعين إلكترونيين لتصحيح الخبر، واللذين التزما بالمقابل بتصحيح الخبر لديهما.\n\nويرى مرصد أكيد أن هذا السلوك يفتقر للدقة في نقل الخبر، وتضليلاً للمتلقي بأخبار وأرقام لا وجود لها، كما أن في ذلك\n\nمنافاة لميثاق الشرف الصحافي في مادته التاسعة والتي تنص على أن: \"رسالة الصحافة تقتضي الدقة والموضوعية وإن ممارستها تستوجب التأكد من صحة المعلومات والاخبار قبل نشرها. وفي هذا الاطار يراعي الصحفيون ما يلي:\n\nأ‌- عدم نشر معلومات غير مؤكدة أو مضللة أو مشوهة أو تستهدف أغراضا دعائية بما في ذلك الصور والمقالات والتعليقات. كما يجب التمييز بوضوح بين الحقيقة والتعليق أو بين الرأي والخبر.\n\nب‌- يلتزمون بتصحيح ما سبق نشره اذا تبين خطأ في المعلومات المنشورة، ويجب على المؤسسة الصحفية أو الاعلامية أن تنشر فورا التصويب أو الاعتذار عن أي تشويه أو خطأ كانت طرفا فيه، واعطاء الحق في الرد على أي معلومة غير صحيحة للأفراد ومؤسسات المجتمع الرسمية والمدنية ذات الصلة بموضوع النشر وحيثما يتطلب الامر ذلك. وعليها نشر الاعتذار في الحالات المناسبة وحسب الاصول.\"\n\nوسبق لمرصد (أكيد) أن رصد ممارسة شبيهة حول نشر أخبار عن منح ومساعدات بأرقام خاطئة وغير دقيقة.",
    "title": "مؤتمر بروكسل يحدد للأردن دعما بقيمة 4.81 مليار دولار: خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/1313/%D9%85%D8%A4%D8%AA%D9%85%D8%B1_%D8%A8%D8%B1%D9%88%D9%83%D8%B3%D9%84_%D9%8A%D8%AD%D8%AF%D8%AF_%D9%84%D9%84%D8%A3%D8%B1%D8%AF%D9%86_%D8%AF%D8%B9%D9%85%D8%A7_%D8%A8%D9%82%D9%8A%D9%85%D8%A9_4_81_%D9%85%D9%84%D9%8A%D8%A7%D8%B1_%D8%AF%D9%88%D9%84%D8%A7%D8%B1_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD_"
}