{
    "img": "http://akeed.jo/mediastorage/image/h1n1-jordan.jpg",
    "text": "“تسلّل خنازير بريّة سبب في الإنفلونزا الموسميّة ومطعومها غير فعَّال\".. معلومات غير صحيحة\n\nأكيد - تمارا معابره- تناقلت مجموعات على موقع التواصل الاجتماعي \"واتس أب\" رسائل نصيّة، تُحذّر من أخذ مطعوم الانفلونزا الموسمية \"H1N1\"، وأنه أخذ يزيد من نموّ الفيروس وانتشاره، الأمر الذي تحقّق منه \"أكيد\" من مصادر مختصّة وتبيّن عدم صحته.\n\nوتتبّع \"أكيد\" رسائل على الموقع ذاته، وصلت إليه من أحد المتابعين، تفيد بأنَّ سبب انتشار الفيروس هو تسلّل حيوانات بريّة من إحدى دول الجوار، الأمر الذي تحقّق منه \"أكيد\" وتبين، أيضًا، عدم صحّته.\n\nوأوضح مساعد الأمين العام للرعاية الصحية الأولية في وزارة الصحة الدكتور عدنان إسحاق لـ\"اكيد\" ، أنَّ ما ورد في هذه الرسائل هي معلومات غير علميّة ومغلوطة، وأنَّ سبب تسمية هذا النوع من العدوى بـ \"إنفلونزا الخنازير\" كان عند إصابة حيوان \"الخنزير\" بها في المكسيك عام 2009، لكن وعند انتقال العدوى للإنسان بعد عام 2010 جرى تسميتها ب\"الانفلونزا الموسميّة\" أو \"إنفلونزا H1N1 \" والتي تنتشر من شخص لآخر في موسم الشتاء، بالطريقة ذاتها التي تنتشر بها الإنفلونزا الموسميّة العاديّة، ولا علاقة للحيوان فيها لا سيّما أنها تنتشر عبر الهواء ولا تقتصر على بلد محدّد.\n\nونفى إسحاق أن يكون هناك أيّ مطعوم ليس لديه فاعليّة، مستنداً إلى أنَّ البرنامج الوطني للمطاعيم حقَّق أعلى درجات النجاح في كفاءته، ولضمان وصول المطعوم إلى غالبيّة المواطنين جرى تخفيض سعره؛ ليصل إلى 5.5 دينار بدلاً من 11 ديناراً اعتباراً من اليوم.\n\nويُذكِّر \"أكيد\" في هذا السياق بضرورة رفع درجة الوعي في معرفة مدى مصداقيّة المحتوى المتداوَل عبر منصّات التواصل الاجتماعيّ، والتي قد تكون بيئة خصبة لنموّ الإشاعات ووجود التهويل والمبالغة في المواد المتواردة فيها، لا سيّما عند وجود تركيز إعلاميّ نحو موضوع صحيّة تهمّ جميع المواطنين.",
    "title": "“تسلّل خنازير بريّة سبب في الإنفلونزا الموسميّة ومطعومها غير فعَّال\".. معلومات غير صحيحة",
    "url": "https://akeed.jo/ar/post/2260/_%D8%AA%D8%B3%D9%84%D9%91%D9%84_%D8%AE%D9%86%D8%A7%D8%B2%D9%8A%D8%B1_%D8%A8%D8%B1%D9%8A%D9%91%D8%A9_%D8%B3%D8%A8%D8%A8_%D9%81%D9%8A_%D8%A7%D9%84%D8%A5%D9%86%D9%81%D9%84%D9%88%D9%86%D8%B2%D8%A7_%D8%A7%D9%84%D9%85%D9%88%D8%B3%D9%85%D9%8A%D9%91%D8%A9_%D9%88%D9%85%D8%B7%D8%B9%D9%88%D9%85%D9%87%D8%A7_%D8%BA%D9%8A%D8%B1_%D9%81%D8%B9%D9%91%D9%8E%D8%A7%D9%84_%D9%85%D8%B9%D9%84%D9%88%D9%85%D8%A7%D8%AA_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD%D8%A9"
}