{
    "img": "http://akeed.jo/mediastorage/image/e79bf7c18cd0aee03a5f3b090f5b94ff-quran.jpg",
    "text": "سحب نسخ من القرآن الكريم في الاردن..خبر غير صحيح\n\nأكيد – حسام العسال\n\nتداولت وسائل إعلام خلال نهاية الأسبوع المنصرم أخباراً حول سحب وزارة الأوقاف والشؤون الإسلامية نسخاً غير صحيحة من القرآن الكريم في الأردن بسبب استبدال تسمية سورة الإسراء بسورة \"بني إسرائيل\"، لتعود وسائل إعلام وتؤكد صحة تلك النسخ وعدم قيام وزارة الأوقاف بسحبها.\n\nبدأت الأخبار في وسائل الإعلام بوجود تزوير وتحريف في المصحف بسبب استبدال تسمية سورة الإسراء بسورة \"بني إسرائيل\"، وبعناوين ملفتة ومثيرة.\n\nقرآن مزور في الأردن.. تغيير صورة الاسراء الى بني اسرائيل\n\nنسخ مزورة من القرآن الكريم تغيير اسم سورة - الاسراء \"الى سورة\" بني اسرائيل\n\n(بالصور) أين وزارة الاوقاف والجهات الرقابية.. مصاحف تم تغير اسم سورة الاسراء لـ\"بني اسرائيل\"\n\nورغم نشر الأخبار الصادمة إلا أن مضمون هذه الأخبار الوارد ذكر عناوينها، يوضح صحة التسمية الموجودة في نسخ المصحف، وأنها غير مزورة، حتى أن أحد هذه الأخبار أورد في متن الخبر حديثاً نبوياً عن صحة هذه التسمية.\n\nونقلت مواقع إلكترونية تصريحات عن مدير قسم ادارة المصاحف في وزارة الاوقاف والشؤون الإسلامية عبد الكريم يونس تزعم قوله فيها عن النسخ أنها \"غير مجازة من الوزارة وتم سحب كل المصاحف بالخط الباكستاني من المساجد، مشيرا الى ان وزارة الأوقاف ليست مراقباً على الحدود، وضبط الحدود ليس من صلاحياتها\"، دون ذكر يونس لسبب عدم اجازة النسخ، ودون تحديد تاريخ سحب النسخ.\n\nوقالت مواقع أخرى وصحيفة يومية أن وزارة الأوقاف سحبت النسخ المثار حولها الجدل، ووقعت الصحيفة اليومية في ذات الخطأ وهو عدم ذكر سبب وتاريخ السحب، بقولها \"واكد يونس ان ذكر بني إسرائيل ليس من التطبيع فإسرائيل نبي من الأنبياء وان هذه النسخ غير مجازة من الوزارة وتم سحب كل المصاحف بالخط الباكستاني من المساجد\".\n\nونفت وسائل إعلام لاحقاً صحة سحب نسخ القرآن الكريم المثار حولها الجدل \"الأوقاف تنفي سحب مصاحف كتب عليها \"سورة بني اسرائيل \" وتوضح\"، وذكرت هذه الأخبار أن سبب عدم جواز هذه النسخ والتي سُحبت نسخ شبيهة بها عام 1995 \" لعدم مواءمة الخط المكتوب لتلك المصاحف مع الخط الذي اعتاد عليه الأردنيون وأجازته الوزارة \".\n\nوحاولت وسائل أخرى تفسير الجدل الدائر حول التسمية وتوضيحها من ناحية شرعية في مواد حملت العناوين التالية:\n\nيونس: تسمية سورة \"الاسراء\" بـ \"بني اسرائيل\" صحيحة\n\n\"الاوقاف\" تؤكد صحة تسمية \"بني اسرائيل\" لسورة الإسراء\n\nالاوقاف تعلق على سورة (بني اسرائيل)\n\nوتواصل مرصد (أكيد) مع مدير قسم إدارة المصاحف في وزارة الاوقاف والشؤون الإسلامية عبد الكريم يونس الذي قال أن \"هناك تأويلا من قبل بعض الصحافيين للتصريحات المنقولة عنه، ولم يتم تحري الدقة في نقلها\".\n\nوأضاف \"أن المصاحف لم تصل لوزارة الأوقاف ولم يتم الاطلاع عليها، فكيف يُقال في وسائل الإعلام أن المصاحف تم سحبها من قبل الوزارة\".\n\nوأشار يونس إلى أنه \"تم سحب المصاحف المشابهة في تسعينيات القرن الماضي (أي منذ أكثر من عشرين سنة)، ويعود سبب سحبها لخطها غير المتعارف عليه في بلاد الشام، وهي بالتالي غير مجازة في الأردن لهذا السبب فقط\"، وحول التسمية قال إن \"التسمية صحيحة وواردة في حديث صحيح عن الرسول صلى الله عليه وسلم\".\n\nويرى مرصد (أكيد) أن هناك تسرعاً في نقل الخبر دون التحقق من صحته، ودون الرجوع إلى أهل الاختصاص في ذلك، وساهمت وسائل الإعلام في إثارة الجدل حول القضية باستخدامها لعبارات مثيرة مثل \"نسخ مزورة\".\n\nواستمرت حالة الجدل بعدم نقل التصريحات الرسمية بشكل دقيق كما وردت من وزارة الأوقاف والشؤون الإسلامية، وهو ما أثار إرباكاً لدى المتلقي حول حقيقة سحب وزارة الأوقاف لهذه النسخ، وهل هي مجازة أم لا، وما هو سبب عدم إجازتها في حال كونها غير مجازة.\n\nوخالفت الممارسات السالفة الذكر معيار الدقة الذي يؤكد على عدم إيراد المحتوى غير الصحيح، وخالفت كذلك ميثاق الشرف الصحافي الذي أكد ضرورة تحري الدقة في نقل الأخبار.",
    "title": "سحب نسخ من القرآن الكريم في الاردن..خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/1504/%D8%B3%D8%AD%D8%A8_%D9%86%D8%B3%D8%AE_%D9%85%D9%86_%D8%A7%D9%84%D9%82%D8%B1%D8%A2%D9%86_%D8%A7%D9%84%D9%83%D8%B1%D9%8A%D9%85_%D9%81%D9%8A_%D8%A7%D9%84%D8%A7%D8%B1%D8%AF%D9%86_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD"
}