{
    "img": "http://akeed.jo/mediastorage/image/7830499e3892ba642e226e134b683d3a-meat.jpg",
    "text": "بيع لحوم حمير في عمان.. خبر كاذب يتم تداوله بشكل موسمي\n\nأكيد – أنور الزيادات\n\n\"بعد أن ذبح 5 آلاف حمار وأطعمها للشعب الأردني قبضوا عليه\"، خبر موسمي كاذب تم تداوله أخيرا عبر منصات التواصل الاجتماعي، وتم نفيه من الجهات المختصة والأمنية عند نشره في العامين 2015 و 2016، الا أنه عاد للظهور مجددا العام الحالي.\n\nوأوضح الناطق الرسمي باسم مديرية الأمن العام المقدم عامر السرطاوي في تصريح لمرصد مصداقية الإعلام الأردني \"أكيد\"، أن هذا الخبر نشر العام الماضي، وتم نفيه في حينه، نافيا القاء القبض على جزار يبيع لحوم حمير بالعاصمة عمان.\n\nوأشار الى أن ما تم تداوله على صفحات وسائل التواصل الاجتماعي حول القاء الأمن العام القبض على أحد الجزارين المشهورين في جبل النزهة في مدينة عمان بعد اكتشافه بيع لحم حمير\"غير صحيح\".\n\nوجاء في الخبر الكاذب المتضمن صورا لاشخاص أثناء عملية سلخ جلد حمار \"أن هذه الملحمة تعتبر من أشهر الملاحم في جبل النزهة بعمان، وكشف الأمر بعد أن قام أحد العاملين بتصوير ذبح الحمير اثر خلاف بين العاملين أنفسهم\".\n\nوفي فقرة أخرى جاء في الخبر الكاذب أن \"صاحب الملحمة اعترف بانه ذبح ما يقارب خمسة الآف حمار في اخر سنة منها 600 حمار ذبحت خلال عيد الأضحى الماضي\".\n\nوبالعودة الى ما نشر سابقا نجد أن هذا الخبر موسمي، وينشر بشكل متكرر في الأردن ومن الأمثلة عليه ما نشر في 14 تشرين ثاني 2015 تحت عنوان \"حقيقة ضبط ملحمة تبيع لحم الحمير في جبل النزهة، نفي أمني قاطع لخبر القبض على جزار يبيع لحوم حمير بالعاصمة عمان نشر في 18 تشرين أول 2016 ، الأمن لا بيع للحوم الحمير في ملاحم عمان نشر في 18 تشرين أول 2016 و \"الغذاء والدواء\" تنفي ضبط \"جزار\" يبيع لحوم حمير في \"النزهة\" نشر في 15 تشرين ثاني 2015.\n\nأما صورة الجزار المرافقة للخبر فهي تعود لخبر نشرته صحيفة الرياض السعودية بعنوان \"بائع اللحوم بعد تكبيله وتصويره\" وجاء في الخبر \"قام شاب بتكبيل قصّاب (جزّار) من جنسية عربية، يعمل بمحل جزارة لبيع اللحوم، بمنطقة السدين بصيادة بني مالك (150 كلم جنوبي الطائف)، ثم قام بتصوير الجزار بكاميرا جواله ونشر صوره عبر مواقع التواصل الاجتماعي، مدعيا أنه تم القبض على الجزار بحجة أنه يبيع لحوم الحمير على أنها لحوم أبقار وإبل\".\n\nووفق الخبر، أوضح صاحب المحل أنّ شابًّا دخل إلى المحل، وطلب من البائع 3 كيلو لحم \"حاشي\"، وعلى الفور استجاب البائع وقام بتلبية طلبه، إلّا أنه طلب منه أن يقوم بتخفيض السعر عن سعر البيع المعتاد، وعندما رفض البائع طلبه، قام بتهديد البائع وأخرج \"كلبشة\" من جيبه، مدعيًا أنه رجل أمن، وقام بتقييده بها، وتصويره بجواله الخاص.\n\nوفي هذا الرابط لخبر بعنوان \" مواطن يقيد يد بائع لحوم وشرطة الطائف تتحرى\"، اذا تم التدقيق بالصورة يتبين أن ما بداخل جيب الجزار من مال هو عملة سعودية.\n\nأما ربط صور الحمير بمنطقة النزهة في الأردن، يعود لتقرير نشره تلفزيون الحياة المصري حول العثور على رؤوس حمير مسلوخة في منطقة النزهة الجديدة في مصر.\n\nويرى \"أكيد\" انه ينبغي على مستخدمي مواقع التواصل تحري الدقة في نقل المعلومات، والتثبت من الأخبار قبل تناقلها، وأن القاعدة الأساسية في التعامل مع المحتوى الذي ينتجه مستخدمو التواصل الاجتماعي هي أن يتم التواصل مع المصدر مباشرة.\n\nورغم أن الاشاعة هذه غير صحيحة فان نشر خبر قديم، وتسويقه على أنه جديد، يخلّ بمعيار الوضوح، من خلال تحديد زمن دقيق، للحادث أو القضية التي تنشر، وهو خلل مهني لا يمكن تجاهله.\n\nوحول الصورة المرافقة للخبر فيرى مرصد مصداقية الإعلام الأردني \"أكيد\" أن استخدام تلك الصورة بهذه الطريقة وبغير سياقها الذي صورت فيه وتاريخها الحقيقي، يُضر بمعيار الوضوح ، خاصة نشرها على أنها صور حديثة.",
    "title": "بيع لحوم حمير في عمان.. خبر كاذب يتم تداوله بشكل موسمي",
    "url": "https://akeed.jo/ar/post/1421/%D8%A8%D9%8A%D8%B9_%D9%84%D8%AD%D9%88%D9%85_%D8%AD%D9%85%D9%8A%D8%B1_%D9%81%D9%8A_%D8%B9%D9%85%D8%A7%D9%86_%D8%AE%D8%A8%D8%B1_%D9%83%D8%A7%D8%B0%D8%A8_%D9%8A%D8%AA%D9%85_%D8%AA%D8%AF%D8%A7%D9%88%D9%84%D9%87_%D8%A8%D8%B4%D9%83%D9%84_%D9%85%D9%88%D8%B3%D9%85%D9%8A_"
}