{
    "img": "http://akeed.jo/mediastorage/image/facebook_logo.jpg",
    "text": "\"الاتصالات\": لم يرد للهيئة أية طلبات لحجب موقع \"فيسبوك\"\n\nأكيد- لانا كزكز\n\nراج في السادس والعشرين من شهر أب الحالي، خبر عبر مواقع التواصل الاجتماعي، حول حجب موقع \"فيسبوك\" في الأردن منذ مطلع أيلول المقبل، الأمر الذي نفته هيئة تنظيم قطاع الاتصالات في ردها على استفسارات مرصد مصداقية الإعلام الأردني \"أكيد\".\n\nوقال رئيس هيئة تنظيم قطاع الاتصالات غازي الجبور في تصريح ل\"أكيد\"، أنه \"لم يرد لهيئة تنظيم قطاع الاتصالات أية طلبات بخصوص حجب موقع التواصل الاجتماعي (فيسبوك) من أية جهة كانت\"، مضيفا أن \"دور الهيئة بقضية حجب أي تطبيق أو موقع إلكتروني يتمثل في تنفيذ أي أمر قضائي صادر من المحكمة أو تمرير أمر إداري من قِبل الجهات المختصة وذلك بالتنسيق مع شركات الاتصالات المعنية\".\n\nالصفحات الإخبارية المحلية على موقع \"فيس بوك\"، كانت أول من أطلق الخبر، متحدثة عن \"بدء تنفيذ حجب موقع الفيس بوك في الأردن اعتبارا من الأول من أيلول\"، فيما صفحات أخرى تناقلت الخبر، مضيفة عليه \"أنباء عن بدء تنفيذ حجب موقع الفيس بوك في الأردن وفلسطين اعتبارا من 1-9\"، دون إيراد أي مصدر للمعلومة في متن المنشورات.\n\nوحين حاوَل مرصد \"أكيد\" التواصل مع القائم على إحدى هذه الصفحات التي شاركت المنشور؛ للاستفسار منه عن مصدر المعلومة، أجاب \"قرأت الخبر في موقع إخباري ما ولكن لا أذكر أين أو ما اسم الموقع\"، وحين حاول مرصد \"أكيد\" التحقق من الأمر، لم يجد أساساً للخبر.\n\nانتقل الخبر ليشمل الناشطين على \"تويتر\"؛ حيث غرد أحد الأشخاص \"يبدو أن الإشاعة ستتحول لحقيقة! بعض الشخوص ذو صلة أكدوا على أنه اعتبارا من 1/9/2018 سيتم حجب الفيسبوك في الأردن والعلم عند الله\".\n\nوسائل الإعلام والمواقع الإلكترونية تحرّت الدقة ولم تنجرّ وراء هذه الشائعة وابتعدت عن نشرها، كما نقلت على لسان مصدر مسؤول عدم صحة ما يُروّج حول هذا الموضوع.",
    "title": "\"الاتصالات\": لم يرد للهيئة أية طلبات لحجب موقع \"فيسبوك\"",
    "url": "https://akeed.jo/ar/post/1797/_%D8%A7%D9%84%D8%A7%D8%AA%D8%B5%D8%A7%D9%84%D8%A7%D8%AA_%D9%84%D9%85_%D9%8A%D8%B1%D8%AF_%D9%84%D9%84%D9%87%D9%8A%D8%A6%D8%A9_%D8%A3%D9%8A%D8%A9_%D8%B7%D9%84%D8%A8%D8%A7%D8%AA_%D9%84%D8%AD%D8%AC%D8%A8_%D9%85%D9%88%D9%82%D8%B9_%D9%81%D9%8A%D8%B3%D8%A8%D9%88%D9%83_"
}