{
    "img": "http://akeed.jo/mediastorage/image/e83cb7dbaa41aae79a2e5b39a1781fe7-2.jpg",
    "text": "شاهده نصف مليون شخص: \"فيديو الجنية\".. حين يقع الإعلام في فخ الخرافات والتضليل\n\nأكيد:\n\nتداولت مواقع إلكترونية مطلع الشهر الجاري خبراً مرفقا بمقطع فيديو بعنوان \"عروس جنية تظهر لأردنيين وتقتلهما في وادي الشلالة بالرمثا\"، وهو خبر شاهده أكثر من نصف مليون مشاهد في غضون عشرة أيام وجرى تداوله على نطاق واسع في العديد من المواقع الإخبارية وشبكات التواصل الاجتماعي.\n\nوعملت بعض المواقع الإلكترونية التي نشرت المقطع في وقت لاحق على التحقق من الفيديو ونشرت تصريحات عن بعض السكان المحليين نفوا ما جاء في المقطع، مع أن الأصل أن يكون التحقق قبل بث الفيديو الذي أثار خوف بعض المواطنين في الرمثا وتجنبوا عبور الطريق الذي زعم أنه كان موقع الحادثة وفقا لـ عبدالله سمارة الزعبي أحد سكان المنطقة الذي تحدث لـ مرصد مصداقية الإعلام الاردني \"أكيد\" التابع لمعهد الإعلام الاردني.\n\nوأجرى \" أكيد\" عمليات تحقق تقنية للفيديو وتبين من خلال التحليل الفني ما يلي:\n\nأولاً: من خلال تتبع الخط الزمني لمقاطع الفيديو المنشورة على موقع YouTube تبين أن المقطع تم بثه على أنه حدث في أكثر من دولة عربية (الأردن، سلطنة عمان، السعودية) وخلال فترات زمنية متقاربة.\n\nثانياً: عثر على المقطع في موقع ماليزي نشر المقطع تحت عنوان \"Driver chased by spooky, long-haired figure in white on deserted Malaysian road\"، أي \"شخص مخيف بشعر طويل يطارد سائق على الطريق ماليزي مهجور\"، وفي الفترة ذاتها التي نشر فيها في المواقع العربية.\n\nثالثاً: لا يوجد في التسجيل ما يدل على أن السيارة التي يقودها الشابان قد انقلبت بالفعل كما تشير إلى ذلك بعض المواقع السعودية.\n\nرابعاً: الصوت المسموع في التسجيل يبين أن الشخص في حالة ذعر، وتبين أن هذا الصوت تعرض لبعض عمليات تفخيم الصوت بطرق المنتجة الصوتية.\n\nخامساً: أن الشخص الذي صور الفيديو كان يصور من نافذة السيارة وبأريحية تامة فالصور لا تهتز وهذا يؤكد أنه ليس في حالة ذعر، فهل يعقل أن يقوم شخص بالتقاط صور بهذه الأريحية وهو في حالة خطر محدق؟!.\n\nسادساً: أن المقطع تضمن ملاحقة \"للجنية\" من قبل سائق السيارة، فمرة يقترب منها ومرة يبتعد عنها وهذا يدل على أن ركاب السيارة ليسوا في حالة ذعر.\n\nسابعاً: الطريق الذي جرى تصوير المقطع فيه هو طريق ترابي غير معبد، في حين أن طريق الشلالة معبد.\n\nوبحسب عبد الله سمارة الزعبي وهو أحد سكان المنطقة وتحدث لـ \"أكيد\" فإن الفيديو الذي تم تناقله \"عار عن الصحة ويثير السخرية\".\n\nوقال أن المنطقة لم يقع فيها أي حوادث سير كما يشاع خلال الفترة الماضية، باستثناء حادث سير وقع في المكان قبل أكثر من شهر بين سيارة تقل طالبين في جامعة اليرموك وشاحنة في حدود الساعة السابعة صباحاً.\n\nوتابع: \"للأسف بعض المواطنين من سكان الرمثا صدقوا الفيديو وصاروا يتناقلون الإشاعة المضللة على أنها حقيقة وبعضهم صار يتجنب المرور من طريق الشلالة\".\n\nيظهر هذا التحقق أن وسائل الإعلام التي نشرت المقطع وقعت في فخ تضليل المجتمع وإشاعة الأخبار التي تثير الخوف والذعر بين المواطنين وهو أمر قد ينعكس على مصداقية تلك الوسائل مستقبلاً.\n\nوكان الأجدى من تلك الوسائل أن تقوم باتباع وسائل التحقق المبدئي وعدم نشر الأخبار من مصادر مجهولة من مثل\" قال سكان، عبر مواطنون... الخ\" فالأصل في حالة مثل هذه المقاطع والفيديوهات أن تقوم وسائل الإعلام بدورها وواجبها في التحقق قبل النشر الذي قد يترك نتائج سلبية، فحق الناس في المعرفة يسمو ويتقدم على أي مصلحة، وأن التنافس بين وسائل الإعلام يجب أن لا يكون من أجل السرعة على حساب المصداقية.\n\nكيف يتم التحقق؟\n\nتتبع العديد من وسائل الإعلام العالمية معايير صارمة للتحقق من صحة الفيديوهات التي ينتجها الأفراد ويقومون بنشرها على مواقع التواصل الاجتماعي أو يرسلونها إلى وسائل إعلام مختلفة، وتمر هذه العملية بسلسلة مراحل يتم بعدها اتخاذ القرار بالنشر من عدمه.\n\nوتالياً مجموعة من القواعد التي يتبعها مرصد \"أكيد\" للتحقق من الفيديوهات:\n\nالتحقق الأولي:\n\nــ هل هناك تطابق بين الأماكن المعروضة والمعطيات؟\n\nــ هل الكلام أو حتى اللهجة مفهومة؟\n\nــ هل اللهجة متطابقة مع اللهجة المحكية في المنطقة؟\n\nــ هل حالة الطقس متطابقة مع وقت نشر الفيديو؟\n\nــ الاتصال مباشرة مع السكان المحليين.\n\nالتحقق التقني: التأكد من عدم التلاعب بالتسجيلات والصور.\n\nويتم من خلال التحقق من التسجيلات والصور ومطابقتها فنياً للتأكد من أنها متطابقة مع الواقع، عبر تقسيم الصور الواردة في الفيديو إلى عدة مقاطع ثم البحث عن تلك المقاطع عبر محرك البحث google.com ومن خلاله يمكن الكشف عن تاريخ الصور الواردة في الفيديو وأين نشر أول مرة.\n\nوهذه واحدة من وسائل التحقق التي تعطي نتائج جيدة حتى لا يكون الإعلام وسيلة للتضليل، علاوة على وجود مجموعة من الوسائل التقنية الأخرى المتقدمة والتي تحتاج إلى خبراء تقنيين في الصوت والصورة والمونتاج.\n\nويوفر الموقع التالي وسيلة سهلة للتحقق من الفيديوهات من خلال تقسيم المقاطع إلى عدة صور وتقديم خيارات للبحث عنها:http://www.amnestyusa.org/citizenevidence/",
    "title": "شاهده نصف مليون شخص: \"فيديو الجنية\".. حين يقع الإعلام في فخ الخرافات والتضليل",
    "url": "https://akeed.jo/ar/post/937/%D8%B4%D8%A7%D9%87%D8%AF%D9%87_%D9%86%D8%B5%D9%81_%D9%85%D9%84%D9%8A%D9%88%D9%86_%D8%B4%D8%AE%D8%B5_%D9%81%D9%8A%D8%AF%D9%8A%D9%88_%D8%A7%D9%84%D8%AC%D9%86%D9%8A%D8%A9_%D8%AD%D9%8A%D9%86_%D9%8A%D9%82%D8%B9_%D8%A7%D9%84%D8%A5%D8%B9%D9%84%D8%A7%D9%85_%D9%81%D9%8A_%D9%81%D8%AE_%D8%A7%D9%84%D8%AE%D8%B1%D8%A7%D9%81%D8%A7%D8%AA_%D9%88%D8%A7%D9%84%D8%AA%D8%B6%D9%84%D9%8A%D9%84"
}