{
    "img": "http://akeed.jo/mediastorage/image/c1e5f40645a8c792e37402a22c2d4c78-136.png",
    "text": "هاتف في بطن مريضة: خطأ إعلامي يُوجب الاعتذار\n\nانشغل الرأي العام الأردني خلال الأسبوع الأول والثاني من شهر أيار الجاري بتقارير إعلامية، تحدثت عن حادثة مفترضة تدّعي أن طبيبا ترك هاتفا خلويا في بطن مريضة أجريت لها عملية جراحية في أحد المستشفيات العامة، وهو ما ثبت أنه ادعاء غير حقيقي.\n\nوتعود القصة إلى تقارير بثتها قناة \"رؤيا\" التلفزيونية، تبين من خلال مراجعة أجراها مرصد \"أكيد\" أنها اهتمت بالسرعة على حساب الدقة والتحقق.\n\nفيما برز الخطأ المهني بوضوح في قيام \" موقع رؤيا الإخباري \" بنشر فيديو بوجهة نظر واحدة لمقابلات لذوي المريضة، يروون فيها الحادثة، وهي أن الطبيب المعالج نسي هاتفاً خلوياً في بطن المريضة. وحيث إن ذلك يخالف المعايير والتقاليد المهنية التي تتبعها أعرق المؤسسات الإعلامية، فإن من الواجب على الموقع الاعتذار عما نشره، وبشكل واضح.\n\nوبالاستناد إلى المعايير المهنية التي يتبعها مرصد مصداقية الإعلام الأردني \" أكيد\"، فإن الخطأ الذي ارتكبه الموقع الإلكتروني يكمن في نشر فيديو لم يتضمن آراء الخبراء والأطراف ذات العلاقة، وفي تبني تكهنات وافتراضات بدون أدلة منطقية، وبدون أي إجراءات للتحقق وفق المعايير المهنية التي تتطلب حماية الصالح العام.\n\nوجاءت السرعة في النشر على حساب التحقق من الواقعة المفترضة ودقتها ، فالمحتوى اعتمد على معلومات ناقصة، حيث يعني غيابها تشويه الوقائع، ولم يعتمد على مصادر موثوقة وخبيرة ولها تاريخ مشهود من الصدقية.\n\nورغم أن الموقع أرفق التقرير بخبر تضمن وجهات نظر تنفي التقرير، إلا أن غياب هذه الآراء عن الفيديو يمثل خطأ مهنياً، وبخاصة أن هذا الفيديو متاح للمشاهدين، وقد تناقلته وسائل التواصل الاجتماعي وكثير من المواقع الإلكترونية الأخرى. وذلك يوجب ضرورة تقديم اعتذار عن هذا التضليل والتسرع في النشر، وذلك تكريساً للمعايير المهنية والصحافية التي تعكس مدى صدقية المؤسسة والتزامها بمعايير المهنة.\n\nكيف ولدت القصة وتداعياتها .\n\nنشرت \"رؤيا\" خبرا بعنوان \"صور أشعة تظهر هاتفا خلويا داخل بطن مريضة والصحة تنفي\"، عبر مقابلة متلفزة مع سيدة تقول \"إن ابنتها أجريت لها عملية ولادة قيصرية بتاريخ 24/4، وشكت من بعض المضاعفات بحسب والدتها، وأن بطن ابنتها كان (يرج)، معتبرا أن السبب هو وجود هاتف خلوي داخل بطن ابنتها نسيه الأطباء خلال العملية\".\n\nوتابعت \"إن المريضة راجعت المستشفى بتاريخ 7/ 5 أي بعد أسبوعين من خروجها، وكانت تشكو من ألم في البطن، مبينة أن الأطباء أجروا لها عملية بدون إذنها أو إذن أهلها لإخراج الهاتف الخلوي الذي ظهر في صورة الأشعة.\n\nوتضمن الفيديو ثلاث مقابلات في نفس الاتجاه؛ فإلى جانب والدة المريضة اشتمل الفيديو حديثا لرجل يحمل صورة أشعة، كان يقف إلى جانب والدة المريضة، يشير فيها إلى وجود الهاتف الخلوي، وارفقت رؤيا الفيديو بعنوان أسفل الشاشة يقول\" صورة أشعة تكشف وجود هاتف خلوي في بطن مريضة\".\n\nهذا الخبر، أحدث ردود أفعال كبيرة، وجرى تناقله في كثير من المواقع الإلكترونية، ووسائل التواصل الاجتماعي، ما دفع نقابة الأطباء إلى تكليف مستشارها القانوني لرفع قضية ضد \"رؤيا\" وموقع عمون الإخباري على نشر الخبر، علما بأن معظم المواقع قامت بإزالة الفيديو ولكن بعد أن وقع الضرر.\n\nوعادت \"رؤيا\" لنشر تقرير جديد بعنوان \" بالفيديو: تفاصيل قضية ادعاء وجود هاتف نقال في بطن سيدة\"، واستخدمت عبارة \" ادعاء وجود\"، لتظهر بالشكل المحايد في طرح القضية، كما نشرت خبراً على موقعها الإلكتروني عن نفي من مصادر طبية لصحة المعلومة\".\n\nلكنها أوردت في الخبر ذاته فقرة تقول: \"إن المعلومات التي وردت لرؤيا أن السيدة كانت قد أجرت عملية جراحية في أحد المستشفيات ليتبين لاحقا ومن خلال صور الأشعة التي تم إجراؤها للمريضة في المستشفى الحكومي بأن مادة صلبة قد ظهرت في الصور ما دفع الأطباء لإدخالها المستشفى على عجل لإجراء اللازم. وقد تبين بحسب ما ورد لرؤيا بأن ما وجد داخل بطن المريضة جهاز خلوي\".\n\nكان هذا الموضوع محور نقاش اللجنة النيابية المشتركة (الصحة والبيئة، والتوجيه الوطني والإعلام) وحضرها وزيرا الإعلام والعدل وأمين عام الصحة ومدير مستشفى البشير بتاريخ 17 أيار، حيث طالب نقباء الأطباء وأطباء الأسنان والممرضين والصيادلة، الذين حضروا اللقاء، \"بضرورة تغليظ العقوبات بحق كل من تسول له نفسه النيل من القطاع الطبي في الأردن وبجميع الكوادر الطبية، مشيرين إلى أن هناك \"هجمة شرسة تخدم أجندات خاصة بعضها لصالح دول إقليمية تسعى إلى الإفادة من السياحة العلاجية، وكان لا بد من ضربها في الأردن من خلال نشر معلومات مغلوطة بين الحين والآخر\".\n\nما الخطأ في النشر:\n\nأثبتت المعطيات اللاحقة حول حالة المريضة إلى جانب الآراء الطبية والخبيرة أن هذه القصة بُنيت على ادعاء وتكهنات غير واقعية ولا يجوز مهنياً لوسائل الإعلام أن تتحول إلى منابر لنشر الادعاءات قبل التحقق منها، وبخاصة إذا كانت الادعاءات ترتبط بالصالح العام، ويرصد \" أكيد\" جوانب الخطأ المهني الذي وقعت فيه وسائل الإعلام التي نشرت هذا الخبر، على النحو التالي:\n\nأولا: عدم التحقق الكافي من الواقعة؛ فالأخبار التي تبدو غير واقعية وغريبة تحتاج إلى مزيد من التحقق قبل اتخاذ القرار بتقديمها للجمهور، وتحديدا حين تتعلق هذه الأخبار بالجوانب الصحية التي توصف بحساسية عالية.\n\nثانيا: عدم التوازن في الخبر، والاعتماد على رواية جهة واحدة في الفيديو بدون أخذ وجهات النظر المختلفة.\n\nثالثا: عدم ظهور النفي من الجهات المختصة لما قاله الأهل في المادة الإخبارية التي رافقت الخبر.\n\nرابعا: أظهر تقرير الفيديو الذي نشرته \"رؤيا\" أن الموقع انحاز لرواية الأهل، وحاول إثبات صحة روايتهم حيث أبدى مبالغة واضحة في عدد المقابلات التي تؤيد وجهة نظرهم في حين لم يسأل الموقع الإلكتروني أصحاب الاختصاص عن صحة ما قاله الأهل.\n\nخامسا: غاب عن الخبر التقارير الطبية المحايدة التي تحدد صحة المعلومة من عدمها، ولم تجرِ أية وسيلة إعلام مقابلة مع الطبيب المعالج، ولا حتى مع المختصين في قسم الأشعة للحديث عن الصورة.\n\nوبالنظر لأن قضايا الصحة العامة وتغطية الشأن الطبي تنطوي على كثير من الحساسية، فإن المواقع التي نشرت الخبر لم تطرح الأسئلة التالية:\n\nهل يمكن لمريض في داخل بطنه هاتف خلوي مدة نصف شهر أن يبقى على قيد الحياة؟\n\nهل يمكن لجهاز خلوي أن يبقى عاملا (رجّاج) في بطن إنسان مدة نصف شهر؟\n\nهل من الممكن أن يكون الهاتف الخلوي الذي يزعم أنه في صورة الأشعة قد كان في جيب المريضة؟\n\nما رأي خبراء الأشعة والأطباء المستقلون بصحة صورة الأشعة ؟\n\nهل الصورة التي يملكها الأهل هي فعلا الصورة التي جرى تصويرها في المستشفى؟\n\nكيف حكم الأهل على أن ما هو موجود في الصورة جهاز خلوي؟\n\nوفي تعليقه على القضية يرى الرئيس التنفيذي لمركز حماية وحرية الصحفيين نضال منصور، أن نشر الفيديو بوجهة نظر واحدة، تتهم جهات أخرى هو أمر غير منطقي ويخل بالمعايير المهنية.\n\nوقال منصور \"إن هكذا رواية ليست من السهل تصديقها، ويتطلب من الإعلام قبل نشرها تطبيق معايير التحقق، وأخذ آراء الطبيب المتهم بالقضية، ورأي طرف طبي محايد\".\n\nواعتبر منصور \"أن نشر هذا الفيديو بهذه الطريقة غير منطقي، ويتعين على المؤسسة الاعتذار في مكان واضح، احتراما لجمهورها ومصداقيتها\".\n\nوعبّر مدير مستشفى البشير الدكتور أحمد قطيطات، في اتصال هاتفي مع \"أكيد\"، عن استيائه لنشر هذا التقرير، وتساءل \" كيف يمكن أن يترك هاتف خلوي في جسم مريض لأربعة عشر يوما ويبقى على قيد الحياة\".\n\nوقال \"إن الشاشة المعقمة وهي خالية من الجراثيم أو الميكروبات إذا بقيت داخل جسم المريض مدة 48 ساعة ستؤدي إلى التهاب ثم تسمم في الدم، وبالتالي وفاة المريض، فكيف إذا كان هاتف خلوي مليء بالميكروبات وبقي في بطن المريضة مدة أسبوعين؟\"\n\nواعتبر أن ما حدث هو \"طعن في إجراءاتنا الطبية، وتشكيك في إجراءات العمليات التي نقوم بها سواء في وزارة الصحة أو في مستشفى البشير\".\n\nوفيما يتعلق بمراجعة المريضة للمستشفى والصور التي أجريت لها، وكافة الإجراءات الطبية التي قام أطباء المستشفى بعملها، قال قطيطات \"إن المريضة عندما حضرت إلى قسم الطوارئ كانت تعاني من ارتفاع الحرارة، إثر عملية قيصرية أجريت لها قبل أسبوعين، فتم عمل صور أشعة، ولا يوجد في صور الأشعة تلك ما يشير إلى وجود هاتف خلوي في بطن المريضة\".\n\nوأضاف قطيطات \"قام الأطباء بعد ذلك بإجراء طبي تحت البنج لكن ليس عملية جراحية كما أشيع، حيث كانت تعاني من بداية التهاب في الجرح، وحجم الرحم أكبر من الطبيعي، وكان هناك سائل في الجهاز التناسلي، ما تطلب ذلك الإجراء الطبي\".\n\nوعن حالة المريضة الصحية بعد ذلك الإجراء، أشار قطيطات إلى \"أن المريضة بقيت في المستشفى ثلاثة أيام وغادرت المستشفى بعد أن تلقت العلاج المناسب\".\n\nويرى المحامي صدام أبو عزام \"أن تغطية القصة انصب على مسألة التعليق على الخبر والانطلاق من فرضية ثابته مفادها ثبوت الرواية وصحة الواقعة\".\n\nوقال: \"إن الأخبار التي نقلت عن القضية جاءت دون الاستناد إلى أي مصدر حقيقي للمعلومة\" مؤكدا أن ذلك يثير تساؤلات عن مدى قدرة الإعلام في بناء تغطية متوازنة موضوعية للوقائع محل التغطية الإعلامية.\n\nوأشار إلى أن هناك محددات أخلاقية وقانونية يجب أن يتحلى بها الإعلامي ويتقيد بها عند تناول قضايا الرأي العام، حتى لا تتسم التغطية بالمحاكمات الشعبية، التي تمس حقوق الانسان وتنتهكها بشكل كبير جدا وتؤثر على الحياة الشخصية، وتتسم عادة بالتشهير والسبق الإعلامي على حساب الموضوعية ودقة المعلومة.\n\nوأشار أبو عزام إلى أن هذا الموضوع تضمن مخالفات لقانون المطبوعات والنشر والذي ينص على ضرورة توخي الدقة والمصداقية والتوازن في التغطيات الصحفية، ومراعات الجوانب الأخلاقية والإنسانية.\n\nوبين أن القضايا المرتبطة بالشأن الطبي، خصوصا الأخطاء الطبية، لا يمكن الاستنتاج والحكم فيها إلا من خلال القضاء والمؤسسات الطبية، وأن دور الإعلام فيها لا يكون دور المستنتج أو الجازم.\n\nالاعتذار للجمهور ممارسة مهنية .\n\nإن العمل الإعلامي اليومي يعرض وسائل الإعلام للوقوع في أخطاء مهنية ومعظم وسائل الإعلام تقع في هذه الأخطاء ، لكن الممارسة الفضلى المقابلة التي تحفظ للوسيلة صدقيتها هو الاعتراف بالخطأ والاعتذار للجمهور.\n\nوينوه \"أكيد\" إلى أن جميع المواقع الإلكترونية، والجهات الإعلامية التي نشرت الخبر يتوجب عليها نشر اعتذار صريح وواضح، ذلك أن القانون لا يعفي تلك المواقع من المسؤولية في النشر.\n\nومن تجارب الاعتذار التي تقدمها المؤسسات الصحفية العريقة، ما فعلته هيئة الإذاعة البريطانية \"بي بي سي\" عندما اعتذرت لمؤسسة \"Band Aid\" الخيرية، بسبب تقارير بثتها تزعم فيها أن ملايين من الجنيهات الإسترلينية التي جمعتها المؤسسة لتخفيف المجاعة في إثيوبيا قد استخدمت في شراء الأسلحة.\n\nورغم أن تقرير الـ\"بي بي سي\" لم يربط المؤسسة بذلك مباشرة ، إلا أنها لمحت لدورها تلميحا لا تصريحا، ومع ذلك قالت الـ \"بي بي سي\" إنها تعتذر بلا تحفظ \"عن التضليل والانطباع الخاطئ\" الذي أوجدته.\n\nوتاليا بعض من تجارب الاعتذار التي قدمتها وسائل إعلام كبرى بسبب أخطاء مهنية.\n\nقناة فوكس الإخبارية تعتذر أربع مرات عن معلومات مغلوطة عن المسلمين بأوروبا\n\nفوكس نيوز تعتذر عن معلومات مغلوطة\n\n«سي بي إس» تعتذر عن تقرير مضلل حول الهجمات الإرهابية في بنغازي\n\nمردوخ يعتذر مجدداً: فضيحة التنصت \"تبعث على الأسى\"",
    "title": "هاتف في بطن مريضة: خطأ إعلامي يُوجب الاعتذار",
    "url": "https://akeed.jo/ar/post/995/%D9%87%D8%A7%D8%AA%D9%81_%D9%81%D9%8A_%D8%A8%D8%B7%D9%86_%D9%85%D8%B1%D9%8A%D8%B6%D8%A9_%D8%AE%D8%B7%D8%A3_%D8%A5%D8%B9%D9%84%D8%A7%D9%85%D9%8A_%D9%8A%D9%8F%D9%88%D8%AC%D8%A8_%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D8%B0%D8%A7%D8%B1"
}