{
    "img": "http://akeed.jo/mediastorage/image/45fc07e3c7de5911f5a6d0352a73c830-fire.jpg",
    "text": "حرق سيدة أردنية لطفليها في الزرقاء..خبر غير صحيح ومخالف أخلاقيا\n\nأكيد - آية الخوالدة\n\nتداول رواد مواقع التواصل الاجتماعي خبرا غير صحيح عن حرق سيدة أردنية لطفليها في محافظة الزرقاء مساء أمس الاثنين الثالث والعشرين من الشهر الجاري، وذلك بعد خلاف حاد مع زوجها.\n\nتتبع مرصد مصداقية الإعلام الأردني \"أكيد\" ما نشر حول هذا الخبر، حيث التزمت العديد من المواقع الإخبارية المحلية بعدم نشر الخبر ومنها من نشره وأعاد تصحيحه برواية تصريح الامن العام الذي نفى صحة ما ذكر.\n\nوذكر رواد مواقع التواصل الاجتماعي أن سيدة أردنية في لواء الهاشمية في محافظة الزرقاء وضعت طفليها في الفرن لإحراقهما، انتقاما من زوجها بعد نشوب خلاف حاد دار بينهما، وأرفقوا صورا غير أخلاقية ومسيئة لأطفال تعرضوا للحرق.\n\nالمواقع الإلكترونية وقعت في خطأ إعادة نشر هذه الصور المسيئة في عدد من التقارير وعنونتها \" هذه حقيقة احراق سيدة أردنية لطفليها بلواء الهاشمية\"، والأصل بالوسائل الإعلامية حماية كرامة الضحايا وكرامة ذويهم وعدم واظهارهم بصورة قاسية او بشعة او مؤلمة، والتوازن بين حق الجمهور بالمعرفة وحرية التعبير من جهة وبين القيم الاخلاقية والمهنية والانسانية من جهة أخرى.\n\nكما نسبت العديد من المواقع الصور المرفقة بالخبر الى جريمة ارتكبتها أم مصرية في عام 2016 بحق طفليها، وبعض هذه المواقع ادعت انها بحثت وتحرت عن أصل الصور المتداولة وتبين أنها في مصر، وهو أمر غير صحيح، فمن خلال تحري مرصد \"أكيد\" تبين أن إحدى هذه الصورة تعود لشهر أيلول من عام 2009 لطفلة حديثة الولادة في أحد مستشفيات حي الزيتون في القاهرة، تعرضت لحروق في ظهرها من الدرجة الأولى بداخل حاضنة الخداج بعد يوم من ولادتها.\n\nبينما تعود الصورة الثانية الى حادثة انفجار مادة الكيروسين في أحد المنازل في ولاية أكوا ايبوم في نيجيريا، ذهب ضحيتها طفلان، بالإضافة الى اصابة أم وطفلتها بحروق من الدرجة الأولى.\n\nوبحسب البحث الذي أجراه المرصد لا يوجد مثل هذه الحادثة من قبل في جمهورية مصر، وهنا يذكر \"أكيد\" بضرورة تقصي الحقائق والتأكد من صحة المعلومات قبل نشرها.\n\nكما على وسائل الإعلام أن تطرح دوما تساؤلات عن مدى الأذى الذي يمكن أن يخلقه نشر مثل هذه الصور في نفوس أسر الضحايا والمتلقين، وعن القيمة الإخبارية لهذه الصور والفيديوهات، وكيف يمكن حماية الفئات الضعيفة من هكذا مشاهد، خصوصا الأطفال.",
    "title": "حرق سيدة أردنية لطفليها في الزرقاء..خبر غير صحيح ومخالف أخلاقيا",
    "url": "https://akeed.jo/ar/post/1536/%D8%AD%D8%B1%D9%82_%D8%B3%D9%8A%D8%AF%D8%A9_%D8%A3%D8%B1%D8%AF%D9%86%D9%8A%D8%A9_%D9%84%D8%B7%D9%81%D9%84%D9%8A%D9%87%D8%A7_%D9%81%D9%8A_%D8%A7%D9%84%D8%B2%D8%B1%D9%82%D8%A7%D8%A1_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD_%D9%88%D9%85%D8%AE%D8%A7%D9%84%D9%81_%D8%A3%D8%AE%D9%84%D8%A7%D9%82%D9%8A%D8%A7"
}