{
    "img": "http://akeed.jo/mediastorage/image/bosnia.jpg",
    "text": "سفارة البوسنة والهرسك: خبر انتظار الرئيس البوسني نصف ساعة لدخول المدرج الروماني غير صحيح\n\nأكيد- تداولت مواقع إخبارية وصفحات \"فيسبوك\" عدة خبراً مفاده أن رئيس البوسنة والهرسك باكير عزت بيغوفيتش انتظر قرابة نصف ساعة قبل أن تُفتَح له أبواب المدرج الروماني الذي زاره مساء أمس، فيما نَفَت سفارة البوسنة والهرسك في عمّان الأمر، خلال اتصال لها مع \"أكيد\".\n\nوأوضحت مساعدة سفير البوسنة والهرسك هبة صبحة أن زيارة الموقع الأثري التي حدثت \"لم تكن مرتبة مسبقا\"، مكملة أنهم وجدوا \"حفاوة كبيرة من المتواجدين في الموقع الأثري، وأنهم أفرغوا المدرج الروماني في وقت قياسي وفتحوا الأبواب للرئيس ومرافقيه\"، مردفة أنهم في الأثناء كانوا يستمعون لشرح مفصل من الدليل السياحي عن تاريخ المدرّج الروماني.\n\nوقالت سفارة البوسنة والهرسك، في كتاب رسمي بعثته ل\"أكيد\"، \"لم ينتظر وفد الرئاسة مدة 30 دقيقة حتى فُتِحت أبواب المدرج الروماني\"، وجاء أيضاً \"زيارة المدرج الروماني كانت غير معلنة للجهات المعنية\".\n\nوكانت مواقع إخبارية قد أضافت المزيد من التفاصيل على الخبر، بقولها إن مرافقي الرئيس لم يتوقعوا هذه \"المفاجأة غير السارة لضيف الأردن\"، كما انتقدت مواقع أخرى غياب وزيرة السياحة لينا عناب وطاقمها عن الموقع الأثري في غضون الزيارة، على لسان مصدر إعلامي مجهول.\n\nوأرفقت بعض هذه المواقع صوراً من المكان، تُظهِر بيغوفيتش الذي يقوم بزيارة رسمية للمملكة، وهو يستند لأحد الأعمدة فيما يحيط به مرافقوه، في سياق أن هذا حدث خلال الانتظار، وهو ما نفته السفارة قائلة \"إنهم كانوا، في الأثناء، يستمعون لشرح من الدليل السياحي عن الموقع الأثري\".\n\nوكانت صحف ومواقع إخبارية قد تناولت الزيارة من دون التطرّق للجزئية الآنفة، بل باستعراض للأنشطة التي قام بها بيغوفيتش ووفده في وسط البلد، وهو ما تؤكد السفارة أنه تم من دون ترتيب مسبق.",
    "title": "سفارة البوسنة والهرسك: خبر انتظار الرئيس البوسني نصف ساعة لدخول المدرج الروماني غير صحيح",
    "url": "https://akeed.jo/ar/post/1796/%D8%B3%D9%81%D8%A7%D8%B1%D8%A9_%D8%A7%D9%84%D8%A8%D9%88%D8%B3%D9%86%D8%A9_%D9%88%D8%A7%D9%84%D9%87%D8%B1%D8%B3%D9%83_%D8%AE%D8%A8%D8%B1_%D8%A7%D9%86%D8%AA%D8%B8%D8%A7%D8%B1_%D8%A7%D9%84%D8%B1%D8%A6%D9%8A%D8%B3_%D8%A7%D9%84%D8%A8%D9%88%D8%B3%D9%86%D9%8A_%D9%86%D8%B5%D9%81_%D8%B3%D8%A7%D8%B9%D8%A9_%D9%84%D8%AF%D8%AE%D9%88%D9%84_%D8%A7%D9%84%D9%85%D8%AF%D8%B1%D8%AC_%D8%A7%D9%84%D8%B1%D9%88%D9%85%D8%A7%D9%86%D9%8A_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD"
}