{
    "img": "http://akeed.jo/mediastorage/image/3cde5b3ed53fcbbaf85e90d6d6f3d0ac-139.png",
    "text": "مليون و750 ألف أردني مضطرب نفسيا ... من أين جاء الرقم؟\n\nيوم 13 أيار (مايو) الجاري، تداولت وسائل الإعلام تصريحا لرئيس جمعية علم النفس الأردنية، الدكتور سمير أبو مغلي، مفاده أن عدد الأردنيين المصابين بـ\"اضطرابات نفسية\" هو مليون و750 ألف شخص. وتصدّر الرقم الذي أطلقه أبو مغلي في حفل إطلاق الشبكة الأردنية للدعم النفسي، مؤكدا أن مصدره \"دراسات أكاديمية\"، العناوين في صحف يومية ومواقع إخبارية، لكن من دون أن يذكر أيّ منها أي معلومة عن هذه الـ\"الدراسات الأكاديمية\"، سواء الجهات التي أصدرتها، أو الزمن الذي صدرت فيه، والعينة الي استندت إليها\n\nإضافة إلى ما سبق، تضمنت تغطيات التصريح خطأ في احتساب النسبة، إذ لم تتوافق النسبة المئوية المقدرة للمضطربين نفسيا في الأردن، مع عددهم، فقد ورد في التغطيات أن أبو مغلي قال إن نسبة من يعانون اضطرابات نفسية تتراوح بين 12-20% من الأردنيين، ما يعني، وفق هذه التغطيات، مليونا و750 ألف مواطن تقريبا. في حين أن العودة إلى أرقام دائرة الإحصاءات العامة، تثبت أن العدد المذكور أعلى من هذه النسب، فوفق الرقم الذي زوّدت به دائرة الإحصاءات العامة (أكيد)، يُقدّر عدد الأردنيين في الوقت الحالي بـ6 ملايين و61 ألف نسمة تقريبا، وبذلك فإن المليون و750 ألف مضطرب نفسيا يمثلون 29% تقريبا. في حين أن نسبة الـ12-20% التي أوردتها التغطيات نقلا عن التصريح، تمثل ما بين 730 ألف إلى مليون و200 ألف مواطن.\n\nمن أين جاء (المليون و750 ألف أردني) مضطرب نفسيا؟\n\nاتصل (أكيد) هاتفيا بالدكتور أبو مغلي، وطلب منه أسماء الدراسات الأكاديمية التي قال إنها مصدر الرقم، فأرسل أبو مغلي رسالتين إلكترونيتين تضمنتا ثمانية روابط لمواد صحفية، إضافة إلى ورقة عمل عن بيانات الإعاقة في الأردن، ذكر أنه استقى منها معلوماته حول نسب الاضطرابات النفسية في الأردن، ومع ذلك فإن أيّا من هذه المواد لم يتضمن أيّ معلومات عن الدراسات الأكاديمية مصدر هذه الأرقام.\n\nلقد اشتملت مادة صحفية واحدة، من المواد التي أرسلها أبو مغلي، على الرقم والنسب التي ذكرها للمضطربين نفسيا في الأردن، أي ما نسبته 12-20% من الأردنيين، يمثلون مليون و750 ألف شخص، وهذه المادة هي تقرير للصحفي محمد شما، نُشر العام 2010، على موقع \"عمان نت\" بعنوان \"تحذير من تراجع خدمات الصحة النفسية في الأردن\". ونُسبت هذه الأرقام في التقرير إلى \"تقديرات عالمية\"، من دون أن تُحدّد الجهات صاحبة هذه التقديرات، ولا الأساس الذي استندت إليه، والسنوات التي صدرت فيها. ولم تكن هذه هي الاختلالات الوحيدة في هذه الأرقام، إذ يتضح بالرجوع إلى أرقام \"الإحصاءات العامة\" افتقارها إلى الدقة، فوفق الإحصاءات، فإن العدد التقديري للأردنيين فترة نشر التقرير السابق، كان خمس ملايين و600 ألف نسمة، وبذلك فإن ما نسبته 12- 20% منهم تساوي ما بين 660 ألف ومليون و100 ألف شخص تقريبا، وليس مليونا و750 ألفا.\n\nوبذلك فإن التصريح بخصوص عدد الأردنيين المضطربين نفسيا في الوقت الحالي، ليس فقط أنه مستمد من تقرير صحفي، اعتمد أرقاما مجهولة المصدر، مضى عليها خمس سنوات تغيرت فيها المعطيات، بل إن هذه الأرقام افتقرت، حين نشرها آنذاك، إلى الدقة.\n\nأما المواد الثمانية الأخرى التي أرسلها أبو مغلي، بوصفها مصادر تصريحه فقد كانت الآتية:\n\n1) ورقة عمل[1] عن نسب الإعاقة في الأردن، قدّمتها دائرة الإحصاءات العامة العام 2005 لورشة عمل في بيروت. وتستعرض الورقة نسب الإعاقات في الأردن استنادا إلى بيانات تعداد السكان العام 1994، ومسح الأسرة المتعدد الأهداف للعام 2003. وليس لهذه البيانات علاقة بالرقم موضوع التحقق في هذا التقرير، فهذه الورقة تفيد بان نسبة الإعاقة في الأردن هي 1.4% من مجموع السكان، لكن الإعاقة هنا تشمل إعاقات الحركة والسمع والنطق والبصر والإعاقات العقلية والنفسية والاجتماعية. والرقم الوحيد الذي يخص الاضطرابات النفسية، هو نسبة المضطربين نفسيا من مجموع المعاقين.\n\n2) مقال بعنوان \"الصحة النفسية وثقافة العيب\"، نُشر في \"الرأي\" العام 2006، للدكتور عميش عميش، ونقل فيه عن الطبيب النفسي، سمير سماوي قوله إن نسبة المضربين نفسيا في الأردن بين \"10-15% من مجموع السكان\"، كما نقل المقال عن الطبيب النفسي، كرابيد زكريان أن نسبتهم \"ربما تكون أكثر من 15%\". وهنا أيضا، فإن هذه النسب علاوة على أنها تعود إلى ما قبل تسع سنوات، فإنه لم يكن واضحا من أين أتى الطبيبان بهذه الأرقام.\n\n3) تقرير للدكتور عميش عميش، نُشر في \"الرأي\" العام 2012، بعنوان \"واقع خدمات الصحة النفسية في الأردن\"، ورد فيه أن \"الإحصاءات\" تقول إن نسبة انتشار الأمراض النفسية في الأردن تتراوح بين \"15-20%\"، وهنا أيضا، لا يُوضّح للجمهور، الجهة التي أصدرت هذه الإحصاءات، والسنة التي صدرت فيها.\n\n4) مقابلة أجرتها العام 2012 صحيفة \"العرب اليوم\" مع أخصائي الطب النفسي في مدينة الحسين الطبية، الدكتور محمد الزعبي، ذكر فيها أن \"أعداد المصابين بالاضطرابات النفسية المختلفة في الأردن تُقدّر بمليون شخص (17% تقريبا من مجموع السكان)\". لكن المقابلة لم تتضمن أي معلومة عن الدراسة أو الدراسات مصدر هذا الرقم.\n\n5) تقرير للصحفية هبة جوهر،نُشر العام 2012 في \"عمان نت\" بعنوان \"حالة الصحة النفسية في الأردن .. أكثر من مفزعة\"، نسبت فيه إلى \"خبراء\" أن \"20 في المئة من الأردنيين (...) يعانون اضطرابات نفسية\"، ولم يحدد التقرير من هم هؤلاء \"الخبراء\"، ولا وضّح الأسس التي بنوا عليها تقديراتهم، ولا السنة التي صدرت فيها هذه التقديرات.\n\n6) تقرير نشرته \"السفير العربي\" العام 2013، عن دراسة علمية، أجراها باحثون من الأردن وعُمان والولايات المتحدة، عن الاكتئاب لدى فئة الشباب من سن 14-25 سنة، ممن يرتادون مؤسسات تعليمية، واعتمدت مسحا طٌبق العام 2009. وليس لنتائج هذه الدراسة أي علاقة بالرقم موضوع التحقق.\n\n7) خبر نشره العام 2013 موقع \"خبرني\"، نقل عن وزير الصحة، الدكتور علي الحياصات، أن نسبة من تعرضوا لاضطرابات نفسية خلال حياتهم، هي \"واحد من بين كل أربعة أشخاص حول العالم\". وهذا تقدير علاوة على أنه مجهول المصدر، إذ لم يذكر الوزير من أين جاء الرقم، فهو نسبة عالمية، ولا يخص الأردن بالتحديد.\n\n8) مقابلة مع الطبيب النفسي، الدكتور وليد سرحان، نشرت العام 2013، في مجلة \"قلب الأردن\"[2]، ذكر فيها أن عدد مرضى الاكتئاب الأردنيين هو 200 ألف شخص على الأقل. وإضافة إلى أن هذا الرقم مبهم المصدر، فإن كونه خاصا بمرضى الاكتئاب يجعله غير ذي علاقة بالرقم الذي يتحقق (أكيد) من صحته.\n\nإذن، لم يقد تتبع مصدر الرقم (مليون و750 ألف أردني مضطرب نفسياً) إلى دراسات أكاديمية، قيل وقتها إنها مصدره ، في حين أن المصادر التي ذكر صاحب التصريح أنه استمد منها أرقامه، فإن واحدا منها فقط، يعود تاريخه إلى ما قبل خمس سنوات، اشتمل على هذه الأرقام، لكنه لم يوثّق الجهة التي أصدرتها، كما أنه استخدمها وقتها على نحو مفتقر إلى الدقة.\n\nأما بقية المصادر، فإن الأرقام فيها، كما سبق الذكر، لم يُنسب أي منها إلى الجهة التي أصدرتها، ولا حُدّد زمنها، وبعضها كان أرقاما غير مرتبطة بالرقم موضوع التحقق.\n\nوبناء على ذلك فإن جميع ما سبق يخلّ بمعيار \"الدقة\" الذي ينص على ضرورة العزو إلى مصادر موثوقة، وتجنب الخطأ في الأرقام والمؤشرات.\n\n[1] \"بيانات الإعاقات في المملكة الأردنية الهاشمية\"، محمد العساف، دائرة الإحصاءات العامة، ورشة عمل حول إحصاءات الإعاقة في منطقة الاسكوا، بيروت، آذار (مارس) 2005.\n\n[2] 2/2/2013",
    "title": "مليون و750 ألف أردني مضطرب نفسيا ... من أين جاء الرقم؟",
    "url": "https://akeed.jo/ar/post/998/%D9%85%D9%84%D9%8A%D9%88%D9%86_%D9%88750_%D8%A3%D9%84%D9%81_%D8%A3%D8%B1%D8%AF%D9%86%D9%8A_%D9%85%D8%B6%D8%B7%D8%B1%D8%A8_%D9%86%D9%81%D8%B3%D9%8A%D8%A7_%D9%85%D9%86_%D8%A3%D9%8A%D9%86_%D8%AC%D8%A7%D8%A1_%D8%A7%D9%84%D8%B1%D9%82%D9%85_"
}