{
    "img": "http://akeed.jo/mediastorage/image/069f85b07e0de5461dbfa72d4df2b98d-173.png",
    "text": "\"شبح مستشفى الرمثا\": لكي لا يتحول الإعلام وسيلة لترويج الخرافات\n\nتناقل ناشطون على وسائل التواصل الاجتماعي صورة قالوا إنها \"لشبح في مستشفى الرمثا الحكومي\"، وانتقلت القصة إلى بعض المواقع الاكترونية، باعتبارها أخباراً! وهو ما يعكس ضعف الثقافة المهنية والقانونية في التعاطي مع هكذا مواد منشورة، وفي مواقع أخرى نُسب \"الخبر\" إلى قناة فضائية لم تُسم، وقيل إنها بثت تقريراً حول الأمر، وهو ما لم يثبت حصوله.\n\nونشرت تلك المواقع صوراً لنافدة قالت أنها لإحدى غرف المستشفى محاطة بدائرة وضعها المحرر تؤشر إلى وجود الشبح المزعوم، ورغم أن الأخبار التي كتبت عن الحادثة جاءت في إطار تشكيك الرواية إلا أن إرفاقها بعناوين مثيرة وبصور يعطي انطباعا بأن القصة حقيقة.\n\nوقال مدير مستشفى الرمثا الحكومي الدكتور يوسف الطاهات، في تصريح لـ \" أكيد\" إن هذا الخبر لا يقبله العقل، واستغرب أن يتم تناقله على أنه حقيقي. ودعا وسائل الإعلام إلى توخي الدقة والحصول على المعلومات من مصادرها، وقال: \"ليس لدينا ما نخفيه نحن نتعاون دائما مع استفسارات الإعلام وأسئلته بشفافية\".\n\nوأشار الطاهات إلى أنه علم عن القصة من وسائل الإعلام، مؤكدا في هذا السياق أنه لم يتلق من تلك الوسائل التي نشرت القصة، سوى اتصال هاتفي من موقع jo24.\n\nوفي عنوان لافت نشر هذا الموقع، الخبر بعنوان: الطاهات لـJo24: الاشباح تشرف على المرضى.. وكبير الجن يشرف على عمليات الولادة! وأورد تصريحات \"تهكمية\" لمدير المستشفى يوسف الطاهات الذي وجه في ختام حديثه نقداً للإعلام قائلاً: \"اي اعلام هذا اي هراء هذا.. يا عيب الشوم\".\n\nكما نشر \"الخبر\" على موقع آخر بعنوان: \"حقيقة وجود شبح في الرمثا .. صور\" كالتالي:\n\n\" ­تداول نشطاء وصفحات على مواقع التواصل الاجتماعي صورة داخل مستشفى الرمثا الحكومي قيل أنها لشبح موجود داخل إحدى الغرف في المستشفى ? وتم تداول الصورة على نطاق واسع . ولكن شكك الكثير ممن رأوا الصورة\".\n\nوقد تم نشر هذه الصيغة على عدة مواقع مرفقة بالصور ذاتها، في حين عملت مواقع الكترونية أخرى على شطبه.\n\nفي هذا السياق، ينوه \"أكيد\"، بأنه على الصحافي عندما يتعامل مع المواد التي تنشرها صفحات التواصل الاجتماعي، أن يخضعها لمعايير ومتطلبات المهنة، وأن على وسائل الإعلام في مثل هذه الحالات، اتباع قاعدة: \"المصادر مقابل المنصات\"، أي أن يتم التواصل مع المصادر المسؤولة وذات العلاقة بالقضية لا أن يتم اعتماد ما ينشر على \"المنصات\"، إذ أثبتت التجربة أن الكثير من الأخبار على مواقع التواصل هي محل تشكيك، ولا تنطبق عليها مواصفات الخبر الصحافي المتعارف عليها، ولا تعد دوماً مصادر موثوقة.\n\nوكان المرصد نشر تقريراً بعنوان \"العناوين المثيرة والبراقه: خدعة يكشفها المحتوى\" وعرض من خلاله نماذج لعناوين إخبارية ليست على ترابط مع المحتوى. كما نشر تقريراً عن حالة مشابهة من مدينة الرمثا أيضاً، تناقلتها وسائل الإعلام بعنوان عروس جنية تظهر لأردنيين وتقتلهما في وادي الشلالة بالرمثا والتي ثبت للمرصد عدم صحتها بعد أن أجرى عملية تحقق للفيديو الذي نشر حينها.",
    "title": "\"شبح مستشفى الرمثا\": لكي لا يتحول الإعلام وسيلة لترويج الخرافات",
    "url": "https://akeed.jo/ar/post/1026/_%D8%B4%D8%A8%D8%AD_%D9%85%D8%B3%D8%AA%D8%B4%D9%81%D9%89_%D8%A7%D9%84%D8%B1%D9%85%D8%AB%D8%A7_%D9%84%D9%83%D9%8A_%D9%84%D8%A7_%D9%8A%D8%AA%D8%AD%D9%88%D9%84_%D8%A7%D9%84%D8%A5%D8%B9%D9%84%D8%A7%D9%85_%D9%88%D8%B3%D9%8A%D9%84%D8%A9_%D9%84%D8%AA%D8%B1%D9%88%D9%8A%D8%AC_%D8%A7%D9%84%D8%AE%D8%B1%D8%A7%D9%81%D8%A7%D8%AA"
}