{
    "img": "http://akeed.jo/mediastorage/image/9fc975b9facbf0aa0c21d7accf26445f-1611.png",
    "text": "الأولى على التوجيهي \"محرومة\" من دراسة الطب.. إشاعة تسبب بها تقرير غير دقيق\n\nانشغلت وسائل الإعلام ومواقع التواصل الاجتماعي خلال الأيام الثلاثة الماضية بقصة الطالبة العراقية، مريم البياتي، التي حازت المركز الأول على المملكة، في امتحان الثانوية العامة، وانتشر خبر مفاده أنه، بسبب كونها غير أردنية، فإنه لن يكون بإمكانها دراسة الطب في المملكة إلا من خلال \"البرنامج الدولي\" ذي الرسوم الباهظة. الأمر الذي اتضح بعدها عدم صحته، إذ تبيّن لاحقا، أن لدى الطالبة فرصتان لدراسة الطب في الأردن، أولهما حصولها على أحد المقاعد المخصصة لأبناء العاملين في الجامعة الهاشمية، حيث يعمل والدها مدرسا في كلية الهندسة. والفرصة الثانية، من خلال برنامج التبادل الثقافي بين حكومتي الأردن والعراق.\n\nبتتبع التغطيات الإعلامية لهذه القصة، يتضح أن ما ساهم بانتشار ما اتّضح لاحقا أنه خبر غير صحيح، كان تغطية ناقصة المعلومات لصحيفة \"السبيل\"، التي نشرت تقريرا نُشر بعنوان عريض على صفحتها الأولى يقول\"أولى التوجيهي محرومة من دراسة الطب\".\n\nوقالت الصحيفة في التقرير إن البياتي رغم تفوقها لن تستطيع تحقيق حلمها بدراسة الطب في الجامعة الأردنية، إذ يمنعها عدم تمتعها بالجنسية الأردنية من تقديم طلب للجامعة ضمن \"التنافس\". وأنها ستكون \"مضطرة لتقديم طلبها للتنافس ضمن البرنامج الدولي وهو غير ممكن لارتفاع التكاليف المالية وعدم قدرة والدها على تأمين المبالغ اللازمة\".\n\nلم يشر التقرير نهائيا إلى أن لدى الطالبة، كما تقدّم، فرصتان لدراسة الطب، كي يفهم قارئ الخبر أن العقبات التي يتحدث عنها التقرير، تخصّ الدراسة في الجامعة الأردنية، التي ترغب الطالبة بالدراسة فيها تحديدا. وقد أدّى حذف هذه المعلومة، إضافة إلى عنوان التقرير المضلل، إلى أن الخبر فُهم منه أن الطالبة محرومة من دراسة الطب في المملكة على الإطلاق.\n\nوقد تناقلت المواقع الإلكترونية ووسائل التواصل الاجتماعي هذا التقرير، بالعنوان نفسه، على نطاق واسع. وساهم أسلوب التعاطي مع الخبر، الذي واصل إغفال حقيقة أن لدى الطالبة فعلا فرصة لدراسة الطب، ساهم في تكريس فحواه الخاطئ، فكتب فهد الخيطان أنه \"من المؤسف أن الطالبة البياتي لا تستطيع، بحكم جنسيتها غير الأردنية أن تنافس على مقعد في جامعة أردنية ضمن قوائم القبول الموحد\". وتحت عنوان \"ما أوسخنا نعيش مع أحقر قوانين العصر وأكثرها انحطاطا\"، كتب حسين عليان يذكُر كيف \"كان الطلبة الأردنيون يحظون بكل رعاية في الجامعات العراقية ودراسة مجانية\"، في حين يطبق الأردن \"قوانين عنصرية\" لا تراعي \"حقوق الجيرة والأخوة العربية\".\n\nالقصة تحوّلت سريعا إلى قضية رأي عام، حتى أنه انطلقت على مواقع التواصل الاجتماعي حملات تضامن مع الطالبة، من بينها (كلنا مريم). وكان لافتا ما أثارته هذه القضية من تجاذب اجتماعي، عبّر عنها كمّ هائل من التعليقات التي تبادل أطرافها الإساءة، على خلفية لاجئ ومواطن، أردني وعراقي، سني وشيعي.\n\nيتضح مما سبق أن تغطية هذه القصة خالفت أحد معايير التغطية المهنية وهي الشمولية، إذ لم يغطّ تقرير \"السبيل\" القصة بجوانبها المختلفة، وأغفل معلومات كانت أساسية لتمكين القارئ من فهم الحدث في سياقه الصحيح.",
    "title": "الأولى على التوجيهي \"محرومة\" من دراسة الطب.. إشاعة تسبب بها تقرير غير دقيق",
    "url": "https://akeed.jo/ar/post/1017/%D8%A7%D9%84%D8%A3%D9%88%D9%84%D9%89_%D8%B9%D9%84%D9%89_%D8%A7%D9%84%D8%AA%D9%88%D8%AC%D9%8A%D9%87%D9%8A_%D9%85%D8%AD%D8%B1%D9%88%D9%85%D8%A9_%D9%85%D9%86_%D8%AF%D8%B1%D8%A7%D8%B3%D8%A9_%D8%A7%D9%84%D8%B7%D8%A8_%D8%A5%D8%B4%D8%A7%D8%B9%D8%A9_%D8%AA%D8%B3%D8%A8%D8%A8_%D8%A8%D9%87%D8%A7_%D8%AA%D9%82%D8%B1%D9%8A%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%AF%D9%82%D9%8A%D9%82"
}