{
    "img": "http://akeed.jo/mediastorage/image/60a0be9b145d7c634583ef48dcdefdd8-262-1-1.jpg",
    "text": "ليس صحيحاً أن 60% من حالات الطلاق سببها الفيسبوك!.. استسهال التعامل مع الأرقام ينتج مواد مضللة\n\nنشر موقع \"العربي الجديد\" مادة إخبارية عن \"عنف يلاحق أردنيات بسبب استخدامهن \"فيسبوك\"، جاء فيها \"أن عشرات الفتيات والنساء في الأردن دخلن إلى دور الحماية من العنف، بسبب استخدام وسائل التواصل الاجتماعي\".\n\nالمادة المنشورة تحدثت عن \"الاسباب الكامنة لدخول نساء إلى دار الوفاق الأسري، حسب مديرة الدار سمر صبحة التي أشارت في مقابلتها مع الموقع إلى عدد الحالات التي تعاملت معها الدار، ولم تتطرق إلى إحصاء شامل لمختلف مناطق المملكة.\n\n\"وقدّرت صبحة أنّ 50% من المعنّفات إلى 60% منهن يكون السبب الكامن لدخولهن إلى دار الوفاق هو استخدام الهاتف الخلوي ومواقع التواصل الاجتماعي \"فيسبوك\".\n\nمواقع أردنية نقلت عن موقع \"العربي الجديد\" تلك المادة الاخبارية لكنها ألغت فقرات مهمة من المادة الاخبارية الاصلية ما أدى إلى تشويهها، وأخرجت المعلومة المنشورة من سياقها الأساسي، لتصبح معلومات جديدة لكنها خاطئة، من دون الإشارة إلى موقع \"العربي الجديد\"، أو إلى محرر المادة \"نبيل حمران\".\n\nفقد نشرت مواقع الكترونية المادة الاخبارية تحت عنوان جديد هو: \"الاردن: 60% من حالات الطلاق سببها الفيسبوك ووسائل التواصل\"، وهو عنوان مضلل لأن محتوى المادة يشير إلى أن النسبة (0.6%)، فضلا عن أن إلغاء فقرات من المادة الأصلية جعل تلك النسبة غير مفهومة، ومتضاربة مع النسبة في العنوان أيضاً.\n\nمواقع أخرى نقلت مادة \"العربي الجديد\" كما هي لكنها وضعت عنواناً غير دقيق للمادة وهو: \"في الأردن 60% من حالات العنف ضد المرأة سببها الفيسبوك أو الخلوي\"، فيما تصريحات مديرة الدار تحدثت فقط عن دار الوفاق وليس عن الاردن.\n\nجاء في مادة \"العربي الجديد\" على لسان الناطق الإعلامي لوزارة التنمية الاجتماعية الدكتور فواز الرطروط \" أن أرقاماً رسمية أشارت إلى أن أقل من 1% من حالات الطلاق في المملكة سببها وسائل الاتصال الحديثة من هواتف خلوية واستخدم الإنترنت\".\n\nلكن تلك الفقرة أعلاه تم شطبها في المادة التي نشرتها المواقع المحلية، وهي ارقام استندت –كما جاء في المواقع- إلى دراسة للدكتور محمد الزعبي من دائرة الافتاء العام.\n\nمرصد مصداقية الاعلام الاردني \"أكيد\" أتصل مع الدكتور الزعبي، الذي بيّن أن نسبة 60% غير صحيحة وأن النسبة الواردة في الدراسة التي اعدها ونشرها موقع دائرة الافتاء العام هي (0.6%).\n\nوأوضح الزعبي \"أن الدراسة رصدت أسباب الطلاق في المملكة ومن بينها (وسائل الاتصال الحديثة كالخلوي والإنترنت والتلفزيون، وليس فقط مواقع التواصل الاجتماعي والفيسبوك)، التي جاءت في المرتبة الخامسة عشرة من أسباب الطلاق بعدد 15 واقعة طلاق من أصل عينة الدراسة وهي 2315 واقعة طلاق\".\n\nوتشير دراسة د. محمد الزعبي المنشورة على موقع دائرة الافتاء (المنشورة بتاريخ 10/9/2014)، إلى أن السبب الأول في الطلاق كان \"تهديد الزوج لزوجته\" بنسبة بلغت 15.7% فيما الاسباب الأخرى وترتيبها جاء على النحو الآتي :\n\nالترتيب الأسباب الدافعة للطلاق عدد الحالات النسبة المئوية 1 تهديد الزوج لزوجته 365 15.7 2 عدم التسامح وإظهار اللطف والمودة بين الزوجين 335 14.5 3 تدخل الأهل 315 13.6 4 عدم الالتزام الديني والبعد الأخلاقي 258 11.1 5 عدم استماع كل من الزوجين للأخر 235 10.1 6 أسباب أخرى 175 7.6 7 عدم تحمل المسؤولية اتجاه البيت والأولاد 167 7.2 8 الإمكانيات المادية 154 6.6 9 الغيرة وعدم الثقة بين الزوجين 106 4.5 10 عمل الزوجة 62 2.7 11 الخيانة الزوجية 57 2.5 12 فتور العلاقة الجنسية بين الزوجين 21 0.9 13 تعدد الزوجات 16 0.7 14 عدم التناسب العمري بين الزوجين 14 0.6 15 وسائل الاتصال الحديثة ( كالخلوي والإنترنت والتلفزيون...) 15 0.6 16 جمال المنظر والهيئة والنظافة الشخصية 10 0.4 17 عدم الكفاءة العلمية بين الزوجين 10 0.4\n\nإن المواقع الالكترونية في هذه الحالة، أضرت بمعيار الدقة عن طريق نشر محتوى غير صحيح، ونشر معلومات ناقصة أدى افتقادها إلى تشوية الوقائع، ولم تسند المادة المنشورة إلى مصدرها الأصلي.",
    "title": "ليس صحيحاً أن 60% من حالات الطلاق سببها الفيسبوك!.. استسهال التعامل مع الأرقام ينتج مواد مضللة",
    "url": "https://akeed.jo/ar/post/1089/%D9%84%D9%8A%D8%B3_%D8%B5%D8%AD%D9%8A%D8%AD%D8%A7%D9%8B_%D8%A3%D9%86_60_%D9%85%D9%86_%D8%AD%D8%A7%D9%84%D8%A7%D8%AA_%D8%A7%D9%84%D8%B7%D9%84%D8%A7%D9%82_%D8%B3%D8%A8%D8%A8%D9%87%D8%A7_%D8%A7%D9%84%D9%81%D9%8A%D8%B3%D8%A8%D9%88%D9%83_%D8%A7%D8%B3%D8%AA%D8%B3%D9%87%D8%A7%D9%84_%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%85%D9%84_%D9%85%D8%B9_%D8%A7%D9%84%D8%A3%D8%B1%D9%82%D8%A7%D9%85_%D9%8A%D9%86%D8%AA%D8%AC_%D9%85%D9%88%D8%A7%D8%AF_%D9%85%D8%B6%D9%84%D9%84%D8%A9"
}