{
    "img": "http://akeed.jo/mediastorage/image/2d7ea3bb93fbeaefce04a357b659ada1-157.png",
    "text": "قصة المعلمة المفصولة: رواية غير دقيقة تفرضها البيانات الجاهزة\n\nنشرت مواقع الكترونية \"بياناً\" نسبته لنقابة المعلمين الاردنيين جاء فيه أن وزارة التربية والتعليم فصلت \"احدى المعلمات من عملها اثر اصابتها بمرض في الأوتار الصوتية\".\n\nوتضمن البيان جملاً عاطفية صيغت بطريقة قصصية وليس على شكل بيان صحفي يحتوي وقائع وتواريخ ومعلومات بشكل واضح ودقيق.\n\nاوضح البيان أن المعلمة فُصلت من عملها \"بعد إصابتها بمرض في الأوتار الصوتية من أثر التدريس\"، كما ادعى البيان ان ذلك الفصل تم بالرغم من وجود تقارير طبية تثبت ان مرضها نتيجة التدريس . وهو الامر الذي ثبت ل\" أكيد \" عدم مصداقيته حيث ان فصل المعلمة جاء نتيجة تغيبها عن العمل وهو قرار ايدته المحكمة . الامر الذي يكرر مشكلة اعتماد بعض وسائل الإعلام على البيانات الجاهزة دون تحقق التي سبق ل \" أكيد \" ان اشار اليها في العديد من التقارير السابقة.\n\nوجاء في البيان أيضاً أن المعلمة تفاجأت بقرار فصلها من الوزارة. مؤكدا ان قرار الفصل جاء بسبب \"المرض من أثر التدريس\".\n\nولم تعمل وسائل الإعلام التي نشرت بيان \"نقابة المعلمين\" بمهنية وتوازن عند النشر، حيث أغفلت جانب مهم من القصة، ولم تنشر وجهة نظر وزارة التربية والتعليم التي هاجمها البيان بشكل مباشر.\n\nمرصد مصداقية الإعلام الأردني \"أكيد\" أتصل بالناطق الإعلامي باسم وزارة التربية والتعليم وليد الجلاد، الذي أوضح أن المعلمة فاقدة لوظيفتها منذ تاريخ 9/2/2014، بسبب إمتناعها عن تأدية مهام وظيفتها حسب نص المادة 169/ب من نظام الخدمة المدنية رقم 82 لسنة 2013.\n\nوأوضح الجلاد أن \"المعلمة المذكورة طعنت أمام محكمة العدل العليا بقرار فقدانها لوظيفتها بتاريخ 27/4/2014، من خلال وكيلها المحامي بسام فريحات، حيث قررت المحكمة رد الدعوى وتثبيت قرار الوزارة وذلك بتاريخ 3/7/2014\".\n\nكما تواصل \"أكيد\" مع رئيس قسم الإعلام في نقابة المعلمين مصطفى صقر، الذي بين أن المعلمة حضرت إلى النقابة وعرضت شكواها، و\"قمنا بعمل قصة إخبارية وليس بياناً كما جاء في وسائل الإعلام التي نشرت القصة\".\n\nوفيما يتعلق بإغفال جوانب القصة الإخبارية الأخرى وهي وزارة التربية والتعليم وقرار المحكمة، وحيثيات فصل المعلمة، قال صقر إن \"النقابة تناولت القضية من جانب إنساني فقط، وليس من خلال أبعادها القانونية ليس أكثر\".\n\nوحول تغيب المعلمة عن عملها وعدم مزاولتها لعملها اليومي في المدرسة، أوضح صقر أن النقابة تطالب المعلمين الحرص على حقوقهم لكي تتمكن النقابة من الدفاع عنهم، وفي حالة هذه المعلمة فقد فقدت حقها بسبب تغيبها عن عملها\".\n\nو\"أكيد\" يذكر في هذا الإطار على الممارسات المهنية التالية:",
    "title": "قصة المعلمة المفصولة: رواية غير دقيقة تفرضها البيانات الجاهزة",
    "url": "https://akeed.jo/ar/post/1014/%D9%82%D8%B5%D8%A9_%D8%A7%D9%84%D9%85%D8%B9%D9%84%D9%85%D8%A9_%D8%A7%D9%84%D9%85%D9%81%D8%B5%D9%88%D9%84%D8%A9_%D8%B1%D9%88%D8%A7%D9%8A%D8%A9_%D8%BA%D9%8A%D8%B1_%D8%AF%D9%82%D9%8A%D9%82%D8%A9_%D8%AA%D9%81%D8%B1%D8%B6%D9%87%D8%A7_%D8%A7%D9%84%D8%A8%D9%8A%D8%A7%D9%86%D8%A7%D8%AA_%D8%A7%D9%84%D8%AC%D8%A7%D9%87%D8%B2%D8%A9"
}