{
    "img": "http://akeed.jo/mediastorage/image/snow.jpg",
    "text": "ثلوج متراكمة ومنخفض قطبي الأسبوع المقبل.. خبر غير صحيح\n\nأكيد - آية الخوالدة\n\nتصدر عنوان \"ثلوج متراكمة ومنخفض قطبي الأسبوع المقبل\" صفحات المواقع الإخبارية ووسائل إعلامية في وصفها لمنخفضات جوية يتوقع أن تتعرض لها البلاد خلال الأيام المقبلة، حيث جانبت هذه العناوين الصواب وقدمت معلومات غير صحيحة.\n\nووقعت وسائل إعلامية في خطأ نقل تنبؤات جوية غير صحيحة عن فلكيين أردنيين أو مراكز أرصاد إقليمية، فيما نفت المراكز المختصة بالطقس محليا سقوط أية ثلوج حتى الرابع من كانون الثاني المقبل، مؤكدين أن المملكة \"تشهد امتدادا لمنخفض جوي وتجددا لتساقط الأمطار ولا يتوقع سقوط أية ثلوج حتى بداية الأسبوع الثاني من كانون الثاني\".\n\nونقلت مواقع الإخبارية عن مراكز التنبؤات توقعات وفرص ضئيلة بتساقط الثلوج، على أن عناوينها حملت تهويلا، فقد نقل موقع إخباري توقعات دائرة الأرصاد الجوية بوجود \"فرصة ضعيفة خلال ساعات الليل أن تكون الهطولات المطرية مخلوطة بزخات ثلجية خفيفة\" الا أن العنوان كان تحذير من تشكل السيول غداً الخميس وثلوج على المرتفعات.\n\nونشر موقع أخر النشرة الجوية لشهر كانون الأول الجاري، ذاكرا احتمالية تساقط الثلوج بنسب ضعيفة خلال نهاية الشهر وعنون التقرير ثلوج قادمة للأردن خلال الشهر الحالي .. تفاصيل، ونشر موقع إخباري أخر تحت عنوان الأردنيون على موعد مع عطلتين وثلوج، وأسندت المعلومة الى نشرات طقس دون ذكرها أو تحديدها.\n\nوأكد مدير المركز الوطني للتنبؤات الجوية المهندس رائد رافد في حديث مع \"أكيد\" أن \"الشائعات التي تصدر بشأن الثلوج ليست بجديدة وتتكرر كل فصل شتاء، والسبب في ذلك يعود الى عدم التحقق سواء من المواطنين الذين يعيدون نشر مثل هذه التوقعات الخاطئة عبر منصاتهم الاجتماعية أو من خلال الصحفيين الذين ينقلون عن مواقع التواصل الاجتماعي\".\n\nوأضاف أن \"الاستعانة بأشخاص غير متخصصين للحديث عن الحالة الجوية سبب مهم في نشر المعلومات الخاطئة\"، مضيفا \"لاحظنا استعانة بعض المواقع الإخبارية بالفلكيين للحديث عن حالة الطقس وتوقع سقوط الثلوج وهم غير مؤهلين للخوض في هذا المجال\".\n\nوأكد رافد \"ضرورة التحقق من خلال دائرة الأرصاد الجوية التي تعمل على مدار الساعة قبل نشر أية معلومات\".\n\nيذكر أن حالة الطقس وتوقع سقوط الأمطار والثلوج تشهد سنويا العديد من الشائعات والمعلومات غير الصحيحة وسبق أن أعد مرصد \"أكيد\" العديد من هذه التقارير بهذا الشأن، مثل مراكز التنبؤات الجوية تضع مصداقية وسائل الإعلام على المحك، وسائل إعلام محلية تنوع مصادرها لنقل الحالة الجوية.. والتهويل موجود ، كما أعد المرصد تقريرا حول \"ممارسات فضلى في التغطية الإعلامية للأحوال الجوية\".",
    "title": "ثلوج متراكمة ومنخفض قطبي الأسبوع المقبل.. خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/1906/%D8%AB%D9%84%D9%88%D8%AC_%D9%85%D8%AA%D8%B1%D8%A7%D9%83%D9%85%D8%A9_%D9%88%D9%85%D9%86%D8%AE%D9%81%D8%B6_%D9%82%D8%B7%D8%A8%D9%8A_%D8%A7%D9%84%D8%A3%D8%B3%D8%A8%D9%88%D8%B9_%D8%A7%D9%84%D9%85%D9%82%D8%A8%D9%84_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD"
}