{
    "img": "http://akeed.jo/mediastorage/image/9d97d359d45610ea62402962eea796d2-maxresdefault--2---3-.jpg",
    "text": "\"الوكيل\" لم يتهم حملات المقاطعة\n\nأكيد – حسام العسال\n\nشهدت مواقع التواصل الاجتماعي يوم الأحد 5 شباط الحالي، حملات تتهم المذيع محمد الوكيل أنه وصف حملات المقاطعة الشعبية بأنها \"طعنة في خاصرة الوطن\"، وذلك بعد نهاية حلقة برنامجه \"برنامج الوكيل\" الذي يبث صباحا على إذاعة \"هلا\"، وهو ما لم تثبت صحته.\n\nولم يقدم مستخدمو مواقع التواصل الاجتماعي الذين أثاروا هذا الاتهام أي دليلٍ يؤيد صحته سواء في صفحاتهم الشخصية، أو في صفحات \"المقاطعة الشعبية\" في موقع \"فيسبوك\".\n\nمرصد مصداقية الإعلام الأردني \"أكيد\" تحقق من مصداقية المنشورات على مواقع التواصل الاجتماعي وحصل على تسجيل صوتي لحلقة 5/2/2017 من \"هيئة الإعلام المرئي والمسموع\"، وبعد التحقق من الحلقة تبين أن المذيع محمد الوكيل لم يُهاجم حملات المقاطعة الشعبية، ولم يصفها بأنها \"طعنة في خاصرة الوطن\"، تحديدا في الحلقة المبثوثة في هذا التاريخ، ويرفق مرصد \"أكيد\" التسجيل كاملاً كما حصل عليه، كما تحقق \"أكيد\" من التسجيل فنيا كما ما ورد من الهيئة حيث ثبتت سلامته.\n\nوشهدت الحملة على \"الوكيل\" دعوات للانسحاب من صفحته على موقع \"فيسبوك\" وصفحة \"برنامج الوكيل\" وإلغاء الإعجاب بهما، والإبلاغ عن الصفحتين بغرض حظرهما، إضافةً لمقاطعة برنامجه الصباحي، وتطورت الحملة لتصل إلى المطالبة بمقاطعة الشركات الراعية للبرنامج، مستخدمين العديد من الصور التي تسيء للوكيل.\n\nصفحات المقاطعة الشعبية والتي نشطت خلال الشهر الماضي بدعواتها لمقاطعة سلعتي البطاطا والبيض، ثم مقاطعة شركات الاتصالات، بغرض الضغط لتخفيض الأسعار وعرقلة الزيادة في أسعار تلك السلع، لم تُقدم أي دليل يُبرز صحة هذا الاتهام، أو أي تسجيل صوتي للتصريح المنسوب للوكيل.\n\nالمذيع محمد الوكيل نفى في برنامجه تلك الاتهامات، وهو ما تداولته العديد من المواقع الإلكترونية، قائلاً: \"بحلقة يوم أمس لم نتحدث من قريب أو من بعيد نهائياً بما يخص موضوع المقاطعة\" متحدياً أياً كان بتزويده بتسجيل صوتي يُثبت صحة الاتهام، وأضاف: \"إننا في برنامج الوكيل أول من تحدث عن المقاطعة\".\n\nوأرفق الوكيل في برنامجه تسجيلاً لمقطع من حلقةٍ بُثت بتاريخ 22/1/2017، يدعو فيه لمقاطعة بيض المائدة نظراً لارتفاع أسعاره، وكذلك العديد من السلع ذات السعر المرتفع وغير المبرر على حد وصفه.\n\nمرصد مصداقية الإعلام الأردني\" أكيد \" تحقق من هذا الاتهام بعد أن تلقى طلب تحقق من أحد المواطنين طلب فيه التأكد من صحة ما تتداوله صفحات التواصل الاجتماعي حول ما دار في حلقة يوم الأحد 5/ 2 /2017 من برنامج الوكيل. وكان \" أكيد \" قد تناول ظاهرة الإشاعات في العديد من تقاريره السابقة، والتي يظهر أنها مازالت مستمرة، حيث ينشر مستخدمو مواقع التواصل الاجتماعي العديد من الأخبار غير الصحيحة التي يتم تداولها على أنها حقائق دون التحقق من صحتها، مما يتسبب أحيانا بالتشهير بالأشخاص ذوي العلاقة.",
    "title": "\"الوكيل\" لم يتهم حملات المقاطعة",
    "url": "https://akeed.jo/ar/post/1269/_%D8%A7%D9%84%D9%88%D9%83%D9%8A%D9%84_%D9%84%D9%85_%D9%8A%D8%AA%D9%87%D9%85_%D8%AD%D9%85%D9%84%D8%A7%D8%AA_%D8%A7%D9%84%D9%85%D9%82%D8%A7%D8%B7%D8%B9%D8%A9"
}