{
    "img": "http://akeed.jo/mediastorage/image/coronavirus vaccine volunteers report.jpg",
    "text": "\"مطلوب متطوّعين بأجر لتجربة لقاح ضد فيروس كورونا\" ... خبر غير صحيح\n\nأكيد – دانا الإمام - نقلت مواقع إخباريّة محليّة وعربيّة خبراً عن مواقع أجنبيّة يدّعي حاجة مركز بحوث طبيّة في بريطانيا إلى متطوّعين لتجربة جرعة مخفّفة من فيروس \"كورونا\" بهدف تطوير لقاح ضد المرض مقابل أجر مادّي، وهو الأمر الذي تحقّق منه \"أكيد\" وتبيّن عدم صحّته.\n\nمركز الملكة ماري للابتكارات الحيويّة نفى على موقعه الإلكتروني الرّسمي صحّة الأخبار المتداوله، وأوضح أنّ المركز \"لا يعمل على تطوير أيّ لقاح ضد فيروس COVID-19 في الوقت الحاليّ\".\n\nوكان \"أكيد\" قد تتبّع نشر مواقع إخباريّة محليّة لمواد حملت عناوين: \"مطلوب متطوعين لحقنهم بكورونا.. والمكافأة 3200 دينار أردني! تفاصيل..\" و \"هل أنت مستعد للمجازفة؟ مختبر بريطاني يدفع 4500 دولار مقابل حقنك بفيروس كورونا\".\n\nوتضمّن الخبر إعلاناً عن حاجة مركز الملكة ماري للابتكارات الحيويّة في لندن إلى 24 متطوّعاً للخضوع لتجربة حقن سلالات ضعيفة من فيروس \"كورونا\" المستجدّ، مقابل مكافأة ماليّة تبلغ نحو 4000 يورو.\n\nالخبر ذاته لقي تداولاً واسعا بين مواقع إخباريّة عربيّة، تحت عناوين، من بينها: \"هل أنت مستعد للمجازفة؟ مختبر بريطاني يدفع 4500 دولار مقابل حقنك بفيروس كورونا الفتاك\"، و \"بريطانيا: 4 آلاف يورو لأيّ متطوع يقبل حقنه بفيروس كورونا من أجل إيجاد لقاح\"، و \"بريطانيا تبحث عن متطوّعين لحقنهم بـ كورونا لتجربة لقاح مقابل 3500 إسترلينى\".\n\nكما نشرت مواقع إلكترونيّة أجنبيّة وبريطانيّة عديدة خبراً عن حاجة المركز إلى متطوّعين مدفوعي الأجر لحقنهم بجرعة من الفيروس، بينما تساءل موقع أجنبيّ آخر إذا ما كان بعض \"فئران التّجارب من البشر\" لديهم الرغبة بالتطوّع مقابل بضع آلاف الدّولارات.\n\nويدعو \"أكيد\" المؤسّسات الإعلاميّة إلى الالتزام بالمعايير المهنيّة والأخلاقيّة، والتّحقق من صحّة المعلومات ودقّتها من مصادرها الأصليّة قبل إعادة نشرها؛ للحدّ من الشّائعات وتداول الأخبار غير الصّحيحة، بخاصةٍ في ظل اعتبار منظّمة الصحّة العالميّة \"كورونا\" وباءً عالميّاً.",
    "title": "\"مطلوب متطوّعين بأجر لتجربة لقاح ضد فيروس كورونا\" ... خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/2511/_%D9%85%D8%B7%D9%84%D9%88%D8%A8_%D9%85%D8%AA%D8%B7%D9%88%D9%91%D8%B9%D9%8A%D9%86_%D8%A8%D8%A3%D8%AC%D8%B1_%D9%84%D8%AA%D8%AC%D8%B1%D8%A8%D8%A9_%D9%84%D9%82%D8%A7%D8%AD_%D8%B6%D8%AF_%D9%81%D9%8A%D8%B1%D9%88%D8%B3_%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD"
}