{
    "img": "http://akeed.jo/mediastorage/image/580fbcb91e29fdc37bfc4b3caacd124e-texas.jpg",
    "text": "لا صحة لوجود حريق ضخم في قاعدة عسكرية إسرائيلية\n\nأكيد – حسام العسال\n\n\"حريق ضخم في قاعدة عسكرية إسرائيلية\" عنوان مضلل في منصات التواصل الاجتماعي ووسائل إعلام عربية ومحلية لحريق وقع بالأصل منذ ست سنوات بالولايات المتحدة الأمريكية وفي ولاية تكساس تحديداً.\n\nوانتشر عقب إعلان الرئيس الأمريكي دونالد ترامب القدس عاصمة لإسرائيل على منصات التواصل الاجتماعي وتطبيقات التراسل الفوري مقطع فيديو يُظهر حريقاً ادعى مرسلوه أنه داخل قاعدة عسكرية إسرائيلية داخل \"تل أبيب\"، والذي تسلل لاحقاً للعديد من المواقع الإلكترونية العربية.\n\nونشر أحد المواقع الإلكترونية الأردنية الخبر بعنوان \"بالفيديو.. حريق ضخم في قاعدة عسكرية إسرائيلية داخل فلسطين\" متضمناً مقطع الفيديو، والذي يظهر في أسفله مكان الحريق (Waxahachie, Texas)، ونسب الموقع مصدر الفيديو إلى نشطاء التواصل الاجتماعي.\n\nمرصد مصداقية الإعلام الأردني (أكيد) تأكد من أصل المقطع ليتبين أن المقطع قديم ويعود إلى حريق في مصنع للكيماويات في مدينة وكساهاتشي بولاية تكساس بالولايات المتحدة الأمريكية، والذي وقع بتاريخ 3 تشرين الأول من عام 2011.\n\nوكان من اللافت أن الموقع بعد مشاركته للخبر على صفحة الموقع في منصة فيسبوك، تعرض لانتقادات واسعة من مستخدمي المنصة الذين أبدوا سخطهم على الموقع لنشره خبراً غير صحيح.\n\nويرى مرصد (أكيد) أن الموقع الإلكتروني انقاد دونما أي عملية تحقق إلى ما يُنشر في منصات التواصل الاجتماعي، وخصوصاً أن المقطع يظهر به وبوضوح اسم المدينة والولاية التي يقع بها المصنع.\n\nويُشدد المرصد على أهمية تأكد الوسيلة الإعلامية من صحة ما يُنشر وخصوصاً ما ينشره مستخدمو منصات التواصل الاجتماعي والرجوع إلى المصادر الأصلية (المصادر في مواجهة المنصات)، كما أنه لا يجوز للوسائل الإعلامية الإخلال بالمصداقية في نشر أخبارها، والمساهمة في تضليل المتلقي، كما أنه من الضروري تحري الدقة في نشر الأخبار التي تستحوذ على اهتمام الجمهور مثل الأخبار المتعلقة بقضية القدس.",
    "title": "لا صحة لوجود حريق ضخم في قاعدة عسكرية إسرائيلية",
    "url": "https://akeed.jo/ar/post/1598/%D9%84%D8%A7_%D8%B5%D8%AD%D8%A9_%D9%84%D9%88%D8%AC%D9%88%D8%AF_%D8%AD%D8%B1%D9%8A%D9%82_%D8%B6%D8%AE%D9%85_%D9%81%D9%8A_%D9%82%D8%A7%D8%B9%D8%AF%D8%A9_%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9_%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A%D8%A9"
}