{
    "img": "http://akeed.jo/mediastorage/image/616a3015c51308725c7295d5a7b9124e-reports.jpg",
    "text": "دراسة قديمة ومعلومات خاطئة في تقرير لـ (الجزيرة) حول الفقر في الأردن\n\nأكيد - عمّان\n\nبثت قناة الجزيرة الفضائية يوم الخميس 6 نيسان (أبريل) الحالي تقريراً عن الأردن بعنوان: (البنك الدولي: ثلث سكان الأردن مهددون بالفقر)، ضمن نشراتها الاقتصادية.\n\nواستند التقرير إلى ما قال إنها \"دراسة\" أعدها البنك الدولي تنبه إلى أن ثلث الأردنيين أي نحو ثلاثة ملايين شخص مهددون بالانزلاق في دوامة الفقر خلال سنة واحدة.\n\nواحتلت قصة عائلة عجلونية \"فقيرة\" أكثر من ثلث التقرير الذي بلغت مدته 2:15، قبل أن ينتقل إلى ما \"نبهت\" إليه \"دراسة البنك الدولي\"، ثم تصريحات لخبير اقتصادي لا رابط بينها وبين معطيات التقرير.\n\nوبحث مرصد مصداقية الإعلام الأردني (أكيد) عن تقرير حديث للبنك الدولي يبرز فيه المعلومات التي استندت إليها (الجزيرة)، دون فائدة، حيث كانت أحدث التقارير حول أداء الاقتصاد الأردني على صفحة الأردن على الموقع الالكتروني للبنك تعود إلى عام 2016.\n\nوخلت الصحف والمواقع الإخبارية في الشهر الأخير من الإشارة إلى أي تقرير حديث صدر عن البنك الدولي حول الفقر في الأردن، على عكس ما يجري عادة، حيث تفرد وسائل الإعلام مساحة جيدة للتعامل مع مثل هذا النوع من التقارير خاصة عند صدوره من جهة اقتصادية بارزة في العالم مثل البنك الدولي.\n\nوكانت صحيفة محلية نشرت في 2 تموز (يوليو) من العام 2014 دراسة أعدها البنك الدولي تحدثت عن أن ثلث المقيمين في الأردن يعيشون تحت خط الفقر خلال أحد أرباع العام على الأقل، وهو ما يدعى (الفقر الموسمي أو الفقر العابر أو الفقر المؤقت).\n\nوفسرت الدراسة أن هذا النوع من الفقر مرتبط بفترة تزايد متطلبات المعيشة مثل شهر رمضان والأعياد وبدء موسم المدارس.\n\nوتابعت آنذاك أن 18.6% من سكان المملكة ممن لا يعتبرون فقراء يعيشون تجربة الفقر المؤقت. وإذا ما جمعت هذه النسبة مع النسبة الرسمية للفقراء في الأردن البالغة 14.4%، فإن نسبة الفقر الدائم والمؤقت تبلغ 33%.\n\nكما نشرت صحيفة أخرى في 8 حزيران (يونيو) 2015 متابعة صحافية لتقرير للبنك الدولي أشار فيه إلى أن 18% من الأردنيين \"فقراء عابرون\".\n\nولم تشر الجزيرة في تقريرها إلى تاريخ الدراسة، كما أنها لم تشر إلى مسألة الفقر المؤقت أو الموسمي. كما أنها تعاملت مع السكان بمن فيهم 20% من اللاجئين على أساس أنهم مواطنون أردنيون.\n\nالخبير الاقتصادي حسام عايش الذي ظهر في التقرير نفى علمه بفحواه وموضوعه بشكل دقيق، قائلاً: \"كل ما أبلغوني (طاقم الجزيرة) به هو أنهم يعدون تقريراً عن مدى ارتباط الجرائم والحوادث بالفقر\"، مشيراً إلى أنه اعتذر عن مناقشة هذا البعد، كونه لا يملك \"احصائيات تبرهن على وجود صلة بين الفقر والجريمة في الأردن\".\n\nوأضاف عايش في اتصال هاتفي بـ (أكيد) أنه بعد ذلك تحدث تأثر الطبقة الوسطى بتراجع الاقتصاد، وما يفرزه ذلك من تغيرات اجتماعية، مستنداً إلى دراسة حكومية صادرة في العام 2010 تفيد بتراجع نسبة الطبقة الوسطى في الأردن من 41% إلى 29%.\n\nوبين الخبير الاقتصادي أنه كان على الجزيرة الاستناد إلى تقرير حديث يوضح نسب الفقر في الأردن، أو على الأقل الإشارة إلى أن تقرير البنك الدولي قد صدر منذ ثلاث سنوات، كما كان حرياً بها التنبه إلى أن التقرير القديم حدد نسبة كل من الفقراء \"الدائمين\" والفقراء \"الموسميين أو المؤقتين\".\n\nواستضافت شاشة الجزيرة، عقب بث التقرير، فايق حجازين الصحافي المتخصص في الشؤون الاقتصادية، حيث كشف لـ (أكيد) أنه طلب من كادر القناة القطرية الاطلاع على تقرير البنك الدولي المزعوم، إلا أن الكادر أجابه بأن التقرير منشور على شبكة الانترنت، ليبادر بالبحث عنه دون فائدة، ما دفعه للحديث بشكل عام عن الفقر في المملكة، مركزاً على مسألة تأثير اللاجئين السوريين على البنية التحتية، خصوصاً في مناطق الشمال التي كانت أساساً انطلق منه تقرير الجزيرة.\n\nوأضاف حجازين، المتابع لنشاطات البنك الدولي في الأردن والمنطقة، أنه واصل البحث عن تقرير المنظمة الأممية المتعلق بالأردن دون أن يعثر له على أثر.\n\nرئيس قسم الاقتصاد في جريدة الغد يوسف محمد ضمرة أكد أنه لم يصدر مؤخراً أي تقرير عن البنك الدولي حول الفقر في الأردن، مؤكداً أن آخر مسح رسمي للفقر في الأردن أجرى في عام 2010، وهي الأرقام ذاتها التي يعتمد عليها البنك الدولي عند إعداده للتقارير التي تخص الأردن.\n\nوبحسب معايير التحقق التي يعتمدها مرصد (أكيد)، فإن تقرير الجزيرة سقط في جملة مخالفات تتعلق بالدقة. فجملة \"ثلث الأردنيين، أي ثلاثة ملايين شخص، مهددون بالانزلاق إلى دوامة الفقر خلال عام واحد\" حوت خطأ في نقل المعلومة من تقرير قديم للبنك الدولي دون الإشارة إلى ذلك، وخطأ آخر في تحويل جملة ثلث المقيمين في الأردن إلى ثلث الأردنيين، وخطأ تحديد سقف زمني (عام واحد) غير موجود أصلاً في التقرير الأصلي.\n\nكما أغفل تقرير الجزيرة معيار التوازن، فلم يلتق مسؤولاً حكومياً للرد على هذه المزاعم، كما لم يجر التواصل مع ممثل للبنك الدولي.",
    "title": "دراسة قديمة ومعلومات خاطئة في تقرير لـ (الجزيرة) حول الفقر في الأردن",
    "url": "https://akeed.jo/ar/post/1316/%D8%AF%D8%B1%D8%A7%D8%B3%D8%A9_%D9%82%D8%AF%D9%8A%D9%85%D8%A9_%D9%88%D9%85%D8%B9%D9%84%D9%88%D9%85%D8%A7%D8%AA_%D8%AE%D8%A7%D8%B7%D8%A6%D8%A9_%D9%81%D9%8A_%D8%AA%D9%82%D8%B1%D9%8A%D8%B1_%D9%84%D9%80_%D8%A7%D9%84%D8%AC%D8%B2%D9%8A%D8%B1%D8%A9_%D8%AD%D9%88%D9%84_%D8%A7%D9%84%D9%81%D9%82%D8%B1_%D9%81%D9%8A_%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86"
}