{
    "img": "http://akeed.jo/mediastorage/image/زيتون 2.jpg",
    "text": "\"تصدير زيتون أردني لفلسطين\" ... خبر غير صحيح\n\nأكيد– رشا سلامة- تناقلت وسائل إعلام أردنية ، على مدار الأيام الماضية، خبراً مفاده عزم السُّلطة الوطنية الفلسطينية استيراد زيتون من الأردن؛ لتغطية احتياجاتها من نوع المروي، وهو ما لم يجرِ التحقّق منه محلياً، من خلال سؤال المعنيين بالأمر في وزارة الزراعة، بل تم نقله شبه تام عن وسائل إعلام فلسطينية، وهو ما ثبتَ عدم صحته لاحقاً.\n\nونُشِرَ خبر أمس منسوب للناطق باسم وزارة الزراعة لورنس المجالي، والذي قال، في تصريح، نشرته وكالة الأنباء الرسمية \"بترا\"، إن الأردن ليس بصدد تصدير الزيتون هذا العام، فيما لم يتطرّق لجزئية الخبر الآنف على وجه التحديد، وهو الزيتون الذي تحدّثت عنه السلطة الوطنية الفلسطينية، لتُسارع المواقع الإلكترونية ووسائل الإعلام للنشر، في وقت لم تتحقّق فيه سابقاً من الخبر الذي نشرته، رغم كونه شأن يرتبط بالأردن، ما أظهر حالة من التناقض بين ما تم نشره سابقاً ولاحقاً.\n\nوكان متن الخبر المتناقَل عن مصادر فلسطينية قد تحدّث عن استيراد 3600 طن من الزيتون المخصّص للكبيس، من كل من الأردن ومصر والكيان المحتل؛ لتغطية حاجات السوق الفلسطيني من هذا النوع، وهو ما نفاه الخبر الأردني، دون التطرّق لهذه الجزئية تحديداً، بقول المجالي \"قررت وزارة الزراعة عدم فتح باب التصدير لثمار الزيتون لهذا العام بهدف تحقيق حالة من التوازن بين المزارع والتاجر والمستهلك، إضافة إلى توفير الكميات المناسبة وبأسعار تناسب المستهلك وتساعد المزارع، وأن القرار جاء تماشياً مع خطة الوزارة في حماية المنتج المحلي وتنظيم احتياجات السوق المحلي وضمان الوصول للقدرة التشغيلية لمعاصر الزيتون\".\n\nويُعيد \"أكيد\" التذكير بضرورة التحقّق من كل خبر يتناول شأناً أردنياً، من خلال التواصل مع المسؤولين والجهات الرسمية، ومحاولة استطلاع مدى صحة المعلومات والأرقام الواردة وما إلى ذلك من تفاصيل، عوضاً عن استقائها من وسائل إعلام ليست محلية، وتناقُلها من دون الإشارة للردّ الرسمي عليها.",
    "title": "\"تصدير زيتون أردني لفلسطين\" ... خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/2189/_%D8%AA%D8%B5%D8%AF%D9%8A%D8%B1_%D8%B2%D9%8A%D8%AA%D9%88%D9%86_%D8%A3%D8%B1%D8%AF%D9%86%D9%8A_%D9%84%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD"
}