{
    "img": "http://akeed.jo/mediastorage/image/12cee473b6aed8b92878e3e1d6e43a87-perfume.jpg",
    "text": "العطر القاتل..خبر غير صحيح وشائعة تتكرر منذ العام 2008\n\nأكيد – أنور الزيادات\n\nما زال البحث مستمراً في الدول العربية عن \"العطر القاتل\"، \"رولاكس\"، الذي لم يتأكد وجوده إلى الأن في أي من الدول العربية، خاصة مصر والعراق والكويت والبحرين ولبنان والسودان التي ذكرت في خبر تم تداوله على نطاق واسع في وسائل إعلام من ضمنها مواقع إخبارية محلية.\n\nوقال مدير عام مؤسسة المواصفات والمقاييس الأردنية الدكتور حيدر الزبن لمرصد مصداقية الإعلام الأردني (أكيد)، \"لا يوجد عطور سامة في الأردن\"، موضحا أن \"مؤسسة المواصفات والمقاييس تقوم بأخذ عينات من جميع أنواع العطور التي تدخل إلى المملكة وتقوم بفحصها وفحص مكوناتها، خاصة المادة الفعالة\".\n\nوأضاف \"في حال العثور على اي عطور مخالفة يتم اعادة تصديرها\"، مشيرا الى \"أن ما يتم الحديث عنه حول وجود عطور سامة، غير موجود في المملكة فجميع العطور التي تدخل إلى الاسواق المحلية تدخل ببيانات جمركية مكتملة التفاصيل\".\n\nمواقع محلية نشرت خبر \"العطر السام\" تحت عناوين مختلفة دون تحري المصداقية والدقة خاصة في العناوين مثل \"تحذير للأردنيين .. عطر اسرائيلي سام يجتاح الدول العربية ويقتل في ثلاثة ايام ،عطر قاتل ينتشر في سبع دول عربية، العطر القاتل ينتشر في الدول العربية، بالوثيقة وبالأسماء ...\"عطر سام\" يروج في 6 دول عربية.. ويقتل في 3 أيام، عطر سام يقتل في 3 أيام.\n\nولم تبذل المواقع التي نشرت هذه العناوين التي تثير الخوف والرعب بين الجمهور، جهدا كبيراً للتأكد من مصداقيتها، فلا يوجد ما يؤكد هذا الخبر الذي أعتمد بالأصل على خبر غير مؤكد تداولته المواقع العربية بشكل كبير، كما حاولت بعض المواقع توظيف العامل العاطفي بالعداء بين العرب وإسرائيل من أجل كسب مزيد من المتابعين والقراء عبر العناوين التالية\" عطر اسرائيلي سام يجتاح الدول العربية ويقتل في ثلاثة ايام، هل يقف \"الموساد\" خلف العطر السّام المتداول في الدول العربية؟\n\nولكن بعض المواقع الاخبارية المحلية عملت على متابعة الخبر بممارسة ايجابية ونشرت نفيا حول هذه القضية، ومما جاء في هذه الأخبار\" مصادر متطابقة في وزارة الصناعة والتجارة ومؤسسة المواصفات والمقاييس أكدت خلو الأردن من عطر قاتل، انتشر في بعض دول المنطقة، مشيرة الى أن الأردن لم يسجل أي طلب يتعلق بدخول عطر من نوع \"ريلاكس\" إلى الأسواق الأردنية\".\n\nويسجل لهذه المواقع البحث عن الحقيقة، وما يؤخذ على بعض المواقع نقل الخبر من مواقع أخرى دون الإشارة إلى المصدر، خاصة وانه تم استخدام مصدر أولي وهو \" مصادر متطابقة في وزارة الصناعة والتجارة ومؤسسة المواصفات والمقاييس\" وهذا مؤشر على قيام بعض المواقع بنسخ الخبر ولصقه.\n\nوبتتبع أصل الخبر نجد أن صحيفة الخبر الجزائرية نشرت يوم 28 آب الماضي خبرا بعنوان \"وزارة الدفاع الوطني تحذر من تداول عطر سام، ومما جاء فيه \" حذرت وزارة الدفاع الوطني من تداول عطر موسوم بـ (رولاكس) قد يؤدي إلى الموت المفاجئ بعد فترة غير مباشرة ومتأخرة من استعماله\"، لكن الصحيفة في اليوم التالي نشرت خبرا بعنوان \"وزارة التجارة تنفي وجود عطر (رولاكس) في السوق وجاء فيه\" أكدت وزارة التجارة في 29 آب أن النتائج الأولية للتحقيق الذي قامت به للتأكد من صحة المعلومات حول وجود عطر سام مستورد في السوق تفيد بعدم وجود هذا المنتوج في السوق الجزائرية\".\n\nأغلب الصحف والمواقع الإخبارية نقلت الخبر الأول غير الصحيح، فيما لم تنشر نفي وزارة التجارة، وهذا يكشف أن العديد من المواقع تبحث عن الأخبار المثيرة التي تجذب القراء، فيما يحتل البحث عن الحقيقة مكانة أقل أهمية.\n\nبعض المواقع العربية وصفت الخبر بانه أقرب إلى الشائعة لعدة أسباب ومؤشرات منها ، أن الورقة \"الوثيقة\" المرفقة مع الخبر لم تصدر باسم وزارة الدفاع الوطني (الجزائرية)، وإنما عن المديرية الجهوية للصحة العسكرية التابعة للناحية العسكرية الأولى، ويفترض أن تصدر عن المديرية العامة للصحة العسكرية وتوجه لكافة النواحي وأفراد الجيش.\n\nكما جاء فيها أن العطر يستهدف \"المسلمين\"، وهو تعبير غير مألوف في بيانات الجيش الجزائري، إذ يركز دائماً على الأخطار الأمنية ومكافحة الإرهاب، ولم يتدخل يوماً في قضايا من اختصاص قطاعات أخرى.\n\nوجاء فيها أيضاً القيام بحملة زيادة وعي لدى \"الأفراد\"، وفي اللغة العسكرية، يستخدم عادة \"عناصر الجيش\"، \"أفراد الجيش\"، وعلى الأغلب \"المستخدمين العسكريين وشبه العسكريين\". كما لا يُظهر التوقيع أسفل الكتاب رتبة واسم المسؤول عن اصدار الكتاب، مثلما هو متعارف عليه دائماً.\n\nهذا الخبر نقلته ليس فقط المواقع المحلية بل مواقع الكترونية عربية واقليمية ، ومن هذه الأخبار \"ما حقيقة \"العطر السام \"القاتل في الجزائر\"،ما حقيقة انتشار \"العطر القاتل\" في اسواق مصر؟ ، مصر تدحض وجود عطر قاتل في أسواقها، العطر القاتل: آخر أسلحة إسرائيل ضد العرب، وزارة الصحة: العراق خالٍ من أي \"عطر قاتل\".\n\nوأظهر رصد \"أكيد\" أن الخبر انتشر في أعوام سابقة، ففي شهر حزيران 2011 نفت المديرية العامة للشؤون الصحية بالمنطقة الشرقية في المملكة العربية السعودية وعبر مدير العلاقات العامة سامي السليمان صحة الخبر الذي تناقلته المواقع الإلكترونية بوجود عطر سام أودى بحياة عدد من الأشخاص، إضافة إلى 35 مصابا يتلقون العلاج في مستشفيات المنطقة.\n\nكما يكشف تقرير بعنوان عطر قاتل يستهدف المسلمين.. إشاعة قديمة تعود للحياة في الجزائر نشر في 30 آب انه سبق أن انتشرت مثل هذه الشائعات في بعض المواقع العربية منذ شهر حزيران الماضي، إذ قالت إن عطر رولاكس \"القاتل\" ينتشر في عدة دول عربية، ونسبت هذه المواقع الخبر إلى برنامج \"صباح الخير يا عرب\" لقناة mbc، إلّا أنه لا يوجد أيّ رابط لحلقة من هذا البرنامج تتحدث حول العطر.\n\nكما انتشر خبرا من هذا النوع عام 2008، وكان المتغير فيه هو اسم العطر \"LOVELY\"، وقد نفت الشرطة الإماراتية ووزارة الصحة القطرية صحة الخبر مشيرة إلى أن هذه الأنباء مجرّد إشاعات، كما أصدر النفي ذاته مسؤول بوزارة الصحة السعودية، ورغم ذلك، استمرت الإشاعة في الانتشار خلال السنوات اللاحقة في عدة مواقع ومنتديات إلكترونية، علما أنه لم ينشر خلال كل هذه السنوات، أيّ خبر من مصدر موثوق عن اكتشاف قارورة واحدة لعطر أنتجته شركة أجنبية ويوزع بالمنطقة العربية، ثبت فعلا أنه سام ومعدّ للقتل.\n\nواشار تقرير بعنوان \"العطر فيه سم قاتل\" .. رواية تحولت إلي حقيقة إلى ان شائعة العطر سادت حالة من الذعر والهلع في أسواق الخليج، في شباط 2013، بالسعودية والبحرين والعراق ،كما تداولت مواقع التواصل الاجتماعي في ايلول 2016، بالمملكة المغربية انتشار \"عطر قاتل\"، في العديد من الأسواق العربية.\n\nويرى \"أكيد\" أن على الإعلامي أن يتأكد من صحة المعلومات فهي شرط أساسي للنشر خاصة الأخبار التي تثير الرعب والخوف، فالمواقع الإخبارية تنشر أحيانا أخبارا غير دقيقة، وبممارسة غير مهنية وغير اخلاقية بهدف جذب المتابعين على حساب الحقيقة.\n\nويطرح تكرار مثل هذه الشائعات التي تم تفنيدها سابقاً التساؤلات حول أسباب إعادة إحيائها بين الفينة والأخرى، ودور وسائل الإعلام في التصدي لتلك الشائعات وصون حق الناس في المعرفة، كما يخلق استفسارا حول أمكانية توظيف الإعلام واستغلاله كأداة غير محايدة في التنافس التجاري.",
    "title": "العطر القاتل..خبر غير صحيح وشائعة تتكرر منذ العام 2008",
    "url": "https://akeed.jo/ar/post/1507/%D8%A7%D9%84%D8%B9%D8%B7%D8%B1_%D8%A7%D9%84%D9%82%D8%A7%D8%AA%D9%84_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD_%D9%88%D8%B4%D8%A7%D8%A6%D8%B9%D8%A9_%D8%AA%D8%AA%D9%83%D8%B1%D8%B1_%D9%85%D9%86%D8%B0_%D8%A7%D9%84%D8%B9%D8%A7%D9%85_2008_"
}