{
    "img": "http://akeed.jo/mediastorage/image/afa48a1d5d79ca6ad66aece2386f76ce-mokhalafat.jpg",
    "text": "تغليظ مخالفات السير شائعة متكررة في منصات التواصل الاجتماعي\n\nأكيد – حسام العسال\n\nيُصر مستخدمو منصات التواصل الاجتماعي على احياء شائعة \"تطبيق قانون المرور الجديد\" في الأردن رغم قدمها، وتتضمن الشائعة جدولا حول أنواع مخالفات السير وفرض غرامات مالية مرتفعة وعقوبات بالسجن مقابل كل نوع منها، وتبين أن هذا الجدول منشور في صحيفة كويتية منذ ثلاث سنوات.\n\nولوحظ انتشار هذه الشائعة التي تداولها المواطنون أيضا على تطبيقات التراسل المباشر \"واتساب\"، بشكل متكرر في الأردن خلال عامي 2015 و 2016، رغم النفي المتكرر لها، إذ نفت العديد من الوسائل الإعلامية الأردنية هذه الشائعة، ووضحت حقيقة الأمر من خلال التواصل مع المسؤولين بإدارة السير.\n\nمرصد مصداقية الإعلام الأردني تواصل مع العقيد باسم الخرابشة مدير السير في العاصمة عمان الذي نفى صحة المنشور، وأكد أنها \"شائعة قديمة\"، مضيفاً بأنه \"لا جديد بقانون السير حالياً\".\n\nوتتبع (أكيد) أصل الشائعة ووجد أنها مقتبسة من خبر منشور في صحيفة الشاهد الكويتية بتاريخ 30 نيسان 2013 ويتحدث عن \"اعتماد وزارة الداخلية الكويتية لعقوبات جديدة في قانون المرور وتغليظ للغرامات المالية\".\n\nولوحظ أن القيم المتداولة مطابقة لما ورد في خبر الصحيفة الكويتية ما عدا بند \"استخدام الهاتف أثناء القيادة\" والذي ورد أن مخالفتها 50 دينارا كويتيا، بينما تم تداولها في الأردن على أنها 500 دينار.\n\nوجدير بالذكر أن صيغة المنشور المتداول تتضمن تسمية \"قانون المرور\" وهي تسمية مستخدمة في عدة دول عربية، لكنها غير مستخدمة في الأردن الذي يطلق على القانون تسمية \"قانون السير\".\n\nويرى مرصد (أكيد) أن وسائل الإعلام تعاملت بإيجابية مع المنشور ولم تروج له، مع أنه كان من الأجدى أن تُعيد إيضاح زيف هذه الشائعات وعدم صحتها لوضع حد لانتشارها، ويطرح تكرار هذه الشائعات التي تم تفنيدها سابقاً التساؤلات حول أسباب إعادة إحيائها بين الفينة والأخرى، ودور وسائل الإعلام في التصدي لتلك الشائعات وصون حق الناس في المعرفة.",
    "title": "تغليظ مخالفات السير شائعة متكررة في منصات التواصل الاجتماعي",
    "url": "https://akeed.jo/ar/post/1442/%D8%AA%D8%BA%D9%84%D9%8A%D8%B8_%D9%85%D8%AE%D8%A7%D9%84%D9%81%D8%A7%D8%AA_%D8%A7%D9%84%D8%B3%D9%8A%D8%B1_%D8%B4%D8%A7%D8%A6%D8%B9%D8%A9_%D9%85%D8%AA%D9%83%D8%B1%D8%B1%D8%A9_%D9%81%D9%8A_%D9%85%D9%86%D8%B5%D8%A7%D8%AA_%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D8%B5%D9%84_%D8%A7%D9%84%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%8A"
}