{
    "img": "http://akeed.jo/mediastorage/image/cc09dc37dfa73d9472cad3535bbb5d9f-dates.jpg",
    "text": "مواقع إلكترونية تستخدم صوراً لتمور إسرائيلية في فرنسا والمغرب، وتدعي وجودها بالأردن\n\nأكيد – حسام العسال\n\nاستعانت مواقع إلكترونية محلية بصور عبوات لتمور إسرائيلية المنشأ تُباع في فرنسا والمغرب، لتحذر من بيع التمور الإسرائيلية في الأسواق الأردنية في خبر انتشر في المواقع الإلكترونية إضافةً إلى منصات التواصل الاجتماعي.\n\nصور التمور التي تم نشرها في المواقع الإلكترونية هي صور صحيحة لكنها صور لتمور إسرائيلية المنشأ تُباع في أحد المتاجر المعروفة في العاصمة الفرنسية باريس، ونُشر خبر حولها في 28 أيار الماضي يتعلق باحتجاج من قبل بعض المسلمين بباريس حول عرض تلك التمور وسط التمور الجزائرية والتونسية في المتجر.\n\nكما تعود إحدى الصور المنشورة لعبوة تمر إسرائيلية المنشأ تم تداولها في الأسواق المغربية، إذ ظهرت صورة العبوة في عدة أخبار منشورة العام الماضي في وسائل الإعلام المغربية مثل \"تمور إسرائيلية تدخل المغرب وحقوقيون يوجهون نداءا لمقاطعتها\" و \"يهودي مغربي يقود حملة مقاطعة التمور الإسرائيلية\".\n\nوورد في متن الخبر المنشور في عدة مواقع إلكترونية محلية والذي ظهر موحداً بغالبيته \"تداول ناشطون عبر شبكات التواصل الاجتماعي، السبت، صورًا لتمور قالوا إنها \"إسرائيلية وتُباع بالأسواق الأردنية\"، وأضاف الخبر أنه \"عمّت حالة من السخط، مواقع التواصل، عقب استيراد تمور \"إسرائيلية” واحلالها عوضًا عن المنتجات العربية، في الأسواق الأردنية، مما يساهم بدعم اقتصاد الاحتلال بشكل واضح وصريح\".\n\nواجتهد أحد المواقع الإلكترونية في تغطية الخبر بطريقة مختلفة عن بقية المواقع الإلكترونية، إذ نشرت مادةً بعنوان \"تمور الاحتلال على موائد الصائمين في الأردن\" تضمنت اتصالاً للموقع مع وزارة الصناعة والتجارة، ووزارة الزراعة، ونقابة المهندسين الزراعيين، وجمعية مصدري الخضار والفواكه حول وجود تلك التمور في الأسواق الأردنية.\n\nورغم نفي وزارتي \"الصناعة والتجارة\" و\"الزراعة\" علمهما بوجود تلك التمور في الأسواق الأردنية، وعدم صحة ارتباط الصور المنشورة في المادة بالأسواق الأردنية، إلا أن الموقع أصر على وجود تلك التمور في الأسواق الأردنية دون الاعتماد على مصدر يؤكد صحة تلك المعلومة.\n\nويرى مرصد مصداقية الإعلام الأردني (أكيد) أن المواقع الإلكترونية اعتمدت على المحتوى الذي يُنتجه مستخدمو منصات التواصل الاجتماعي دون التأكد من صحة تلك الأخبار والصور والرجوع إلى المصادر مُباشرة (المصادر في مواجهة المنصات)، ولوحظ أيضاً أن المواقع الإلكترونية وبغالبيتها اعتمدت أسلوب نقل الخبر عن مواقع أخرى دون التأكد من صحة المحتوى المنشور.\n\nوتُخالف الممارسة السالفة الذكر ميثاق الشرف الصحافي في مادته التاسعة التي تؤكد على أن \"رسالة الصحافة تقتضي الدقة والموضوعية وأن ممارستها تستوجب التأكد من صحة المعلومات والاخبار قبل نشرها\".\n\nوتمتد المخالفة إلى \"معايير التحقق من مصداقية التغطية الصحافية\" وذلك في معيار الدقة في تجنب المحتوى غير الصحيح وأخطاء المعلومات.",
    "title": "مواقع إلكترونية تستخدم صوراً لتمور إسرائيلية في فرنسا والمغرب، وتدعي وجودها بالأردن",
    "url": "https://akeed.jo/ar/post/1361/%D9%85%D9%88%D8%A7%D9%82%D8%B9_%D8%A5%D9%84%D9%83%D8%AA%D8%B1%D9%88%D9%86%D9%8A%D8%A9_%D8%AA%D8%B3%D8%AA%D8%AE%D8%AF%D9%85_%D8%B5%D9%88%D8%B1%D8%A7%D9%8B_%D9%84%D8%AA%D9%85%D9%88%D8%B1_%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A%D8%A9_%D9%81%D9%8A_%D9%81%D8%B1%D9%86%D8%B3%D8%A7_%D9%88%D8%A7%D9%84%D9%85%D8%BA%D8%B1%D8%A8_%D9%88%D8%AA%D8%AF%D8%B9%D9%8A_%D9%88%D8%AC%D9%88%D8%AF%D9%87%D8%A7_%D8%A8%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86"
}