{
    "img": "http://akeed.jo/mediastorage/image/b158e733081a4ee20c90a40fa667bbe5-nabulsi.JPG",
    "text": "مواقع إخبارية عربية ومستخدمو التواصل الاجتماعي يُصرون على تداول \"وفاة\" الشيخ النابلسي\n\nأكيد – حسام العسال\n\nتستمر المواقع الإلكترونية في نشر أخبار خاطئة تُشير إلى وفاة الشيخ محمد راتب النابلسي، والتي يتم تناقلها بشكل كبير وسريع، خصوصاً عبر مواقع التواصل الاجتماعي، في ممارسة ليست بالمهنية أو أخلاقية، والتي تُسبب الأذى والقلق للشيخ النابلسي وعائلته.\n\nشائعات الوفاة تُلاحق النابلسي بشكل مستمر وبإصرار كبير من قبل مروجيها، والتي تُقابل في كل مرة بالنفي من قبل الشيخ النابلسي أو من قبل عائلته، والذي ذكر أنها المرة الرابعة التي تلاحقه تلك الشائعة.\n\nولاحظ مرصد مصداقية الإعلام الأردني \"أكيد\" أن الخبر انتشر في مواقع إلكترونية عربية، وتسلل لاحقاً إلى مواقع التواصل الاجتماعي، إذ يتداول مستخدمو تلك المواقع هذا الخبر بشكل كثيف، رغم نفي الشيخ النابلسي ذلك عبر إحدى القنوات التلفزيونية الأردنية، ونفي العديد من المواقع الإلكترونية لهذا الخبر.\n\nمرصد \"أكيد\" اتصل مع فاروق الشويكي مدير مكتب الشيخ محمد راتب النابلسي، والذي ذكر أن تلك الشائعات تُسبب الإرباك والأذى للشيخ النابلسي وعائلته، إذ تردهم اتصالات كثيفة من أصدقاء وأقارب الشيخ النابلسي ومحبيه ومن مختلف دول العالم.\n\nوطالب الشويكي بعدم تناقل تلك الأخبار نظراً لحساسيتها، والرجوع إلى الموقع الرسمي للشيخ النابلسي وحسابات التواصل الاجتماعي الرسمية في تلك الحالات، مضيفاً أنه سوف يُصدر بياناً يتضمن عناوين الموقع الرسمي والحسابات الرسمية للشيخ النابلسي.\n\nوأشار الشويكي إلى وجود نية للتقدم بشكوى تجاه المواقع الإلكترونية التي نشرت الخبر، لكنهم يواجهون مشكلة وجود تلك المواقع في دول أخرى.\n\nوتلحق هكذا شائعات ضرراً كبيراً يؤثر على عائلة الشيخ النابلسي ومتابعيه، وفي ذلك مخالفةً لـ \"ميثاق الشرف الصحافي\" الذي ينص في المادة التاسعة منه على أن:\n\n\"رسالة الصحافة تقتضي الدقة والموضوعية وإن ممارستها تستوجب التأكد من صحة المعلومات والاخبار قبل نشرها. وفي هذا الاطار يراعي الصحفيون ما يلي:\n\nأ‌- عدم نشر معلومات غير مؤكدة أو مضللة أو مشوهة أو تستهدف أغراضا دعائية بما في ذلك الصور والمقالات والتعليقات. كما يجب التمييز بوضوح بين الحقيقة والتعليق أو بين الرأي والخبر.\"\n\nويُخالف ما سبق أيضاً معيار الدقة الذي يؤكد على ضرورة التثبت من صحة المعلومات قبل نشرها وتداولها وتجنب المحتوى الخبري غير الصحيح، وكذلك يُخالف معيار الإنصاف والنزاهة الذي يُشدد على ضرورة نقل الحدث كما هو وبأمانة، و\"الابتعاد عن التسبب بالألم أو الحرج أو إلحاق الضرر بالأشخاص المعنيين بالأخبار\".\n\nوينبغي على مستخدمي مواقع التواصل الاجتماعي تحري الدقة في نقل المعلومات، والتثبت من الأخبار قبل تناقلها، واستشعار المسؤولية الاجتماعية بتجنب إلحاق الضرر بالأشخاص المعنيين بتلك الأخبار الخاطئة.\n\nوالقاعدة الأساسية في التعامل مع المحتوى الذي ينتجه مستخدمو التواصل الاجتماعي هي أن يتم التواصل مع المصدر مباشرة (المصادر في مواجهة المنصات)، ذلك ان التجربة والخبرة السابقة أثبتت وبشكل كبير أن هذا المحتوى هو في الأغلب مفبرك او مزيف.",
    "title": "مواقع إخبارية عربية ومستخدمو التواصل الاجتماعي يُصرون على تداول \"وفاة\" الشيخ النابلسي",
    "url": "https://akeed.jo/ar/post/1299/%D9%85%D9%88%D8%A7%D9%82%D8%B9_%D8%A5%D8%AE%D8%A8%D8%A7%D8%B1%D9%8A%D8%A9_%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9_%D9%88%D9%85%D8%B3%D8%AA%D8%AE%D8%AF%D9%85%D9%88_%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D8%B5%D9%84_%D8%A7%D9%84%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%8A_%D9%8A%D9%8F%D8%B5%D8%B1%D9%88%D9%86_%D8%B9%D9%84%D9%89_%D8%AA%D8%AF%D8%A7%D9%88%D9%84_%D9%88%D9%81%D8%A7%D8%A9_%D8%A7%D9%84%D8%B4%D9%8A%D8%AE_%D8%A7%D9%84%D9%86%D8%A7%D8%A8%D9%84%D8%B3%D9%8A"
}