{
    "img": "http://akeed.jo/mediastorage/image/c3b9610b18e2374ec121d713b33c9e85-204.png",
    "text": "مواقع الكترونية تنشر قرار محكمة بعناوين مضللة\n\nتناقلت أغلب المواقع الإلكترونية يوم الأربعاء 16 أيلول (سبتمبر) الحالي، خبراً عن قرار لمحكمة الجنايات الكبرى، يقضي بتبرئة زوج من تهمة إحراق زوجته بعد ثبوت قيامها بحرق نفسها. ورغم أن الحادثة نفسها قديمة نسبياً، إذ وقعت قبل أكثر من عام، لكن جميع العناوين التي نشر الخبر تحتها، أعطت إيحاء واضحا بأنها حصلت حديثاً، إذ صيغت بطريقة جعلت الخبر يبدو كما لو أنه يُنشر للمرة الأولى.\n\nيعود أصل القصة إلى قيام سيدة، في مخيم حطين شرق عمان، بحرق نفسها قبل أكثر من عام، تحديداً في أيار (مايو) 2014، لكن ذوي المتوفاة ادعوا حينها أن الزوج هو من أشعل فيها النار. وقدموا شكوى رسمية بهذا الخصوص. لكن تبيّن للمحكمة، بعد التحقيق والتقاضي، عدم صحة ادعائهم، فأصدرت حكمها ببراءة الزوج.\n\nما حدث هو أن المواقع الإلكترونية اختارت إحدى حيثيات قرار المحكمة، وقدمته في العناوين، وفي مقدمات الأخبار المنشورة، بوصفه حدثاً جديداً. وفي ما يأتي نماذج من العناوين التي نشرتها المواقع للقصة:\n\n\"سامحوني يمة\" ... أحرقت نفسها و أوصت بإعدام زوجها بمخيم حطين\n\nالرصيفة : سامحوني .. آخر كلمه لفظتها سيدة حرقت نفسها .. تفاصيل\n\nفي مخيم حطين ..أحرقت نفسها بسبب تعرضها للضرب من زوجها وأوصت بقتله\n\nسيدة تحرق نفسها بمخيم حطين وتوصي بإعدام زوجها\n\nسيدة تحرق نفسها في الشارع العام بمخيم حطين وتوصي بإعدام زوجها\n\nسيدة أردنية تحرق نفسها بسبب تعرضها للضرب على يد زوجها … وتوصي بقتله!!\n\nمن الواضح أن المواقع رأت في إعادة إنتاج القصة بشكل يجعل حادثة الحرق تبدو هي الخبر الجديد، وسيلة لتحقيق المزيد من الجاذبية، مقارنة بالخبر الأساسي، وهو قرار المحكمة تبرئة الزوج من التهمة القديمة نسبياً. ولم تراع هذه المواقع، أن هذه الممارسة تنطوي –مهنياً واخلاقياً- على تضليل واضح للقارئ.\n\nوقد لوحظ، في الوقت ذاته، أن المواقع أعادت ترتيب حيثيات قرار المحكمة، فقدّم بعضها عبارة \"سامحوني يمه\" الواردة في الخبر بوصفها دليلاً على براءة الزوج، واستخدمتها عنصر استدرار للعواطف، وجعلت منها مفتاحاً للخبر.\n\nوكان \"أكيد\" قد نشر في وقت سابق تقريراً عن حالات مشابهة تناولتها وسائل الإعلام.",
    "title": "مواقع الكترونية تنشر قرار محكمة بعناوين مضللة",
    "url": "https://akeed.jo/ar/post/1044/%D9%85%D9%88%D8%A7%D9%82%D8%B9_%D8%A7%D9%84%D9%83%D8%AA%D8%B1%D9%88%D9%86%D9%8A%D8%A9_%D8%AA%D9%86%D8%B4%D8%B1_%D9%82%D8%B1%D8%A7%D8%B1_%D9%85%D8%AD%D9%83%D9%85%D8%A9_%D8%A8%D8%B9%D9%86%D8%A7%D9%88%D9%8A%D9%86_%D9%85%D8%B6%D9%84%D9%84%D8%A9"
}