{
    "img": "http://akeed.jo/mediastorage/image/bags.jpg",
    "text": "\"الأندومي\" ليس السبب في الأكياس الكلبية المستخرجة من بطن مريضة في اربد\n\nأكيد - آية الخوالدة\n\nتداول رواد مواقع التواصل الاجتماعي مقطع فيديو يظهر عملية جراحية لفتاة امتلأ بطنها بكرات شفافة اللون، على أنها كرات سيلكون تكونت نتيجة تناول مادة الأندومي، حيث نسب إلى مستشفى الأمير راشد العسكري في محافظة اربد.\n\nوتبين أن العملية الجراحية صحيحة وأجريت في المستشفى المذكور، إلا أن اسناد الفيديو الذي انتشر بشكل واسع عبر \"واتس اب\" و\"فيسبوك\"، سبب تشكل هذه الأكياس إلى تناول المريضة مادة \"الأندومي\"، هو أمر غير صحيح،\n\nونشرت عدة مواقع إخبارية نفي ا على لسان مصدر طبي لم يذكر اسمه، مبينة \"أن هذه الأكياس لا علاقة لها بتناول مادة الأندومي وانما هي أكياس كلبية بسبب جرثومة اسمها\"ecinococcus \" تنتقل عن طريق الحيوانات ومن خلال الخضار والفواكه غير المغسولة\".\n\nكما أصدر مكتب التوجيه المعنوي في الخدمات الطبية الملكية بيانا نفى فيه ما تم تداوله من معلومات، حيث أكد \"قيام فريق طبي مشترك من أطباء الجراحة العامة والنسائية في مستشفى الأمير راشد بن الحسن في اربد إزالة أعداد كبيرة من الأكياس الكلبية الموجودة في كبد مريضة تبلغ من العمر 37 عاماً\".\n\nوأوضح مستشار الجراحة العامة العقيد الطبيب عيسى مياس في نص البيان بأن \"المريضة راجعت المستشفى وكانت تعاني من انتفاخ وألم في البطن، حيث تم إجراء الفحوصات السريرية والمخبرية والشعاعية والتي أظهرت وجود كيس كلابي كبير يمتد على الكبد والبطن ويحتوي على أعداد كبيرة من الأكياس متعددة الأحجام، بالإضافة إلى كمية كبيرة من السوائل حول هذه الأكياس\"، مشيراً إلى أنه تم خلال العملية إزالتها بشكل كامل مع المحافظة على الأعضاء الداخلية والأوعية الدموية داخل البطن والتي كان الكيس ضاغطاً عليها\".\n\nبدوره أشار مستشار النسائية العقيد الطبيب طارق العثامنة إلى أن \"الإصابة بالأكياس الكلبية نادرة الحدوث ولكنها موجودة في منطقة الشرق الأوسط وهو مرض تسببه طفيليات (Echinococcus) الناتجة عن تلوث الأعشاب والخضروات ببراز الكلاب، وهذه الطفيليات لا ترى بالعين المجردة\"، مؤكداً \"ضرورة غسل الخضروات والأعشاب جيداً قبل أكلها لإزالة الجراثيم والتي قد تكون عالقة بها\". ​\n\nوبيًنت طبيبة الباطنية الدكتورة ميسم عكروش في حديث لـ \"أكيد\" أن مرض \"الكيس الكلابي\" يصيب \"معظم أعضاء الإنسان وبخاصة الكبد والرئتين ويمكن أن يصيب القلب والعظام والدماغ والجلد\".\n\nوينتقل المرض إلى جسم الإنسان عن طريق تناوله الطعام الملوث ببراز الكلاب المصابة بهذا الداء، وتتشكل على هيئة أكياس هلامية شفافة اللون محصورة داخل كبسولة كبيرة\".\n\nوأضافت عكروش \"الكيس عادة لا يسبب أعراضاً لكنه يكبر، ما يمكن أن يسبب ضغطا على الأعضاء المجاورة له، ومن الممكن أن ينفجر مما يؤدي إلى هبوط شديد بالضغط وبالتالي الوفاة، لذلك يجب على الطبيب الحذر الشديد عند ازالته وهناك عدة طرق لتأدية ذلك\".\n\nوتتمثل الوقاية من المرض وفقا للطبيبة عكروش، بغسل الخضراوات جيدا قبل الأكل، الابتعاد عن تناول الحليب القادم من مزارع فيها كلاب ووضع رقابة صحية على مربي المواشي لمنع انتشار مثل هذا المرض ومحاربته.",
    "title": "\"الأندومي\" ليس السبب في الأكياس الكلبية المستخرجة من بطن مريضة في اربد",
    "url": "https://akeed.jo/ar/post/1822/_%D8%A7%D9%84%D8%A3%D9%86%D8%AF%D9%88%D9%85%D9%8A_%D9%84%D9%8A%D8%B3_%D8%A7%D9%84%D8%B3%D8%A8%D8%A8_%D9%81%D9%8A_%D8%A7%D9%84%D8%A3%D9%83%D9%8A%D8%A7%D8%B3_%D8%A7%D9%84%D9%83%D9%84%D8%A8%D9%8A%D8%A9_%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D8%AE%D8%B1%D8%AC%D8%A9_%D9%85%D9%86_%D8%A8%D8%B7%D9%86_%D9%85%D8%B1%D9%8A%D8%B6%D8%A9_%D9%81%D9%8A_%D8%A7%D8%B1%D8%A8%D8%AF_"
}