{
    "img": "http://akeed.jo/mediastorage/image/water 11.jpg",
    "text": "\"محال بيع المياه المفلترة في الكرك\": معلومات غير دقيقة\n\nأكيد – رشا سلامة\n\nنشرت صحيفة يومية، تقريراً بعنوان: \"محال بيع المياه المفلترة بالكرك: عمّال بلا رخص ونقص بالشروط الصحية\"، وهو ما تحقّق \"أكيد\" بشأنه، فثبت عدم دقته، بعد التواصل مع مدير مديرية الصحة في محافظة الكرك الدكتور أيمن الطراونة.\n\nوخلص التقرير، الذي تابعه \"أكيد\" فوجد فيه معلومات غير دقيقة واستسهال في إصدار الأحكام، لنتيجة مفادها أن \"محال بيع المياه المفلترة في الكرك تفتقر إلى العناية الصحية اللازمة، حيث تنعدم النظافة العامة، وأن هناك فوضى في عمليات التعبئة للمياه، ويتم تعبئتها بشكل عشوائي، دون القيام بعمليات تعقيم العبوات التي يتم توزيعها على المنازل\"، استناداً لإفادات مواطنين وليس خبراء.\n\nيعلّق الطراونة لـ \"أكيد\" إن ما تم نشره \"يفتقر للدقة؛ إذ تتم متابعة الأمر بانتظام من خلال قسم الصِّحة والبيئة والغذاء، كما يتم التأكد من النَّظافة والشِّهادات الصِّحية والعاملين، كما يُجرى فحص طبي للعاملين ويتم تفقّدهم بانتظام، وفي حال ثبوت مخالفات يتم إغلاق المحل، والأمر مُتابَع من قِبل وزارة البيئة ووزارة الصحة\".\n\nوذَهَبَ كاتب التقرير لتصدير النتيجة الآنفة في العنوان، وفي مستهلّ المادة الصحافية، التي لم تستند إلا لآراء مواطنين يظنّون أن هناك \"نقصا في الرقابة الصحية على محال بيع المياه المنتشرة في مختلف مناطق الأحياء والبلديات بالمحافظة\" وأن \"غالبية العاملين وخصوصا من الشباب من أبناء المنطقة، لا يملكون رخصًا وتصاريحًا طبية رسمية من الجهات الرقابية، والتي تقوم بفحص العامل وخلوّه من الأمراض المعدية؛ حرصاً على سلامة المواطنين\"، على الرغم من كون المواطنين ليسوا الجهة المخوّلة بإصدار أحكام من هذا القبيل، ولم تعدُ كونها انطباعات شخصية تم تصديرها كما لو كانت حقائق.\n\nويُذكّر \"أكيد\" هنا بضرورة إحداث التوازن في التناوُل من خلال سوق إفادة طرفيّ الرواية، من دون الانحياز لطرف ما، بالإضافة لأهمية تفعيل دور الصحافي كمُتحقّق ومتقصّ، وليس ناقل فحسب، وعدم استخدام آراء غير المختصّين للحديث حول أمور دقيقة كمثل الرقابة الطبية والسويّة الصحيّة.",
    "title": "\"محال بيع المياه المفلترة في الكرك\": معلومات غير دقيقة",
    "url": "https://akeed.jo/ar/post/2114/_%D9%85%D8%AD%D8%A7%D9%84_%D8%A8%D9%8A%D8%B9_%D8%A7%D9%84%D9%85%D9%8A%D8%A7%D9%87_%D8%A7%D9%84%D9%85%D9%81%D9%84%D8%AA%D8%B1%D8%A9_%D9%81%D9%8A_%D8%A7%D9%84%D9%83%D8%B1%D9%83_%D9%85%D8%B9%D9%84%D9%88%D9%85%D8%A7%D8%AA_%D8%BA%D9%8A%D8%B1_%D8%AF%D9%82%D9%8A%D9%82%D8%A9"
}