{
    "img": "http://akeed.jo/mediastorage/image/d5bb92a8b60863f41f5666f16c7330e7-2421.png",
    "text": "\"سيل\" المادة الإعلامية قد \"يُغرق\" المصداقية أحياناً\n\nتداولت مواقع الكترونية عدة تصريحات لنائب أمين عمان يوسف الشواربة ولوزيرة التنمية الاجتماعية ريم ابو حسان، قيل أنهما انتقدا فيها تصرفات بعض المواطنين، وذلك بعد موجة الأمطار الغزيرة التي اجتاحت العاصمة عمان يوم الخميس 5/11/2015 والسيول التي رافقتها وتسببت بوفيات وأضرار.\n\nفي البداية تناقلت مواقع الكترونية منها (هلا والكون نيوز وكل الاردن وJo24 وكرمالكم والشعب نيوز ورقيب وإنجاز) كلاماً منسوباً لنائب أمين عمان للتلفزيون الاردني يسأل فيه: \"من قال للمواطن يدخل النفق\"، وذلك خلال إجابته على سؤال يتعلق بمن سيتحمل تعويض خسائر مياه الأمطار؟\n\nمرصد مصداقية الإعلام الأردني \"أكيد\" عاد إلى تسجيل حلقة (يوم جديد) الذي يبث على شاشة التلفزيون الاردني، وتحديداً لمقطع الاتصال الهاتفي مع نائب أمين عمان الذي أجاب فيه عن سؤال لمقدم البرنامج حول من سيتحمل تكلفة تلك الخسائر؟ وكانت اجابته الحرفية على النحو التالي: \"هذا سؤال قانوني وأنا لا أزيد في الميدان وفي قضايا الخدمية ومن يتحمل مسؤولية إنو يفوت على نفق، الأنفاق مغلقة وبالتعاون مع زملائنا رجال السير، فأي خطر على مواطن يتم إغلاق الشارع فوراً\".\n\nولم تشتمل إجابة الشواربة خلال تلك المقابلة على ما نشرته تلك المواقع الاخبارية وخاصة قوله: \"من قال للمواطن يدخل النفق وهو غارق بالمياه؟\"، وان ما تحدث به الشواربة أخرج من سياقه.\n\nكذلك تابع \"أكيد\" تصريحات وزيرة التنمية الاجتماعية التي زُعم فيها أنها قالت لمواطن غرقت شقته: \"مين حكالك تسكن بالطابق السفلي\".\n\nمواقع الكترونية نشرت تلك التصريحات بعناوين ربطتها بكلمة \"بالفيديو\" ومن تلك العناوين : \"الوزيرة لمواطن: \"مين قلك تسكن في الطابق السفلي؟\" فيديو\" و\"شاهدوا بالفيديو .. وزيرة التنمية الاجتماعية لمواطن : \"مين قلك تسكن بالطابق السفلي\" و\"بالفيديو وزيرة التنمية لمواطن أردني: مين قلك تسكن بالطابق السفلي\".\n\nوأوحت تلك العناوين للمتلقي عندما أضافت كلمة \"بالفيديو\" أن تصريحات الوزيرة مسجلة وأن هناك رابط فيديو للوزيرة وهي تقول تلك العبارة.\n\nلكن الفيديو المرفق مع الأخبار هو تقرير لقناة الحرة عن الأمطار التي اجتاحت بعض المنازل ولا يحوي كلاماً أو صورة للوزيرة، وكل ما فيه أن أحد المواطنين ممن داهمت المياه منازلهم، ينقل ذلك عن الوزيرة.\n\nواعتمدت تلك المواقع على تصريحات المواطن فقط، ولم تنشر أي شهادة لمواطن آخر تدعم ما قاله المواطن الأول في التقرير التلفزيوني، كما أنها لم تتأكد من وزارة التنمية الاجتماعية عن صحة ما قاله المواطن على لسان الوزيرة.\n\nلكن مرصد \"أكيد\" لاحظ أن موقع خبرني تابع ذلك مع وزيرة التنمية الاجتماعية، ونشر تصريحاً للوزيرة جاء فيه: \"همنا الآن أن نغيث العائلات المنكوبة من الأسر المعوزة وننقلهم للسكن في الجمعيات\" رافضة التعليق على ما ورد في الفيديو.\n\nكما نشر خبرني شهادة مواطن آخر جاء فيها: \"ان الرجل يحمل الجنسية السورية ويمتلك منزلاً في طابق التسوية والوزيرة حاولت طمأنته وسألته خلال حوارها معه (بيتك ملك ولّا مستأجر) فأجابها: ملك. فقالت له: \"بيوت التسوية معرضة لمثل هذه الحوادث، لو كنت مكانك لاشتريت في طابق أعلى\".\n\nوهنا اختلفت رواية الشاهد الثاني عن ما تداولته المواقع الالكترونية لشاهدة المواطن في تقرير قناة الحرة.\n\nويوضح \"أكيد\" أن المواقع الالكترونية التي نشرت تلك التصريحات أخلت بمعيار الدقة ولم تتثبت من صحة من نُشر سواء بالعودة إلى التسجيلات أو إلى المصادر الموثوقة التي تُمكن الصحفي من بناء مادته الإخبارية بصدق وحيادية.\n\nوفيما يخص تصريحات الوزيرة، فقد أضرت المادة الإخبارية المنشورة بمعيار الحياد وهو ما تمثّل في عدم توافق العنوان مع النص. كما أخل ذلك بمعيار التوازن فقد نُقلت وجهة نظر واحدة، واعتُمد عليها فقط في صياغة المادة الاخبارية، واستبعدت وجهة النظر الأخرى.",
    "title": "\"سيل\" المادة الإعلامية قد \"يُغرق\" المصداقية أحياناً",
    "url": "https://akeed.jo/ar/post/1073/_%D8%B3%D9%8A%D9%84_%D8%A7%D9%84%D9%85%D8%A7%D8%AF%D8%A9_%D8%A7%D9%84%D8%A5%D8%B9%D9%84%D8%A7%D9%85%D9%8A%D8%A9_%D9%82%D8%AF_%D9%8A%D9%8F%D8%BA%D8%B1%D9%82_%D8%A7%D9%84%D9%85%D8%B5%D8%AF%D8%A7%D9%82%D9%8A%D8%A9_%D8%A3%D8%AD%D9%8A%D8%A7%D9%86%D8%A7%D9%8B"
}