{
    "img": "http://akeed.jo/mediastorage/image/ae5d27858509d771c3c8823555c1131d-snake.jpg",
    "text": "لدغة الأفعى الفلسطينية: روايات متناقضة\n\nأكيد - آية الخوالدة\n\nتناقضت الروايات التي نشرتها الوسائل الإعلامية حول ما تعرض له خبير الأفاعي الأردني رعد الراعي، من لدغة الأفعى الفلسطينية خلال تصويره مقابلة تلفزيونية لإحدى القنوات، والتي أسفرت عن دخوله مستشفى البشير في حالة خطرة.\n\nتتبع مرصد مصداقية الإعلام الأردني \"أكيد\" ما نشر حول ذلك في الوسائل الإعلامية المحلية، حيث نشر بعضها أن المصل الذي يحتاجه الراعي غير متوفر في الأردن، ولا يوجد الا في أحد مستشفيات محافظة رام الله في فلسطين، بينما أوضحت مواقع إخبارية أخرى في فحوى تقريرها أن الراعي في حالة حرجة وينتظر وصول المصل من رام الله، وأن أهل الراعي يستنجدون تسهيل وصول الأمصال المطلوبة من أجل إنقاذ حياته، لخطورة السم الكبيرة، ويحتاج لأمصال معينة من أجل القضاء عليه، وتالياً بعض هذه العناوين:\n\nخبير أفاعي أردني يُصارع الموت والعمواسي يدخل على الخط\n\nمصل فلسطيني لعلاج لدغة أفعى\n\nالسفير الفلسطيني ينهي مأساة خبير الأفاعي الأردني \"رعد الراعي\"\n\nخبير الافاعي الفلسطيني \"جمال عمواسي\" يرسل 4 جرع من مصل مضاد للسم لعلاج \"رعد الراعي\"\n\nووقعت تلك المواقع الإخبارية في خطأ نقل معلومات غير صحيحة، ولم تتوخى الدقة والتأكد من صدقيتها قبل نشرها، حيث أساءت الى القطاع الطبي في الأردن بادعائها عدم توفر مصل لعلاج لدغات الأفاعي، وأن المصل المعني مكلف وغير متوفر في الأردن أو نادر.\n\nفيما صرح موقع أخر أن الراعي بحاجة الى 18 أو 20 جرعة من المصل بسبب كمية السم ومكان اللدغة، دون الاستناد الى مصدر طبي.\n\nونقلت وسائل إعلامية على لسان أهل الراعي أن صحته تحسنت بعد تأمين أربع جرعات من المصل المضاد للسم الذي يحتاجه جسده من الأراضي الفلسطينية عن طريق السفارة الفلسطينية، الأمر الذي نفاه الدكتور عمار الشرفا مدير مستشفى البشير، مؤكدا أن المستشفى لم يطلب أي علاج من الخارج، حيث أن أدوية مستشفى البشير المتعلقة بلدغات الافاعي فعالة ومتوفرة بكميات، نافياً عدم توفرها أو التقليل من فاعليتها.\n\nوأوضح الشرفا أن المرعي حصل على 12 أنبوبة من علاجات مستشفى البشير المتوفرة لديها والمتعلقة بلدغة \"افعى فلسطين\"، مؤكدا أن العلاج المقدم من قبل ذوي الشاب لم يتم استخدامه لعدم الحاجة له، كما أن العلاجات القادمة من الخارج يجب مرورها على الجهات المعنية للتدقيق عليها وفحصها.\n\nبدوره أكد الدكتور محمد العبداللات مدير مديرية الأمراض السارية بوزارة الصحة في حديثه مع \"أكيد\" أن المصل المضاد للسعات الأفاعي السامة موجود ومتوفر في الأردن بكميات كبيرة بالإضافة إلى مصل مضاد لسم العقارب، وأن الإنسان المصاب يستهلك ما بين أمبولة إلى 3 أمبولات من المصل وممكن أن يزيد عددها بحسب الحالة وظروف الإصابة.\n\nوأضاف العبداللات \"يوجد في الأردن 37 نوعًا من الأفاعي، تقسم الى ثلاثة أنواع هي \"شديدة السمية، متوسطة السمية وغير سامة\"، ويوجد من الأفاعي السامة 8 أنواع، منها الأفعى الفلسطينية والتي تتواجد في مناطق عديدة في الأردن مثل الأغوار وأربد والمفرق وجرش\".\n\nوتقسم آلية عمل السم - بحسب العبدلات - إلى ما يهاجم الدم أو الأعصاب أو القلب، والأفعى الفلسطينية تهاجم الدم حيث تفرز أنزيمات محللة للبروتينات، ذات خصائص مانعة لتجلط الدم، بالإضافة إلى مهاجمة الأعصاب. وإذا جرى إسعاف المصاب خلال الساعات الأولى من الإصابة وإجراء الإسعافات الأولية مثل إعطاء المسكنات وتنظيف مكان اللدغة وعدم تحريك الطرف المصاب، سيؤدي المصل نتيجة فعالة.\n\nووفقاً للعبداللات فإن ذلك يُفسر وفاة من تعرضوا للدغة الأفعى الفلسطينية سابقاً، إذ أنهم وصلوا إلى المستشفى متأخرين أو متوفين أو لم تجرى لهم أية اسعافات أولية.\n\nوهنا يذكر \"أكيد\" بضرورة التحقق من المعلومات قبل نشرها وذلك من خلال التواصل مع أصحاب الاختصاص والجهات المختصة، للإلمام بآراء كافة الأطراف، وعدم المساهمة في تضليل القراء وتقديم معلومات مغلوطة حول قضايا وقطاعات مهمة مثل القطاع الصحي، خاصة وأن أي مواطن عرضة لمثل هذه الإصابات.",
    "title": "لدغة الأفعى الفلسطينية: روايات متناقضة",
    "url": "https://akeed.jo/ar/post/1529/%D9%84%D8%AF%D8%BA%D8%A9_%D8%A7%D9%84%D8%A3%D9%81%D8%B9%D9%89_%D8%A7%D9%84%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86%D9%8A%D8%A9_%D8%B1%D9%88%D8%A7%D9%8A%D8%A7%D8%AA_%D9%85%D8%AA%D9%86%D8%A7%D9%82%D8%B6%D8%A9_"
}