{
    "img": "http://akeed.jo/mediastorage/image/water.jpg",
    "text": "\"نقص بالتزويد\" وليس \"انقطاعا\" للمياه عن عمان والزرقاء خلال صيانة \"الديسي\"\n\nأكيد- اختارت وسائل إعلام ومواقع إلكترونية مصطلح \"انقطاع الماء\" عن محافظتي عمان والزرقاء، بديلا عن ما وصفته شركة \"مياهنا\"، بـ \"نقص التزويد المائي\"، في بيانها بخصوص إجراء صيانة خط مياه الديسي.\n\nوكانت وزارة المياه و\"مياهنا\" أعلنتا عن وقف ضخ المياه من مشروع الديسي خلال الفترة ما بين 25 تشرين الثاني (نوفمبر) الحالي وحتى الأول من كانون الأول (ديسمبر) المقبل، بسبب أعمال صيانة مبرمجة تنفذها شركة مياه الديسي لكافة مرافق المشروع ولمدة أسبوع كامل؛ ولغايات تحسين التزويد المائي لفصل الصيف المقبل.\n\nوسائل إعلامية ومواقع إلكترونية اختارت مصطلح الانقطاع في العناوين، في حين كان المتن يتحدث عن نقص التزويد المائي، كما هو وارد في البيان، لتتوارد أخبار عبر وسائل التواصل الاجتماعي أيضاً مفادها انقطاع الماء. وأوردت قنوات تلفزيونية مصطلح الانقطاع في تناولها للأمر أيضاً.\n\nولم تنسب مواقع إلكترونية معلوماتها لمصدر محدّد، حين اختارت تسمية المناطق التي ستتعرّض لانقطاع الماء، بحسبها.\n\nوفي وقت جرى فيه التداول الآنف على نطاق واسع، فإن وسائل إعلام ومواقع إلكترونية سارعت لنفي الانقطاع على لسان الناطق باسم وزارة المياه والريّ عمر سلامة، فظهرت عناوين من قبيل \"سلامة: لا انقطاع للمياه عن العاصمة خلال صيانة خط الديسي\".\n\nكما اختارت مواد صحافية أخرى استطلاع رأي الرئيس التنفيذي لشركة \"مياهنا\"؛ لإيضاح سبب صيانة مشروع الديسي مرتين سنوياً، لتذهب أخرى لتعليقات أسماء بعينها على الأمر، عبر وسائل التواصل الاجتماعي، منطلقة منه لمناقشة القضية.\n\nوفي اتصال لـ \"أكيد\" مع الناطق باسم وزارة المياه والريّ عمر سلامة قال \"تتزوّد عمان بالماء من ثلاثة مصادر هي محطة زيّ ومن الزارة ماعين ومن مشروع الديسي. لذا، فإن توقف الديسي للصيانة من تاريخ 25 تشرين الثاني حتى 1 كانون الأول 2018 قد يجعل الحُصّة التي تصل أقل لكنها لن تنقطع\". يسوق مثالاً عمّن كانت تصله حُصّة عشرة أمتار ماء \"لربما تكون في هذه الفترة ستة فقط، لكنها حتماً لن تنقطع تماماً؛ لأن هناك مصادر أخرى\".\n\nوليست هذه المرة الأولى التي تُتداوَل فيها أخبار بهذا الشأن؛ إذ سبق أن توالَت الأنباء التي تتحدث عن انقطاع المياه في مناطق بعينها، قبل أعوام، لصيانة تتم على خط الديسي.",
    "title": "\"نقص بالتزويد\" وليس \"انقطاعا\" للمياه عن عمان والزرقاء خلال صيانة \"الديسي\"",
    "url": "https://akeed.jo/ar/post/1867/_%D9%86%D9%82%D8%B5_%D8%A8%D8%A7%D9%84%D8%AA%D8%B2%D9%88%D9%8A%D8%AF_%D9%88%D9%84%D9%8A%D8%B3_%D8%A7%D9%86%D9%82%D8%B7%D8%A7%D8%B9%D8%A7_%D9%84%D9%84%D9%85%D9%8A%D8%A7%D9%87_%D8%B9%D9%86_%D8%B9%D9%85%D8%A7%D9%86_%D9%88%D8%A7%D9%84%D8%B2%D8%B1%D9%82%D8%A7%D8%A1_%D8%AE%D9%84%D8%A7%D9%84_%D8%B5%D9%8A%D8%A7%D9%86%D8%A9_%D8%A7%D9%84%D8%AF%D9%8A%D8%B3%D9%8A_"
}