{
    "img": "http://akeed.jo/mediastorage/image/Chairlifts.jpg",
    "text": "\"أطول تلفريك في العالم بمنطقة ذيبان\" .. خبر غير صحيح\n\nأكيد-\n\nنشرت وسائل إعلام محلية خبرًا بعنوان \"أطول تلفريك بالعالم في منطقة ذيبان قريبًا\"، الأمر الذي رصده \"أكيد\" وتبين أنه غير صحيح، مرتكبة عدَّة مخالفات من أبرزها عدم الدِّقة وتضليل الرأي العام، والنقل دون التأكد من مصدر موثوق حول طول \"التلفريك\" على مستوى العالم.\n\nونشرت وكالة أنباء محلية خبرًا بعنوان \"البدء باقامة أطول تلفريك في العالم في منطقة ذيبان\"، وقامت وسائل الإعلام بنقل المادة عنها كما هي بعناوين مختلفة من بينها: أطول تلفريك بالعالم في منطقة ذيبان قريبا، والجنادبة : إقامة اطول خط تلفريك في العالم في لواء ذيبان، والبدء بإقامة أطول تلفريك في العالم في منطقة ذيبان، البدء بإقامة تلفريك بمسافة 3700 متر في ذيبان، ونشرت معها صورًا تعبيرية لعربات تلفريك من دول خارجية، دون العودة إلى مصدر المعلومة والتأكد منها قبل النشر.\n\nونفى عادل الجنادبه رئيس بلدية ذيبان لـ\"أكيد\" أن يكون المشروع هو \"تلفريك\" لأنَّ هذا يحتاج إلى مبالغ كبيرة ولا قدرة على تنفيذه، وإنَّ المشروع المقصود هو عبارة عن خطوط ما يسمى \"ZIPLINE\" لشخص واحد ذهابًا وإيابًا، وهو موجود في عدد من دول العالم وأطول خطوط طول فيه موجودة في دولة عربية شقيقة بطول 2300 متر، بينما ما تنوي بلدية ذيبان القيام به بالاشتراك مع صاحب الفكرة يصل طوله إلى 3700 متر وهو الأطول في العالم.\n\nونشر صاحب الفكرة طارق قبيلات على صفحته الخاصة على موقع التواصل الاجتماعي \"فيسبوك\" توضيحًا حول المشروع الخاص به وهو عبارة عن منتجع سياحي يحتوي غرفًا فندقية ومجمع مغامرات من بينها خطوط \"ZIPLINE\"، وليس \"تلفريك\" كما أشيع في الإعلام.\n\nويُنبّه \"أكيد\" إلى المعايير المهنية التي يجب على وسائل الإعلام الالتزام بها عند أيّة تغطية صحافية، والتي من أبرزها: التأكد من المعلومات وصحتها ودقتها، والابتعاد عن التضليل الإعلامي.",
    "title": "\"أطول تلفريك في العالم بمنطقة ذيبان\" .. خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/2229/_%D8%A3%D8%B7%D9%88%D9%84_%D8%AA%D9%84%D9%81%D8%B1%D9%8A%D9%83_%D9%81%D9%8A_%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85_%D8%A8%D9%85%D9%86%D8%B7%D9%82%D8%A9_%D8%B0%D9%8A%D8%A8%D8%A7%D9%86_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD"
}