{
    "img": "http://akeed.jo/mediastorage/image/gossip_bubble.jpg",
    "text": "تداول 45 شائعة حول الأردن خلال شهر 42 % من الخارج 73 % من الشائعات مصدرها مواقع التواصل و27% وسائل إعلام ومواقع\n\nالشأن السياسي يحوز على 42% من الشائعات والشأن الاقتصادي 27%\n\nلا قضية بارزة في الشائعات.. و9% منها حول مشروع قانون ضريبة الدخل\n\nأكيد– أنور الزيادات\n\nتداول الفضاء الإلكتروني المحلي 45 شائعة خلال الشهر الأخير وتحديدا خلال الفترة (6 آب حتى 5 أيلول 2018) حول التطورات السياسية والاقتصادية والاجتماعية في المملكة.\n\nوكانت 42% من هذه الشائعات مصدرها من الخارج سواء عبر منصات التواصل الاجتماعي خاصة \"فيسبوك، و\"تويتر\" أو مواقع إخبارية ووسائل إعلام، وفق رصد أجراه مرصد مصداقية الإعلام الأردني \"أكيد\".\n\nوطور \" أكيد\" منهجية لرصد الشائعات حيث تعرف الشائعة حسب هذا التقرير بأنها \"المعلومات غير الصحيحة، المرتبطة بشأن عام أردني، أو بمصالح أردنية، والتي وصلت الى أكثر من (5) آلاف شخص تقريبا، عبر وسائل الإعلام الرقمي\".\n\nالمصدر حسب الجهة\n\nوتناول الرصد عبر منهجية كمية وكيفية، موضوعات الشائعات المنتشرة على الإعلام الرقمي ( المواقع الالكترونية وشبكات التواصل الاجتماعي)، ليتبين أن الجهات والمصادر الخارجية كانت مصدرا لـ19 شائعة بنسبة 42%، فيما كانت الجهات والمصادر المحلية مصدرا لـ 26 شائعة بنسبة 58%، وهو أمر يكشف أن الحدود الجغرافية لم تعد تشكل أي حاجز في ظل ثورة تكنولوجيا المعلومات، والصراع السياسي في المنطقة.\n\nالمصدر حسب وسائل النشر\n\nأما من حيث مصدرها وارتباط الشائعات وفق أدوات النشر، فقد تبين أن 20 شائعة كان مصدرها مواقع تواصل محلية، وبنسبة 44 %، فيما كانت صفحات لأردنيين في الخارج مصدرا لـ 6 شائعات وبنسبة 13%، أما الصفحات الخاصة بنشطاء إسرائيليين أيدي كوهين الذي يعرف نفسه ب\"الأكاديمي والباحث المختص بشؤون الشرق الأوسط\" فقد كانت مصدرا لـ 7 شائعات وبنسبة 16 % من الشائعات، وبالمجمل كانت مواقع التواصل مصدرا لـ 33 شائعة خلال هذه الفترة وبنسبة 73% من الشائعات.\n\nأما الشائعات التي كانت مصدرها وسائل الإعلام والمواقع الإخبارية فقد شكلت حوالي 27% وبعدد (12) شائعة توزعت مناصفة بين وسائل الإعلام المحلية وبعدد 6 شائعات وبنسبة 13.5%، والمواقع الإخبارية الخارجية المهتمة بالشأن الأردني 6 شائعات وبذات النسبة، فيما غابت حصة وسائل الإعلام والمواقع الإخبارية المرتبطة بالنظام والمعارضة السوريتين مقارنة بالرصد السابق ل\"أكيد\".\n\nمواضيع الشائعات\n\nوتبين من خلال عملية الرصد أن الشائعات التي تناولت المواضيع المتعلقة بالشأن السياسي المحلي وصلت الى 19 شائعة، وبنسبة تصل الى 44 %، فيما كانت المواضيع الاقتصادية تشكل مضمون 12 شائعة، وبنسبة تصل إلى حوالي 27%.\n\nوبلغ عدد الأخبار التي تتعلق بقضايا أمنية 6 شائعات وبنسبة حوالي 13%، فيما بلغت المواضيع الاجتماعية والأخرى منها 18 % وبعدد وصل الى 8 شائعات.\n\nأبرز القضايا\n\nولم تطغ أي قضية خلال الشهر الماضي على اهتمام وسائل الإعلام، وبشكل لافت ، وكانت هناك قضايا منوعة حيث كان مشروع قانون ضريبة الدخل المزمع اصداره قريبا الأعلى وناله 4 شائعات ، وهي نسبة تقترب من 9%، فيما توزعت الشائعات بمعدل شائعة أو شائعتين حول المواضيع الأخرى.\n\nومن بين أبرز القضايا التي تناولتها الشائعات سلوك رئيس الوزراء عمر الرزاز وقراراته، على سبيل المثال الرزاز يلوح بالاستقالة، وحصول الرزاز على مليوني دينار عند انضمامه للحكومة، واسلاميون في تعديل الرزاز القادم...الخ, كما انتشرت شائعات ذات صلة بالصحة العامة والسلامة التي ترتبط بالحياة اليومية، وعادة ما يلجأ مروجو الشائعات إلى هذا النوع لسرعة انتشاره نتيجة ارتباطه بقاعدة واسعة من الجمهور مثل شائعات (شمام مستورد محقون بالأمراض في الأسواق، حالات اصابة بين الحيوانات بمرض اللشمانيا،...الخ).\n\nوانتقلت خمس شائعات من مواقع التواصل الاجتماعي الى المواقع الإخبارية بنسبة تبلغ حوالي 11%، وهي نسبة تدل على أن قضية إعادة نشر المحتوى الذي ينشره الجمهور على وسائل التواصل الاجتماعي في وسائل الإعلام بدون تحقق ما زالت قائمة.\n\nويرى مرصد \"أكيد\" أن القاعدة الأساسية في التعامل مع المحتوى الذي ينتجه مستخدمو التواصل الاجتماعي هي عدم إعادة النشر إلا في حال التحقق من مصدر موثوق، وأن الاعتماد على مستخدمي التواصل الاجتماعي كمصدر للأخبار دون الأخذ بالاعتبار دقة هذه المعلومات من عدمها أصبح يتسبب بنشر الكثير من الأخبار غير الصحيحة والشائعات.\n\nومن هنا اعتمد رصد \"أكيد\" على تحديد الشائعات الواضحة بانها غير صحيحة أو تلك الأخبار التي ثبت عدم صحتها بعد نشرها خلال الأيام التي تلت النشر.\n\nوكان \"أكيد\" قد طور ونشر مجموعة من المبادئ الأساسية للتحقق من المحتوى الذي ينتجه المستخدمون، وبصرف النظر عن نوع المحتوى، إن كان مرئياً أو مكتوباً أو حتى مسموعاً، وقبل اتخاذ قرار نشر المحتوى المنتج يتوجب طرح مجموعة من الأسئلة.\n\nوتناول مرصد مصداقية الإعلام الأردني (أكيد) موضوع الشائعات في كثير من تقاريره ومنها تقرير شامل عن الشائعات بعنوان \"%70 من الشائعات مصدرها منصات التواصل الاجتماعي\" الذي جاءت نسبة الشائعات الخارجية فيه 41%، وهي نسبة قريبة جدا مما رصده التقرير الحالي.",
    "title": "تداول 45 شائعة حول الأردن خلال شهر 42 % من الخارج",
    "url": "https://akeed.jo/ar/post/1809/%D8%AA%D8%AF%D8%A7%D9%88%D9%84_45_%D8%B4%D8%A7%D8%A6%D8%B9%D8%A9_%D8%AD%D9%88%D9%84_%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86_%D8%AE%D9%84%D8%A7%D9%84_%D8%B4%D9%87%D8%B1_42_%D9%85%D9%86_%D8%A7%D9%84%D8%AE%D8%A7%D8%B1%D8%AC"
}