{
    "img": "http://akeed.jo/mediastorage/image/23507361d9710f3170959e5cb401e808-kubaisi.jpg",
    "text": "خطأ (الأناضول) بإعلان وفاه الداعية العراقي الكبيسي ينقل محليا وعربيا\n\nأكيد – حسام العسال\n\nأوقع الخطأ الذي ارتكبته وكالة الأناضول التركية بإعلان وفاة الداعية العراقي أحمد الكبيسي العديد من وسائل الإعلام العربية والمحلية في الخطأ ذاته، قبل أن تحذف \"الأناضول\" الخبر، وتُلحقه بالخبر الصحيح وهو وفاة الشيخ السعودي أحمد عبدالرزاق الكبيسي.\n\nوكالة الأناضول خلطت في خبرها الأول بين رجلي دين عراقي وسعودي يحملان الاسم ذاته، إذ نشرت في البداية خبراً بعنوان \"وفاة الداعية العراقي البارز \"أحمد الكبيسي\" عن عمر ناهز 83 عاماً\"، لتحذف الخبر بعد ذلك بعد أن ثبت عدم صحته، وتنشر الخبر الصحيح بعنوان \"وفاة العلامة السعودي البارز \"أحمد الكبيسي\" في أحد مستشفيات إسطنبول\"، ولم تُقدم الوكالة اعتذارها عمّا ارتكبته من خطأ.\n\nوتسبب الخلط الذي وقعت به الوكالة التركية بانتشار خبر وفاة الداعية العراقي الكبيسي في العديد من وسائل الإعلام العربية والمحلية ومنصات التواصل الاجتماعي، الأمر الذي دعا الشيخ العراقي لنفي خبر وفاته عبر إحدى المحطات التلفزيونية.\n\nمحلياً، نشرت العديد من المواقع الالكترونية خبر وفاة الداعية العراقي بالعناوين التالية:\n\nوفاة العلامة العراقي البارز أحمد الكبيسي بعد صراع مع المرض\n\nالكبيسي يفارق الحياة.. في إسطنبول\n\nوفاة العلامة العراقي البارز أحمد الكبيسي بعد صراع مع المرض\n\nوكان لموقع \"خبرني\" الإلكتروني رأي آخر بنشره خبراً بعنوان \"خطأ تركي (ينهي حياة) الداعية العراقي الكبيسي\"، والذي شرح الخطأ الذي وقعت \"الأناضول\"، وتوضيحاً بأن المتوفى هو الداعية السعودي أحمد عبدالرزاق الكبيسي.\n\nوعنون أحد المواقع خبره بـ \"تضارب الأنباء عن وفاة الداعية البارز أحمد عبدالعزيز الكبيسي\" والذي حمل في متنه نقلاً لأخبار تحدثت عن وفاة الداعية العراقي دون تأكيدها، مع الإشارة بأن المتوفى قد يكون شيخ آخر يُشابهه في الاسم.\n\nوحذفت صحيفة \"رأي اليوم\" الإلكترونية خبراً بعنوان \"وفاة الداعية العراقي البارز -أحمد الكبيسي- عن عمر ناهز 83 عاما\"، لتتبعه بخبر آخر صحيح \"وفاة العلامة السعودي البارز -أحمد الكبيسي- في أحدى مستشفيات إسطنبول\"، ووقعت صحيفة \"عربي 21\" أيضاً بالخطأ ذاته، فيما كانت صحيفة \"هافينغتون بوست عربي\" من وسائل الإعلام القليلة التي نشرت الخبر بشكل صحيح دون أن تُخطئ به.\n\nويرى مرصد (أكيد) أن وسائل الإعلام تعاملت بثقة زائدة مع ما بثته وكالة الأناضول التركية، ونقل الخبر على أنه صواب، ما أوقعها في خطأ كبير في الترويج لشائعة موت الداعية العراقي عن دون قصد، الأمر الذي قد يتسبب في الخوف والذعر لدى ذوي الداعية العراقي وأصدقائه.\n\nوكان الأولى بوكالة الأناضول أن تتحرى الدقة في هكذا أخبار تحمل مضوناً يتعلق بالموت، وخصوصاً أن الخطأ في هكذا أخبار يتسبب في نتائج وردود فعل سلبية وخصوصاً في الدائرة المقربة ممن استهدفته الشائعة، وتتضاعف مسؤولية الوكالة التركية باعتبار أن المتوفى لفظ أنفاسه الأخيرة في أحد المستشفيات التركية.\n\nويرى مرصد (أكيد) أن الخطأ السالف الذكر خالف معيار الدقة الذي يحث على تجنب المحتوى غير الصحيح، وتجنب المعلومات الخاطئة، إضافة لمخالفة ميثاق الشرف الصحافي الذي ورد في مادته التاسعة أن \"رسالة الصحافة تقتضي الدقة والموضوعية وإن ممارستها تستوجب التأكد من صحة المعلومات والاخبار قبل نشرها\".\n\nولم تُصحح غالبية المواقع الخبر الخاطئ الذي نشرته، وهو ما يُنافي ما ورد في ميثاق الشرف الصحافي حول التزام الصحافي بـ \"تصحيح ما سبق نشره إذا تبين خطأ في المعلومات المنشورة، ويجب على المؤسسة الصحفية أو الإعلامية أن تنشر فوراً التصويب أو الاعتذار عن أي تشويه أو خطأ كانت طرفاً فيه\".",
    "title": "خطأ (الأناضول) بإعلان وفاه الداعية العراقي الكبيسي ينقل محليا وعربيا",
    "url": "https://akeed.jo/ar/post/1511/%D8%AE%D8%B7%D8%A3_%D8%A7%D9%84%D8%A3%D9%86%D8%A7%D8%B6%D9%88%D9%84_%D8%A8%D8%A5%D8%B9%D9%84%D8%A7%D9%86_%D9%88%D9%81%D8%A7%D9%87_%D8%A7%D9%84%D8%AF%D8%A7%D8%B9%D9%8A%D8%A9_%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D9%8A_%D8%A7%D9%84%D9%83%D8%A8%D9%8A%D8%B3%D9%8A_%D9%8A%D9%86%D9%82%D9%84_%D9%85%D8%AD%D9%84%D9%8A%D8%A7_%D9%88%D8%B9%D8%B1%D8%A8%D9%8A%D8%A7"
}