{
    "img": "http://akeed.jo/mediastorage/image/children and coronavirus report.jpg",
    "text": "\"الأطفال مُحصّنون من الإصابة بكورونا\" ... خبر غير صحيح\n\nأكيد – دانا الإمام - تناقلت مواقع إخباريّة ومستخدمو وسائل التّواصل الاجتماعيّ خبراً مفاده أنّ الأطفال محصّنون من الإصابة بفيروس \"كورونا\" المستجدّ، وهو ما تحقّق منه \"أكيد\" من مصادر علميّة موثوقة وتبيّن عدم صحّته.\n\nوتبيّن من الرّصد أنّ الأطفال بصفة عامة ليسوا مُحصّنين من الإصابة بالفيروس، لكنّهم في الوقت ذاته ليسوا أكثر عرضة للإصابة من أيّة فئة عمريّة أخرى.\n\nووفقاً لمركزمكافحة الأمراض التّابع للحكومة الأميركيّة، فإنّ الأطفال المصابين بفيروس COVID-19، ظهرت عليهم آثار مُخفّفة للمرض، لكنّ احتماليّة نقلهم العدوى لمن حولهم قائمة.\n\n\"أعراض الإصابة بفيروس COVID-19 متشابهة بين الأطفال والبالغين. لكنّ الإصابات المؤكّدة بين الأطفال ظهرت عليها، في الغالب، أعراضاً خفيفة\"، حسبما نشر المركز على موقعه الإلكترونيّ.\n\nعالميّا، تمّ تسجيل إصابات بالفيروس بين أطفال، وهم مشمولون كذلك بالتّعليمات التّثقيفيّة للوقاية من المرض، لكنّ غالبيّة المصابين بالمرض هم من البالغين حتى الآن. ففي بريطانيا، على سبيل المثال، تم تسجيل الإصابة الأصغر عمراً لطفل حديث الولادة، بعدما ثبتت إصابة والدته، حسبما نشرت وسائل إعلام بريطانيّة.\n\nمنظّمة الأمم المتّحدة للطفولة (يونيسف) كانت قد أصدرت تعليمات مُفصّلة للآباء والأمّهات تبيّن طرق حماية أنفسهم وأطفالهم من الفيروس.\n\nوسائل إعلام أخرى حذّرت لاحقاً من عدم صحّة المعلومة المتداوَلة حول حصانة الأطفال من الفيروس، منها ما جاء على لسان طبيب إيطالي، قال إنّ تغافل احتماليّة إصابة الأطفال بالفيروس تشكّل خطورة في ظل احتماليّة نقلهم العدوى إلى آبائهم وأجدادهم.\n\nيُذكّر \"أكيد\" بضرورة التّثبّت من صحّة المعلومات قبل نشرها لتجنّب نشر أخبار مغلوطة، بخاصّة بعد اعتبار فيروس \"كورونا\" وباءً عالميّا.",
    "title": "\"الأطفال مُحصّنون من الإصابة بكورونا\" ... خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/2507/_%D8%A7%D9%84%D8%A3%D8%B7%D9%81%D8%A7%D9%84_%D9%85%D9%8F%D8%AD%D8%B5%D9%91%D9%86%D9%88%D9%86_%D9%85%D9%86_%D8%A7%D9%84%D8%A5%D8%B5%D8%A7%D8%A8%D8%A9_%D8%A8%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD"
}