{
    "img": "http://akeed.jo/mediastorage/image/a1d20964001e5f33c7920b6ef84aecca-logo.png",
    "text": "ليست صحيحة... تصريحات نسبت للزبن بأن \"جميع الاردنيين مشاريع استشهاد للدفاع عن العراق\"\n\nتناقلت مواقع الكترونية أردنية الاسبوع الماضي تصريحات على لسان مستشار جلالة الملك للشؤون العسكرية رئيس هيئة الأركان المشتركة، الفريق أول الركن مشعل الزبن مفادها \" أن جميع الأردنيين هم مشاريع استشهاد للدفاع عن أرض العراق وهذه رسالة واضحة للعرب والمسلمين، وأن مقبرة شهداء الجيش العراقي في اربد هي أكبر دليل على أن دمائنا واحدة\"، وهي تصريحات ثبت أنها لم تصدر على لسان الزبن.\n\nاعتمدت تلك المواقع في خبرها على بيان نشرته وزارة الدفاع العراقية على موقعها الالكتروني، متضمنا فيديو للمؤتمر الصحفي المشترك الذي عقده رئيس هيئة الأركان مع وزير الدفاع الدكتور خالد متعب العبيدي، الأربعاء بتاريخ 11/2/2015 .\n\nمرصد مصداقية الإعلام الأردني \"أكيد\"، عاد الى الفيديو المنشور على صفحة وزارة الدفاع العراقية ، والذي تضمن المؤتمر الصحفي المشترك بين الفريق أول الزبن والوزير العبيدي، حيث تبين أن الزبن لم يرد على لسانه أن \" جميع الأردنيين مشاريع استشهاد للدفاع عن أرض العراق\" وذلك بعد استعراض كامل الفيديو المنشور على موقع الوزارة.\n\nكما سأل \"أكيد\" مندوب وكالة الانباء الأردنية، الصحافي مؤيد الحباشنة، الذي رافق الفريق أول الزبن في زيارته الى بغداد، حيث بين أن الزبن لم يقل هذا الكلام، ولم يستخدم مصطلحات يمكن تفسيرها بهذا الإطار الذي أوردته المواقع الالكترونية\".\n\nوبين أن مستشار الملك \"تحدث عن موقف الأردن ودعمه للعراق وللجيش العراقي، وأن البلدين في خندق واحد في مواجهة الارهاب\"، مشيرا الى أنه يمتلك التسجيل الكامل لوقائع المؤتمر الصحفي، والذي جرى نقله كاملا في خبر وكالة الانباء عن زيارة الزبن الى بغداد.\n\nواستمع محرر أكيد لكامل التسجيل الذي خلى تماما من تلك التصريحات المزعومة.\n\nوفي رد للناطق الرسمي باسم القوات المسلحة الأردنيةـ الجيش العربي، مدير التوجيه المعنوي العقيد ممدوح العامري، بين لـ \" أكيد\" أن ما تناقلته وسائل الإعلام من تصريحات على لسان مستشار جلالة الملك للشؤون العسكرية رئيس هيئة الأركان ليست صحيحة.\n\nوقال في اتصال هاتفي مع \" أكيد\" \"أن رئيس هيئة الأركان لم يقل تلك التصريحات ، ولم يرد على لسانه تصريحات أخرى يمكن تفسيرها أو تحويرها على الشكل الذي تناقلته المواقع الإلكترونية، ولدينا التسجيل الكامل لوقائع المؤتمر الصحفي\".\n\nصحيفة الغد الأردنية نشرت على صحفتها الأولى يوم الخميس 12/2/2015، فقرة على لسان مصدر حكومي في سياق خبر زيارة الرئيس نفى من خلاله \"ما تناقلته مواقع الكترونية لتصريحات منسوبة الى الزبن، يشير فيها إلى أن الأردنيين مشاريع شهادة للدفاع عن العراق، وأن مثل هذه التصريحات لم تصدر أبدا عن الزبن \"، لكن الصحيفة لم تشر في عنوانها الرئيس لهذا النفي مثلما لم تشر اليه في صفحاتها الداخلية.\n\nويظهر تناقل وسائل الإعلام لهذه التصريحات، ضعف التعامل مع المواد التي تنتجها المؤسسات والجهات غير الإعلامية، وزارة الدفاع العراقية نموذجا لذلك، خصوصاً وأن الخبر لم يرد على أي وسيلة إعلام أو وكالة أنباء معروفة.\n\nكما أن وسائل الإعلام لم تستند إلى مصادر أردنية تؤكد أو تنفي ما ورد في خبر وزارة الدفاع العراقية، ومارست دورها كوسيلة مرددة لما يتم تداوله، دون تحقق من الجهات المختصة أو الجهات ذات العلاقة، وهذا يشكل اخلالاً بالوظيفة الأساسية التي تقع في صلب العمل الصحافي والتي تكمن في نقل الأخبار والمعلومات الصحيحة للجمهور.\n\nولو أن وسائل الاعلام التي تناقلت الخبر، بذلت جهداً بسيطاً في مشاهدة الفيديو الذي نشرته وزارة الدفاع العراقية مع الخبر لتبين لها أن التصريحات التي نقلت على لسان الزبن غير موجودة في الفيديو.( مرفق فيديو للمؤتمر الصحافي)\n\nهذا التناقل للمعلومات غير الدقيقة يوقع وسائل الإعلام في فخ نقل المحتوى غير الصحيح، ونشر معلومات تشوه الوقائع، وهي بذلك تخالف معيار الدقة، مثلما أن نشر مثل تلك التصريحات نقلاً عن وزارة الدفاع العراقية يخالف معيار التوازن في نقل المعلومات وآراء المصادر بتساو والذي يعكس وجهات نظر كل الأطراف، والتأكد من صحتها.",
    "title": "ليست صحيحة... تصريحات نسبت للزبن بأن \"جميع الاردنيين مشاريع استشهاد للدفاع عن العراق\"",
    "url": "https://akeed.jo/ar/post/960/%D9%84%D9%8A%D8%B3%D8%AA_%D8%B5%D8%AD%D9%8A%D8%AD%D8%A9_%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD%D8%A7%D8%AA_%D9%86%D8%B3%D8%A8%D8%AA_%D9%84%D9%84%D8%B2%D8%A8%D9%86_%D8%A8%D8%A3%D9%86_%D8%AC%D9%85%D9%8A%D8%B9_%D8%A7%D9%84%D8%A7%D8%B1%D8%AF%D9%86%D9%8A%D9%8A%D9%86_%D9%85%D8%B4%D8%A7%D8%B1%D9%8A%D8%B9_%D8%A7%D8%B3%D8%AA%D8%B4%D9%87%D8%A7%D8%AF_%D9%84%D9%84%D8%AF%D9%81%D8%A7%D8%B9_%D8%B9%D9%86_%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82_"
}