{
    "img": "http://akeed.jo/mediastorage/image/3327bdd1ac31e0dd818d103905fefb98-hummos.jpg",
    "text": "(بكتيريا برازية) في مطاعم في وسط البلد نسخ لخبر قديم وغير صحيح\n\nأكيد- أنور الزيادات\n\nنشر موقع إخباري يوم الاثنين 16 تشرين ثاني خبرا بعنوان \" فحوصات مخبرية تثبت وجود \"بكتيريا برازية\" في عدد من مطاعم وسط البلد\" كان مجرد إعادة ونسخ لخبر بذات العنوان والتفاصيل نشر في 30 أيلول من العام الماضي في نفس الموقع.\n\nوجاء في الخبر \" قامت إحدى الجهات المختصة خلال الأيام الماضية بأخذ عينات من الأطعمة في عدد من مطاعم وسط البلد ومن ضمنها مطعم حمص وفول شهير جدا، و بينت نتائج الفحوصات المخبرية وجود (بكتيريا برازية) في بعض العينات ناجمة عن عدم النظافة الشخصية للعمال الوافدين في تلك المطاعم\".\n\nالخبر ذاته نشرته مواقع اخرى وصحف قبل عامين أيضا وبالتحديد بتاريخ 30 أيلول عام 2015، فيما قامت مواقع نشرته في ذلك العام بحذف الخبر إلا أن البحث عبر محرك البحث جوجل أظهر نسخة مخبأة من الخبر.\n\nوقال مدير مديرية المناطق بالمؤسسة العامة للغذاء والدواء الدكتور موسى العبادي في تصريحات لمرصد مصداقية الإعلام الأردني (أكيد) انه \"لم يتم ضبط وجود أي \"بكتيريا برازية\" في أي مؤسسة غذائية خلال العام الحالي، وحتى في عدد من الأعوام القليلة السابقة\"، مشيرا الى ان \"هناك برنامج رصد يراقب جميع المؤسسات الغذائية في العاصمة\".\n\nوأوضح أن \"المؤسسة لديها برنامج دائم للرقابة على جميع المؤسسات الغذائية، وتتولى الرقابة على المطاعم الشعبية والسياحية ومحال الحلويات، اضافة إلى المؤسسات الأخرى\"، مشيرا الى انه \"في حال وجود أي مخالفة من قبل أي مؤسسة يتم تحويلها الى القضاء والمؤسسة لن تتوانى عن اعلان اسم المطعم المخالف للإعلام\".\n\nوبين أن \"هناك تعاونا بين الجهات الرقابية وفي حال ضبط امانة عمان أو جهة أخرى تقوم بالتواصل مع وزارة الصحة والمؤسسة العامة للغذاء والدواء ويتم العمل كفريق من قبل جميع الجهات\".\n\nوكان مدير عام المؤسسة العامة للغذاء والدواء، الدكتور هايل عبيدات قد قال في تصريحات سابقة لـ(أكيد) إن عدم الرجوع من قبل الجهة التي تعلن عن وجود مخالفات الى الجهات الرقابية يشكل انحيازاً غير مبررا من قبل تلك الجهة ووسائل الأعلام التي تنشر الخبر، الأمر الذي يتسبب احيانا بضياع الحقيقة، ويفقد وسيلة الإعلام مصداقيتها اذا اتضح بعد ذلك عدم دقة المعلومات المنشورة.\n\nوفي التدقيق بتفاصيل الخبر يتبين ان عدم اعلان اسم الجهة الرقابية بشكل صريح يجعل الخبر من دون مصداقية حقيقية، والسؤال الاخر كيف لفحوصات مخبرية ان تميز وجود «بكتيريا برازية» ناجمة عن عدم النظافة الشخصية لعمال وافدين في تلك المطاعم، دون غيرهم من العمال الأردنيين.\n\nووفق المعايير المهنية، فإن تداول خبر قديم وتسويقه للجمهور بوصفه جديدا يخل بمعيار الوضوح، الذي يشترط أن يكون المحتوى الإعلامي محددا وواضحا في ذكر الوقائع والأحداث والأشخاص والأسماء، ومستوفيا لعناصره الأساسية، من بينها الزمن، الأمر الذي لم يتحقق في هذا الخبر.\n\nوتنص المادة 9 من ميثاق الشرف الصحافي: \"رسالة الصحافة تقتضي الدقة والموضوعية، وإن ممارستها، تستوجب التأكد من صحة المعلومات والأخبار قبل نشرها، ويراعي الصحافيون عدم نشر معلومات غير مؤكدة أو مضللة أو مشوهة\".",
    "title": "(بكتيريا برازية) في مطاعم في وسط البلد نسخ لخبر قديم وغير صحيح",
    "url": "https://akeed.jo/ar/post/1526/_%D8%A8%D9%83%D8%AA%D9%8A%D8%B1%D9%8A%D8%A7_%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D8%A9_%D9%81%D9%8A_%D9%85%D8%B7%D8%A7%D8%B9%D9%85_%D9%81%D9%8A_%D9%88%D8%B3%D8%B7_%D8%A7%D9%84%D8%A8%D9%84%D8%AF_%D9%86%D8%B3%D8%AE_%D9%84%D8%AE%D8%A8%D8%B1_%D9%82%D8%AF%D9%8A%D9%85_%D9%88%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD_"
}