{
    "img": "http://akeed.jo/mediastorage/image/a5d4dae1ca0457b069331220bbb11568-logo.png",
    "text": "سعياً وراء \"سبق صحفي\" وهمي.. مواقع الكترونية تقيل الحكومة!\n\nتناولت المواقع الإخبارية الإلكترونية يوم 18 نيسان (أبريل) الجاري، خبراً حول رحيل حكومة النسور، وتكليف رئيس الديوان الملكي الدكتور فايز الطراونة بتشكيل حكومة جديدة، ومنحت الخبر مساحة واسعة على صفحاتها الرئيسية.\n\nمثل هذا الخبر يتخذ شكل \"السبق الصحفي\"، ولكن \"السبق الصحفي\" إذا لم يكن خبراً صحيحاً وموضوعياً، فإن ذلك يؤثر بشكل سلبي على مصداقية وسيلة الإعلام التي نشرت الخبر.\n\nفقد نُشر الخبر بعناوين مثل: \"أنباء عن قرب رحيل الحكومة وجلسة إستثنائية اليوم\" و \"اجتماع طارئ لمجلس الوزراء صباحا النسور يرحل والطراونة يُشكل والنواب باقٍ\" و\"الحكومة والنواب على وشك الرحيل والطراونة والرفاعي بالإنتظار\" و\"تسريبات عن رحيل حكومة النسور خلال 48 ساعة و رحيل الحكومة.. قرار مُتخذ و تنفيذ معلق والنسور لن ينهي نيسان رئيسا\"، \"مواقع التواصل الأجتماعي تتحدث عن رحيل النسور\"\n\nوذكرت بعض هذه الأخبار تفاصيل عن تكليف الطراونة نُشرت بالصيغة التالية:\" قالت المصادر إن الطراونة باشر فعليا بإجراء المشاورات لاختيار فريق عمله الذي من المرجح أن يضم عدداً من وزراء الحكومة الحالية، حيث ستكون الحكومة الجديدة انتقالية ومهمتها الأساسية ترميم الوضع الاقتصادي الذي تهالك في عهد الحكومة الحالية والتحضير لإجراء الأنتخابات النيابية المقبلة\".\n\nوجاء في مواقع آخر: \"رجحت مصادر مطلعة أن حكومة النسور ستقدم استقالتها خلال اليومين القادمين حيث يعقد مجلس الوزراء صباح الأثنين أجتماعا طارئا يرى مراقبون أنه بمثابة لملمة الأوراق والرحيل\"\n\nمحاولة الربط بين الاجتماع الطارئ لمجلس الوزراء وإقالة الحكومة أمر غير دقيق، فالاجتماع كان يهدف لاستصدار قرار من مجلس الوزراء للموافقة على مشروع تعديل الدستور الأردني لسنة 2016.\n\nأغلب هذه الأخبار اعتمدت على مصادر مبهمة وغير واضحة \"مصادر مطلعة \" و\"أنباء مسربة من جهات عليمة\" و\" ناشطون على مواقع التواصل الاجتماعي\" و\"الحديث في صفوف الاوساط السياسية والاعلامية\" و \"مصادر سياسية مطلعة\".\n\nكان نشر موقع أكيد تقريراً سابقاً بعنوان \" حكومة النسور.. رقم قياسي في أخبار الاستقالة والرحيل\" حول الإشاعات والأخبار غير الدقيقة حول رحيل الحكومة، والتي تستقطب أعدادا كبيرة من القراء.\n\nويدرك العاملون في وسائل الإعلام أن \"المعلومة\" أقوى من \"التوقع\"، ولكن المعلومة الموثقة نادرة في مثل هذه الحالات، لا سيما وأن أمر رحيل الحكومة مرتبط بقرار ملكي، يبقى مكتوما حتى لحظة صدوره. ولهذا تميل وسائل الإعلام إلى المعلومات المنسوبة إلى مصادر مجهولة كي تضفي قدرا من الجاذبية على ما تنشر في هذا الموضوع. وفي هذه الحالة تختلط المصادر الفعلية التي ترفض ذكر اسمها، مع ما يلجأ إليه الصحفيون من نسبة مواقفهم وتحليلاتهم الشخصية إلى “مصادر” تدعي وسيلة الإعلام أنها طلبت إخفاء اسمها، وبالمحصلة فإن معايير الدقة المصداقية هي الضحية.",
    "title": "سعياً وراء \"سبق صحفي\" وهمي.. مواقع الكترونية تقيل الحكومة!",
    "url": "https://akeed.jo/ar/post/1148/%D8%B3%D8%B9%D9%8A%D8%A7%D9%8B_%D9%88%D8%B1%D8%A7%D8%A1_%D8%B3%D8%A8%D9%82_%D8%B5%D8%AD%D9%81%D9%8A_%D9%88%D9%87%D9%85%D9%8A_%D9%85%D9%88%D8%A7%D9%82%D8%B9_%D8%A7%D9%84%D9%83%D8%AA%D8%B1%D9%88%D9%86%D9%8A%D8%A9_%D8%AA%D9%82%D9%8A%D9%84_%D8%A7%D9%84%D8%AD%D9%83%D9%88%D9%85%D8%A9_"
}