{
    "img": "http://akeed.jo/mediastorage/image/dewan almohasbeh.jpg",
    "text": "\"هيئة النزاهة ومكافحة الفساد تُرسل مُحقّقين إلى ديوان المحاسبة\": خبر غير صحيح\n\nأكيد – رشا سلامة -\n\nنشَرَ موقع إلكتروني خبراً، منسوباً لـ \"مصادر مطّلعة\"، مفاده أنّ هيئة النزاهة ومكافحة الفساد قد أرسلت فريقاً من المحقّقين إلى ديوان المحاسبة؛ على إثر شكوى تقدّم بها مجموعة من الموظفين هناك، تتعلّق بأسفار رئيس الديوان وبعض الموظفين، وهو ما تَبيّن عدم صحّته، حين تواصَل \"أكيد\" مع رئيس ديوان المحاسبة د. عبد الخرابشة، الذي نفى زيارة أحد من هيئة النزاهة ومكافحة الفساد للديوان، كما أوضح آليّة الأسفار التي تتمّ بموافقة من رئيس الوزراء ووفقاً لأطر محدّدة.\n\nيوضّح الخرابشة: \"لم يأتِ إلينا فريق أو حتى فرد من هيئة مكافحة الفساد\"، مُشيراً إلى أنّ آليّة الأسفار التي أثيرت في متن الخبر غير صحيحة، مُؤكّداً التالي: \"رئيس الديوان لا يسافر لأي وجهة ما لم يكن هنالك مؤتمر مرتبط بعمل الديوان وله علاقة بالمؤسّسات الدوليّة التي يُعَدّ الديوان عضواً فيها، وهي التالية: المنظمة العربيّة للأجهزة العليا للرقابة والمحاسبة، والمنظمة الآسيويّة، والمنظمة الدولية، وهو في كلّ هذه الحالات لا يُسافر من دون موافقة رئيس الوزراء، وبشكل محدود جداً كلّ عام أو عامين تقريباً\".\n\nوحول سفر الموظفين، يقول الخرابشة: \"هناك مِنح تأتي للديوان من المجموعة العربيّة، وكل عام لدينا منحة أو منحتين لإرسال بعض موظفينا لمؤتمرات ودورات تدريبيّة في الدول العربيّة فقط، وهي على حساب الجهة المُستضيفة. وهناك ارتباط بين الديوان ومنظمات دوليّة، نقوم على أساسه بإيفاد بعض موظفينا من ذوي الاختصاصات، وهذا كله يتمّ بموافقة رئيس الوزراء\".\n\nويضيف الخرابشة: \"هناك اتفاقية بين الأردن والسعودية مفادها تقديم مجموعة من الدورات على حساب جهاز الرقابة في السعودية، ونبعث لكلّ دورة ستة أشخاص للتدريب، وتقوم الجهة المُستضيفة بتحمّل التكاليف كافة باستثناء تذاكر الطيران، وتحتاج أيضاً لموافقة رئيس الوزراء\".\n\nويُذكّر \"أكيد\"، في هذا السياق، بضرورة تحرّي الدقة عند النقل، لا سيّما عن المصادر المجهولة، وألاّ تنزلق المادة الصحافيّة لتناقل الاتهامات من دون التثبّت من صحّتها قبل النشر، ويكون هذا من خلال استطلاع آراء الجهات الضالعة في القضيّة المُثارة، وعدم اكتفاء الصحافيّ بدور الناقل.",
    "title": "\"هيئة النزاهة ومكافحة الفساد تُرسل مُحقّقين إلى ديوان المحاسبة\": خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/2091/_%D9%87%D9%8A%D8%A6%D8%A9_%D8%A7%D9%84%D9%86%D8%B2%D8%A7%D9%87%D8%A9_%D9%88%D9%85%D9%83%D8%A7%D9%81%D8%AD%D8%A9_%D8%A7%D9%84%D9%81%D8%B3%D8%A7%D8%AF_%D8%AA%D9%8F%D8%B1%D8%B3%D9%84_%D9%85%D9%8F%D8%AD%D9%82%D9%91%D9%82%D9%8A%D9%86_%D8%A5%D9%84%D9%89_%D8%AF%D9%8A%D9%88%D8%A7%D9%86_%D8%A7%D9%84%D9%85%D8%AD%D8%A7%D8%B3%D8%A8%D8%A9_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD"
}