{
    "img": "http://akeed.jo/mediastorage/image/c6dcb1ffc5e7b15360d9d67aee80b40b-wwww.jpg",
    "text": "إشاعة عيدية الـ100 دينار! مواقع تنشر، وأخرى تنفي، وثالثة تنفي بعناوين غامضة\n\nتداولت مواقع التواصل الاجتماعي ومواقع إلكترونية خلال الأيام الماضية إشاعة حول صرف مبلغ مالي قيمته 100 دينار، للعاملين والمتقاعدين المدنيين والعسكريين قبل عيد الفطر المقبل.\n\nمواقع اخبارية نشرت هذه الإشاعة على أنها خبر حقيقي بعناوين مثل: مصدر مطلع: الملك أمر بصرف 100 دينار للعاملين والمتقاعدين المدنيين والعسكريين\" و\"عيدية ( 100 دينار) للعاملين والمتقاعدين المدنيين والعسكريين\". ويتلقف المتابعون بشغف مثل هذه الأخبار التي تتعلق بالشؤون المالية، خاصة مع ارتفاع نسبة الأسر التي تضم فرداً أو أكثر من العاملين في السلك العسكري والمؤسسات الحكومية أو المتقاعدين.\n\nالمعلومات الواردة في الخبر (الإشاعة) اعتمدت على مصادر مبهمة وغابت عنها معايير الدقة والمصداقية، والتي تعتبر الاساس المتين للثقة بين وسيلة الإعلام والمجتمع، فالمحتوى غير صحيح بالكامل وبكافة تفاصيله.\n\nالظاهرة الإيجابية أن مواقع اخبارية سارعت إلى نفي صحة الخبر وبعناوين صريحة على لسان \"مصادر رفيعة المستوى \"و مصادر حكومية مطلعة، مصدر مسؤول في وزارة المالية، وجاء في النفي \"أن هذه الاشاعات تصدر عادة مع قرب حلول عيد الفطر في كل عام\".\n\nلكن هذا النفي لم يمنع العديد من المواقع الإخبارية الأخرى من مواصلة نشر هذا الخبر، بل إن عددا من المواقع التي نشرت النفي، وضعت له عناوين يكتنفها الغموض بهدف الحفاظ على جاذبية الخبر، حيث نقرأ مثلاً:\n\nحقيقة صدور قرار يتضمن صرف 100 يدنار قبل العيد\n\nمصدر يوضح حقيقة صرف عيدية بقيمة 100 دنار\n\nما صحة الانباء عن صرف \"100 دينار\" على العيد للموظفين والعسكريين؟\n\nوقد تكرر هذا العنوان الأخير في ثلاثة مواقع بالصيغة ذاتها.\n\nالصدى الواسع لهذا الخبر جعله ينتقل إلى مواقع اخبارية عربية أخرى، ومنها وكالة كليوباترا للأنباء، والتي نشرت الخبر وبعنوان\" الاردن لا صحة عن ما تداول عبر وسائل التواصل الاجتماعي عن عيدية بقيمة 100 دينار\"\n\nيود مرصد مصداقية الأعلام الأردني (أكيد) الإشارة هنا إلى أهمية مصداقية ودقة العنوان وإلى الأسئلة التي يقود طرحها إلى تحقيق ذلك ومنها: هل العنوان واضح؟ وهل هو مرتبط بالمادة ودال عليها؟ وهل هو مُبلغ عن محتوى المادة؟",
    "title": "إشاعة عيدية الـ100 دينار! مواقع تنشر، وأخرى تنفي، وثالثة تنفي بعناوين غامضة",
    "url": "https://akeed.jo/ar/post/1185/%D8%A5%D8%B4%D8%A7%D8%B9%D8%A9_%D8%B9%D9%8A%D8%AF%D9%8A%D8%A9_%D8%A7%D9%84%D9%80100_%D8%AF%D9%8A%D9%86%D8%A7%D8%B1_%D9%85%D9%88%D8%A7%D9%82%D8%B9_%D8%AA%D9%86%D8%B4%D8%B1_%D9%88%D8%A3%D8%AE%D8%B1%D9%89_%D8%AA%D9%86%D9%81%D9%8A_%D9%88%D8%AB%D8%A7%D9%84%D8%AB%D8%A9_%D8%AA%D9%86%D9%81%D9%8A_%D8%A8%D8%B9%D9%86%D8%A7%D9%88%D9%8A%D9%86_%D8%BA%D8%A7%D9%85%D8%B6%D8%A9"
}