{
    "img": "http://akeed.jo/mediastorage/image/5d80981056cd794373e4d8305aafb8bf-20148513452458.jpg",
    "text": "قصة المهرجانات: عندما يخلط الإعلام بين الأخبار والإشاعات\n\nأكيد: خلال شهري آب وأيلول نشرت الصحافة المحلية ومواقع الكترونية نحو 319 مادة صحفية عما يسمى \"ظاهرة المهرجانات\" اتسم بعض محتواها الإعلامي بالخلط بين الوقائع الإخبارية والإشاعات ما ساهم في جعل قصة المهرجانات تتقدم على الأجندة الاجتماعية والرسمية.\n\nوتجلى ذلك حينما تحول الموضوع إلى قضية رأي عام ناقشها العديد من كتاب المقالات من خلال 26 مقال نشرت في الصحف اليومية، ما دفع دائرة الإفتاء العام إلى إصدار فتوى عن المهرجانات.\n\nهذا التقرير يقدم حالة دراسية للطريقة التي تساهم فيها وسائل الإعلام في الخلط بين الإشاعات والإخبار، وفي عدم الالتزام بالمعايير المهنية من قبل هذه الوسائل في استخدام المحتوى الذي ينتجه المستخدمون.\n\nوكان الجدل في المجتمع الأردني قد احتدم حيال عددٍ من المهرجانات التي أُعلن عنها على مواقع التواصل الاجتماعي وتناقلتها العديد من وسائل الاعلام، كان أولها مهرجان الألوان الذي أقيم مطلع آب الماضي وتبعه سلسلة من الإعلانات عن مهرجانات لم يُقم أيُّ منها وهي (البيجاما والخمور والطماطم والتعري).\n\nومثلت تلك الإعلانات مصادرَ اساسية كُتبَ استنادا اليها أخبار ومقالات خصوصا في المواقع الالكترونية، ما ساهم في زيادة الجدل في المجتمع حيال تلك المهرجانات.\n\nخلال آب وايلول نشر عن مهرجان الألوان 126 مادة صحافية، وعن مهرجان (بيجاما بارتي) 77 مادة وعن مهرجان الخمور 75 مادة وعن مهرجان البندورة 19 مادة وعن مهرجان التعري 24 مادة صحفية. ( الارقام تقريبية بالاعتماد على محرك البحث Google.com من تاريخ 1 آب ولغاية 11 ايلول 2014).\n\nوكما ظهر في وسائل الإعلام فإن مهرجان الألوان الذي أقيم في الثالث من آب، لم ينشر عنه أي خبر قبل اقامته، وعملت المواقع الالكترونية على نشر الأخبار المتصلة به بالاعتماد على صور وفيديوهات نشرها مشاركون في المهرجان على حساباتهم الشخصية في مواقع التواصل الاجتماعي.\n\nوبعدها أعلن عن مهرجان (بيجاما بارتي) الذي كان يفترض أن يقام في 17 تشرين الاول المقبل، وألغي بعد أن جوبه برفض كبير من المواطنين عبر مواقع التواصل الاجتماعي وما لبث هذا الرفض أن انتقل الى وسائل الاعلام.\n\nمهرجان الخمور الذي كان مقرراً في التاسع عشر من أيلول ألغي هو الآخر بعد ضغوط اجتماعية، ونشر عنه أخبار في وسائل الإعلام منها ما ورد في صحيفة السبيل بتاريخ 29 آب.\n\nونقلت الصحيفة الخبر من دون الاشارة الى أي مصدر واضح وجاء فيه (أعلنت شركة على صفحتها بموقع التواصل الاجتماعي \"فيسبوك\"، عن تنظيم مهرجان لشرب الخمر في عمان منتصف ايلول المقبل. وفي التفاصيل، أعلن فندق في العاصمة عمان عن تنظيمه الشهر المقبل مهرجان البيرة الأردني الأولى حسب إعلان نشر على أجندة موقع الكتروني متخصص بالأحداث والمناسبات في المملكة. واختار الفندق يوم الجمعة الموافق 19 أيلول لإقامة المهرجان الذي سيكون فيه أكثر من عشرين صنف من \"البيرة\" من تسعة دول مختلفة.)\n\nلم تحدد الصحيفة في خبرها من هي الشركة التي نظمت المهرجان ولم تحدد اسم الفندق الذي كان يفترض أن يقام فيه الحدث، ما يخل بمعيار الشمول والتكامل لعدم الإحاطة الكافية والشاملة للموضوع، كما أن المحتوى غير واضح لعدم ذكره الوقائع والأحداث والمسميات وهذا يخل بمعيار الوضوح.\n\nبعد ذلك نشرت أخبار عن مهرجانات انعكست أخبارها في وسائل الإعلام ومن بينها مهرجان البندورة \"الوهمي\" الذي انتقل من صفحات الفيسبوك ليتصدر عناوين الأخبار دون التحقق من صحة الحدث باستثناء موقع \"سواليف\" الإخباري الذي اتصل مع الشخص الذي أعلن عن المهرجان.\n\nوقال منظم المهرجان الذي فضل عدم الكشف عن اسمه \"انه لا يوجد حفل ولن يتم تنظيم أي شيء وإنما تم طرح الفكرة والحفل الوهمي كنوع مختلف من انواع التوعية للشباب بأن لا يتم تقليد كل ما يحصل في الغرب وانه ليس بالضرورة ان تكون عادات الغرب وتقاليده تناسب المجتمع الاردني.كما اكد صاحب الدعوة ل \"سواليف\" بأنه يتوقع أن يجد اسمه مطروحا في مختلف وسائل الاعلام وان تتم مهاجمته وهو ما حمله على وسائل الاعلام التي تنشر أي موضوع دون التأكد من صحته من عدمها\".\n\nوكان مهرجان التعري واحداً من تلك المهرجانات التي أُعلن عنها عبر مواقع التواصل الاجتماعي، وكما نقلت صحيفة الغد فقد \"نفى محافظ العقبة فواز ارشيدات أن يكون قد تم الترخيص لأي حفل \"تعرٍّ\" في فندق خمس نجوم بمدينة العقبة وهو الخبر الذي كان العديد من نشطاء الفيسبوك قد تداولوا إعلانا لمهرجان \"تعر\" في أحد فنادق العقبة في العاشر من شهر تشرين الأول برعاية العديد من المؤسسات الخاصة\".\n\nونشط بعدها العديد من الكتاب في تناول موضوع المهرجانات وجلهم عارضوا فكرتها، ومنهم من دعا إلى عدم تضخيمها وتناولها بطريقة تحض على الكراهية، وذهب بعضهم الى وصف تلك المهرجانات بأنها \"مهرجانات الخراب وصمت التربية\"، ودعا آخرون الى أن تضرب الحكومة بيد من حديد كل من يدعو او يروج او يشارك في هذه الصرعات ، وذلك باستخدام القانون وإحالة الداعين أو الفاعلين الى القضاء .\n\nونشر مقال بعنوان \"داعش والثقافة المجتمعية\" اعتبر \"أننا أمام مشهد انهيارات اجتماعية وبروز ظواهر متطرفة، وتوقعات بالانزلاق نحو مزيد من العنف ومزيد من التفكك المجتمعي الخطير.\n\nواعتبر العديد من الكتاب إن فكرة تلك المهرجانات ليست عبثية، بل هي مبرمجة منذ زمن وتهدف فقط لإلهاء الرأي العام ووسائل الاعلام عن مجمل الاخفاقات في حياتنا السياسية، او أن هناك من يخطط لأمر ما فرأى في (البيجامات) وسيلة من تلك الوسائل، والا ماذا نفسر تراخي اجهزة الدولة في التعامل مع هذه المهرجانات!!\"\n\nونشرت السبيل تقرير موسعاً عن المهرجانات نقلت من خلاله في مقابلة أجرتها مع القيادي في الحركة الإسلامية مراد العضايلة قوله أن قبول الحكومة لمثل هذه الفعاليات بالمملكة هو أمر قبيح، ومرفوض (...) وطالب باتخاذ موقف صارم تجاه مثل هذه المهرجانات التي تدعو للفجور، والانحلال الأخلاقي وفق قوله ويشكل التحقق من صحة المعلومات.\n\nوأمام هذه الزخم الإعلامي الذي رافق هذه المهرجانات اصدرت وزارة الداخلية بياناً توعدت ممن خلاله \"مروجي اقامة المهرجانات الخارجة عن سياق الادب والاخلاق العامة وتتنافى مع العادات والتقاليد الاسلامية الحميدة\".\n\nوأدى ذلك إلى بناء أجندة في المؤسسة الدينية الرسمية ممثلة بدائرة الإفتاء التي أصدرت فتوى تحرم إقامة تلك المهرجانات والمشاركة فيها.\n\nونجد أن العديد من وسائل الاعلام لم تتأكد من حقيقة تلك المهرجان ومن يقف وراءها، ومن هي الجهة الحكومية التي منحتها الترخيص إن وجد. ولم تنشر أية تفاصيل تؤكد صحة إقامتها من عدمه ما يخل بمبدأ حق الناس في المعرفة.\n\nخلاصة مراجعة تغطية وسائل الإعلام لموضوع المهرجانات تتوقف عند مظاهر الاختلالات الآتية:\n\n1ـ أن وسائل الإعلام الاجتماعي التي يحركها بعض الهواة غير المحترفين إعلاميا قادت وسائل الإعلام في هذا الملف.\n\n2ـ لم تتبع معظم وسائل الإعلام التي عالجت الموضوع القواعد المهنية الخاصة بالتحقق من المصادر واعتمدت على مصادر جماعية غير معروفة الهوية.\n\n3ـ لم تتحقق وسائل الإعلام التي اهتمت بالموضوع من الحجم الحقيقي للوقائع مقابل حجم الإشاعات، إذ أثبتت الوقائع أن عدداً من المهرجانات كانت مجرد إشاعات على موقع الفيسبوك مثل مهرجاني التعري والبندورة.\n\n4ـ لم تراعِ وسائل الإعلام، التي اهتمت بالموضوع، القواعد المهنية في التعامل مع المحتوى الذي ينتجه المستخدمون للانترنت.\n\nالمبادئ الأساسية التي طورها \"أكيد\" للتحقق من المحتوى الذي ينتجه المستخدمون:\n\n1ـ ما حجم القيمة الإخبارية للمحتوى الموجود على شبكات الإعلام الاجتماعي، أي: هل يوجد له أهمية وقراءة تستحق التحقق منها.\n\n2ـ من هو المصدر الذي يقدم هذا المحتوى؟\n\nـ هل هو مصدر واضح الهوية؟\n\nـ هل هو من \"الصحافيين المواطنين\" الذي سبق وان قدم أخباراً موثوق فيها على الشبكة؟\n\nـ هل هو من الناشطين المعروفين بهويتهم ومن خلال حسابه الالكتروني مما يمكن الاتصال بهم؟\n\nـ أم أن الحساب الذي قدم المحتوى غير معروف ويمكن التشكيك بهويته؟\n\n3ـ هل المعلومات التي يقدمها المستخدم يمكن التحقق منها من مصادر أخرى؟\n\n4ـ هل يوجد تناقض في المضمون أو المعلومات يُشككُ فيها؟\n\nما العمل؟\n\n1ـ حدد القيمة الإخبارية للمضمون، هل يستحق أن تبذل جهداً من أجله؟\n\n2ـ المضامين المنشورة في حسابات مجهولة الهوية ابتعد عنها؟\n\n3ـ إذا كان الحساب معروف الهوية وسبق أن نشر أخبارا في السباق وخُبر عنه الصدقية حاول أن تتصل به.\n\n4ـ تتبع المسار الزمني للموضوع وتطور مضمونه على الشبكة وصولاً إلى أول مصدر قام بنشره.\n\n5ـ القاعدة المهنية، وحتى هذا الوقت، أن أي مضمون يقدمه المستخدمون عبر الشبكة لا تتوفر أدلة على مصداقيته يجب تجنبه.\n\nوفي المقابل تضع العديد من المؤسسات الاعلامية قواعد صارمة للتعامل مع المحتوى المنتج من قبل المستخدمين User-Generated Content والذي يقصد به المضامين التي ينتجها مستخدمو الشبكة خارج نطاق قواعد ومعايير المهنية الإعلامية، وينشر عبر شبكات التواصل الاجتماعي والمدونات والتعليقات على المواقع الإخبارية.\n\nويشمل هذا المحتوى العديد من المضامين الإعلامية منها الأخبار والشائعات ومنها محتوى متطور مدمج بالمحتويات المصورة، ومعظم أشكال هذا المحتوى يجري إبداعه على أسس غير تجارية وغير مهنية.\n\nوتعرض أكاديمية دويتشه فيله، أحد أقسام مؤسسة دويتشه فيله الإعلامية/ قناة ألمانيا العالمية، نماذج لطرق تعامل أبرز محطات التلفزة ووكالات الأنباء في التعامل مع هذا النوع من المحتوى.\n\nفالقاعدة الأساسية التي تعتمدها الـ (بي بي سي) هي في ظل وفرة محتوى المعلومات التي يعتزم صحافيوها نشرها، تتبع القاعدة الذهبية، وهي التواصل مع المصدر هاتفياً أو عبر السكايب.\n\nوهكذا تنجز خطوتين للتحقق من المعلومات في آن واحد: فمن ناحية يمكن سؤال المصدر عن خلفيات اللقطات التي صورها، ومن ناحية أخرى يتم في الوقت ذاته طلب الموافقة على حق النشر. لهذا السبب يعد البحث عن المصدر بالنسبة (BBC) هو القاعدة الأساسية لأي عملية تحقق من المصدر. وهنا لابد من الإجابة على التساؤلات التالية:\n\nأين جرى تحميل المادة أولاً؟\n\nمتى جرى تحميل المادة؟\n\nهل هناك دوافع أو صلات لاختيار المصدر للموقع لتحميل المادة؟\n\nوبالرغم ذلك لا يتمكن صحافيو (BBC) في أغلب الأحيان من التواصل مع المصادر بشكل مباشر،لأن التعرف على هويات هؤلاء الأشخاص قد يعرض حياتهم للخطر.\n\nوفي هذه الحالات يتم اللجوء إلى خبراء قسم (UGC) من أجل اتخاذ خطوات إضافية في عملية التحقق من المصدر:\n\nالتحقق من المحتوى: هل هناك تطابق بين الأماكن المعروضة والمعطيات؟ هل الكلام أو حتى اللهجة مفهوم؟ لتتأكد من ذلك تسألخبراء محليين (مراسلين، مهاجرين، مرشدين وغيرهم(\n\nالتحقق التقني: التأكد من عدم التلاعب بالتسجيلات والصور.",
    "title": "قصة المهرجانات: عندما يخلط الإعلام بين الأخبار والإشاعات",
    "url": "https://akeed.jo/ar/post/898/%D9%82%D8%B5%D8%A9_%D8%A7%D9%84%D9%85%D9%87%D8%B1%D8%AC%D8%A7%D9%86%D8%A7%D8%AA_%D8%B9%D9%86%D8%AF%D9%85%D8%A7_%D9%8A%D8%AE%D9%84%D8%B7_%D8%A7%D9%84%D8%A5%D8%B9%D9%84%D8%A7%D9%85_%D8%A8%D9%8A%D9%86_%D8%A7%D9%84%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1_%D9%88%D8%A7%D9%84%D8%A5%D8%B4%D8%A7%D8%B9%D8%A7%D8%AA"
}