{
    "img": "http://akeed.jo/mediastorage/image/65cabae827acc3bbce7c8d4ed9ab86fa-all-day-k-test.jpg",
    "text": "(فيديو البويضة) يعود لروضة أطفال في مدينة الطيبة الفلسطينية\n\nأكيد – حسام العسال\n\nتبين أن مقطع الفيديو المنتشر حول تدريب لأطفال في مرحلة الروضة على طريقة إخصاب البويضة يعود إلى روضة أطفال في مدينة الطيبة في فلسطين المحتلة عام 1948، وليس في الأردن وذلك بعدما ادعت مواقع إلكترونية وجوده في الأردن.\n\nمرصد مصداقية الإعلام الأردني (أكيد) تأكد من المقطع من الناحية الفنية والتقنية، وحاول الوصول إلى مصدر المقطع وتبين له أن مصدره مدينة الطيبة الفلسطينية، وتواصل (أكيد) مع الناطق الإعلامي لوزارة التربية والتعليم وليد الجلاد الذي أكد لنا أن المقطع لا يعود لروضة داخل الأردن، وإنما لروضة في مدينة الطيبة الفلسطينية.\n\nوتداول مستخدمو منصات التواصل الاجتماعي في فلسطين بالإضافة لمواقع فلسطينية رسالة موقعة من \"لجنة أولياء أمور طلاب البستان\" تتضمن قبول أولياء الأمور بهذا التدريب وأنهم على علم ودراية به، مضيفين بأنهم يعدون باتخاذ \"اجراءات قانونية ضد من سيقوم بنشر صور أطفالنا دون أخذ موافقتنا\".\n\nوكان أحد المواقع الإلكترونية نشر المقطع في خبر بعنوان \"فيديو صادم .. فضيحة تربوية في عمان : روضة تعلم الاطفال كيفية دخول الحيوان المنوي الى البويضة\" مدعياً وجود التدريب في الأردن دون أن يتحقق الموقع من هذه المعلومة.\n\nوعند انتفاء هذا الادعاء ونفي وزارة التربية لذلك نشر الموقع ذاته خبراً بعنوان \"هل صور الفيديو المسيء بروضة للأطفال في الأردن؟\" ناقلاً في الخبر نفي الجلاد لوجود التدريب في الأردن، إلا أن الموقع تباهى بكونه أول من نشر الفيديو ونسبه إلى الأردن بقوله \"وكانت سرايا أول من انفرد بإثارة هذه القضية قبل أيام \"فيديو صادم .. فضيحة تربوية في عمان: روضة تعلم الاطفال كيفية دخول الحيوان المنوي الى البويضة\"\".\n\nوأثار نشر المقطع ردود أفعال غاضبة في منصات التواصل الاجتماعي على وجود هذا التدريب في الأردن، وكذلك في المواقع الإلكترونية التي سلمت بوجوده في الأردن دون تحقق وتثبت، وذلك بالعناوين التالية:\n\nالأردن .. روضة تعلم الاطفال عملية الاخصاب التي تتم بين الرجل والمرأة.. فيديو\n\nفيديو صادم .. \"فضيحة تربوية\" داخل روضة في عمان!\n\nفتح تحقيق في فيديو الـ \"فضيحة التربوية\" في روضة بعمان - فيديو!\n\nفي المقابل حاولت وسائل إعلام تحري الدقة في التعامل مع مقطع الفيديو مثل يومية الغد ووكالة الأنباء الأردنية \"بترا\" اللتان تواصلتا مع الناطق الإعلامي لوزارة التربية والذي أكد عدم صحة نسبة المقطع إلى الأردن، بالإضافة لعدة وسائل إعلام أخرى نشرت توضيح \"التربية\".\n\nولوحظ أن العديد من وسائل الإعلام نشرت مقطع الفيديو وصوراً منه دون تمويه وجوه الأطفال وإخفاء ملامحهم، الأمر الذي يُعد مخالفة مهنية وأخلاقية، إذ أنه يُمنع نشر صور الأطفال دون الحصول على موافقة أولياء أمر الأطفال، وهو ما ثبت من بيانهم الذي توعد ناشري صور أطفالهم باللجوء للقضاء.\n\nويرى مرصد (أكيد) أن موقعاً إلكترونياً أثار القصة بنشره لمقطع الفيديو وادعاء وجوده بالأردن بغرض الإثارة والحصول على سبق إخباري والذي تبين أنه كان على حساب الدقة والمصداقية، وأدت ممارسة الموقع لإثارة الرأي العام بالاستناد على ادعاء غير صحيح، وخصوصاً بعد اقتفاء المواقع الالكترونية الأخرى لأثره.\n\nوتُخالف هذه الممارسة ميثاق الشرف الصحافي الذي أكد على أن \"رسالة الصحافة تقتضي الدقة والموضوعية وإن ممارستها تستوجب التأكد من صحة المعلومات والاخبار قبل نشرها\"، إضافةً لضرورة مراعاة الصحافيين لعدم نشر معلومات غير مؤكدة أو مضللة أو مشوهة.\n\nوتمتد المخالفة لانتهاك المادة 14 من الميثاق التي تنص على ضرورة مراعاة الصحافيين \"عدم مقابلة الاطفال أو التقاط صور لهم دون موافقة أولياء أمورهم أو المسؤولين عنهم، كما لا يجوز نشر ما يسيء اليهم أو لعائلاتهم\".",
    "title": "(فيديو البويضة) يعود لروضة أطفال في مدينة الطيبة الفلسطينية",
    "url": "https://akeed.jo/ar/post/1522/_%D9%81%D9%8A%D8%AF%D9%8A%D9%88_%D8%A7%D9%84%D8%A8%D9%88%D9%8A%D8%B6%D8%A9_%D9%8A%D8%B9%D9%88%D8%AF_%D9%84%D8%B1%D9%88%D8%B6%D8%A9_%D8%A3%D8%B7%D9%81%D8%A7%D9%84_%D9%81%D9%8A_%D9%85%D8%AF%D9%8A%D9%86%D8%A9_%D8%A7%D9%84%D8%B7%D9%8A%D8%A8%D8%A9_%D8%A7%D9%84%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86%D9%8A%D8%A9"
}