{
    "img": "http://akeed.jo/mediastorage/image/china corona training report.jpg",
    "text": "\"فيديو\" مصاب ب\"كورونا\" يحاول الفرار من الشُرطة الصِّينية.. خبر غير صحيح\n\nأكيد-نقلت وسيلة إعلام محلية، خبرًا يتضمَّن مقطعًا مصورًا وفيه يظهر سائق سيارة يرفض الامتثال لأوامر الشُّرطة الصِّينية بعد أنْ تمَّ فحصه، والاشتباه بإصابته بفيروس \"كورونا\"، الأمر الذي تبيَّن ل\"أكيد\" عدم صحته.\n\nوتتبع \"اكيد\" المقطع المصور الذي تمَّ نقله على وسائل إعلام محلية، وصفحات تواصل اجتماعي، وواتس أب، وتبين أنَّ القصة حدثت في منطقة تونغبال بمقاطعة خهنان الصِّينية، وكان تمرينًا وهميًا؛ للتعامل مع حالة اشتبه بإصابتها بفيروس \"كورونا\"، وتمَّ تعقيم المنطقة بعد اعتقال الشَّخص.\n\nوعاد \"أكيد\" إلى المقطع المصور، والمنشور على عدة وسائل إعلام صينية وقام بتحليله مع متخصصي وحدة الإبداع في المرصد، وتبين أنَّه حمل ترجمة تدل على أنَّه تمرين وهمي على التعامل مع حالات أصيبت بالفيروس، وفي الثانية 51 من المقطع هناك إشارة باللغتين الانجليزية والصِّينية في مكان التصوير تدل على أنَّه تمرين.\n\nوتواصل \"أكيد\" مع شياو لان \"欧小兰\" صحافية صينية في العاصمة بكين؛ والتي أكدت أنَّ هذا المقطع هو لتمرين وهمي في مدينة خهنان واعتقد كثيرون أنَّه حقيقي وهو ليس كذلك وهو مقطع لتوعية النَّاس بهذه القصة التي تحتاج لجدية تَّامة في التعامل معها.\n\nونشرت وسائل الإعلام المقطع ذاته، تحت عناوين متعددة من بينها، \"بالفيديو .. مصاب بفايروس كورونا يحاول الفرار من السلطات الصينية\".\n\nورصد \"أكيد\" نفس المادة تمَّ نشرها على وسيلة إعلام عربية وحملت عنوان، \"شاهد.. مصاب بفايروس كورونا يحاول الفرار من السلطات الصينية\".\n\nويلفت \"أكيد\" إلى ضرورة الانتباه إلى ما يلي عند التَّعامل مع مثل هذه المقاطع المصورة:\n\nأولًا: التأكد من تفاصيل المقطع المصور ومصدره\n\nثانيًا: الانتباه إلى تفاصيل المقطع والبحث عن إشارات تدل على حقيقة ما يحدث به مثل أن تكون هناك إشارة إلى تدريب\n\nثالثًا: الحذر من المقاطع المصورة مجهولة المصدر والتي لم تنقلها مصادر موثوقة.",
    "title": "\"فيديو\" مصاب ب\"كورونا\" يحاول الفرار من الشُرطة الصِّينية.. خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/2548/_%D9%81%D9%8A%D8%AF%D9%8A%D9%88_%D9%85%D8%B5%D8%A7%D8%A8_%D8%A8_%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7_%D9%8A%D8%AD%D8%A7%D9%88%D9%84_%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%B1_%D9%85%D9%86_%D8%A7%D9%84%D8%B4%D9%8F%D8%B1%D8%B7%D8%A9_%D8%A7%D9%84%D8%B5%D9%91%D9%90%D9%8A%D9%86%D9%8A%D8%A9_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD"
}