{
    "img": "http://akeed.jo/mediastorage/image/a1dc294941f0da52f5114da8029afd22-logo.png",
    "text": "خبر مهاجمة السفارة الأردنية في طرابلس غير صحيح.. ويستمر النشر\n\nتناقلت وسائل اعلام اردنية، أمس السبت، خبرا مفاده \"مسلحون يهاجمون السفارة الاردنية في ليبيا\" حيث تم نسب هذه المعلومات الى مصادر أمنية في العاصمة الليبية، لكنها لم توضح الكيفية التي صرحت فيها تلك المصادر بالمعلومات في حين نفت وزارة الخارجية وشؤون المغتربين الخبر في نفس اليوم واستمرت بعض المواقع الاخبارية بنشر الخبر غير الصحيح.\n\nوفي التفاصيل التي نشرت \"هاجم مسلحون مجهولون ظهر السبت مبنى السفارة الأردنية في العاصمة الليبية طرابلس، وخطفوا اثنين من رجال الامن المكلفين بحراستها وقالت مصادر امنية في العاصمة الليبية طرابلس أن المهاجمين دخلوا المبنى وعبثوا بمحتوياته وسرقوا سيارة تابعة لفريق الحماية الخاص بالسفارة، ومن ثم اقتادوا اثنين من عناصر الأمن الدبلوماسي إلى جهة مجهولة ولم تعلن أي جهة مسؤوليتها عن الهجوم ، كما لم يصدر اي بيان رسمي عن الخارجية الاردنية\".\n\nولأن الخبر مرتبط بحياة مواطنين، عملت المواقع على نشر الخبر لجلب انتباه القراء، وزيادة عدد الدخول من دول أخرى الى موقعها، من دون ان تقوم بأبسط قواعد العمل الصحفي المهني في التحقق من الاخبار ونسبها الى مصادر موثوقة.\n\nإن نشر الخبر بهذا الشكل يقع في سياق التضليل، وتشويش الرأي العام، ونقل اخبار غير صحيحة وهي بذلك تضر بحق الناس في الحصول على الاخبار الصادقة.\n\nويلاحظ مرصد مصداقية الاعلام الأردني\" أكيد\" من خلال قراءة تلك الاخبار انها تفتقر الى الدقة ذلك ان المحتوى تضمن معلومات منقوصة، مثلما ان المحتوى خالف معيار الوضوح لعدم احتواءه للوقائع والاحداث والاشخاص والمسميات بشكل واضح، كما ان الخبر لم يتضمن مصادر واضحه وصريحه نسبها الى مصادر مجهولة، وهو ما يخالف معيار الدقة لاعتماده على مصادر غير موثوقة.\n\nويرى \"أكيد \" إن مثل هذه الاخبار، تحتم على وسائل الاعلام الحذر عند النشر والاعتماد على مصادر موثوقة، وان تبتعد عن التسابق المحموم من اجل السبق الصحفي على حساب المصداقية والدقة وحق الناس في المعرفة، كما أنها لم تحاول الاتصال والاستفسار من وزارة الخارجية أو من السفارة الأردنية في طرابلس مباشرة للتأكد من صحة الخبر، وأكتفت بالإشارة إلى \" لم يصدر بيان رسمي عن الخارجية الأردنية\".\n\nإن نشر هذه الاخبار يضع تلك وسائل الاعلام على محك المصداقية وثقة الجمهور باخبارها، وبالنظر الى هذا الخبر الذي لم ينقل اي ردة فعل رسمية، فقد جرى نفيه من قبل وزارة الخارجية بعد اقل من ساعتين على نشره.\n\nوجاء في النفي \"أكد المتحدث باسم وزارة الخارجية وشؤون المغتربين أشرف أمين الخصاونة، عدم صحة تعرض مبنى السفارة الأردنية في العاصمة الليبية طرابلس للاعتداء والسطو، مشددا على سلامة مبنى السفارة ومحتوياتها ومركباتها\".",
    "title": "خبر مهاجمة السفارة الأردنية في طرابلس غير صحيح.. ويستمر النشر",
    "url": "https://akeed.jo/ar/post/949/%D8%AE%D8%A8%D8%B1_%D9%85%D9%87%D8%A7%D8%AC%D9%85%D8%A9_%D8%A7%D9%84%D8%B3%D9%81%D8%A7%D8%B1%D8%A9_%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86%D9%8A%D8%A9_%D9%81%D9%8A_%D8%B7%D8%B1%D8%A7%D8%A8%D9%84%D8%B3_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD_%D9%88%D9%8A%D8%B3%D8%AA%D9%85%D8%B1_%D8%A7%D9%84%D9%86%D8%B4%D8%B1"
}