{
    "img": "http://akeed.jo/mediastorage/image/ent.jpg",
    "text": "انتحار مسؤول أردني: فيديو غير صحيح و مجتزأ من مقاطع تمثيلية\n\nأكيد - آية الخوالدة\n\nجاء فيديو تم تداوله بشكل واسع عبر مواقع التواصل الاجتماعي، بعنوان \"لحظة انتحار مسؤول أردني من سطح فندق بعمان\"، في سياق عدد من الفيديوهات المجتزأة من الأفلام والمسلسلات التلفزيونية على أنها حقيقة حدثت على أرض الواقع.\n\nالفيديو الذي تبين أنه غير صحيح ويعود لمقطع تمثيلي من فيلم صور في لبنان، التزمت الوسائل الإعلامية المحلية بعدم نشره، إلى حين صدور النفي من الجهات الأمنية، تحت عنوان \"حقيقة انتحار مسؤول من أعلى فندق بعمان\".\n\nوتبين أن الفيديو عبارة عن مشهد تمثيلي من المسلسل التلفزيوني \"شهادة ميلاد\"، تم تصويره في لبنان بتاريخ الخامس والعشرين من أيار عام 2016، وانتشر آنذاك في مواقع التواصل الاجتماعية والوسائل الإعلامية اللبنانية على أنه انتحار مدير الفندق، وأصدرت الوكالة الوطنية اللبنانية للإعلام نفيا حول ذلك.\n\nانتشر الفيديو مجددا خلال الشهر الحالي بين وسائل التواصل اللبنانية، وعادت الوسائل الإعلامية اللبنانية الى نفيه من جديد قبل أن ينتقل إلى رواد مواقع التواصل الاجتماعي في الأردن.\n\nانتشار الفيديو بشكل كبير يلقي الضوء على مسألة اجتزاء بعض المقاطع من المسلسلات والأفلام وإعادة نشرها على أنها حصلت على أرض الواقع، مثيرة بذلك الفوضى والأخبار غير الصحيحة.\n\nومن هذه المقاطع التي تم تداولها مشهد من حفل توزيع جوائز \"البافتا\" عام 2013 في مدينة لوس انجلوس، استلم خلاله الممثل البريطاني ساشا بارون جائزة \"تشارلي شابلن بريتانيا للتميز في الكوميديا\"، من النجمة سلمى حايك.\n\nوكانت الجائزة عبارة عن عصى شارلي شابلن وتقدمها غرايس كالينغتون، أخر الممثلات الأحياء ممن عملن مع الأسطورة شارلي شابلن، والتي استعرضها بارون بتقليد يحاكي حركات شابلن وهو يمسك بعصا شابلن الأصلية ، حتى انكسرت، ومن ثم تعثر ليدفع بالخطأ كالينغتون بكرسيها المتحرك الى السقوط من على خشبة المسرح وسط ذهول الحضور.\n\nوانتشر المقطع بشكل كبير في المنصات الاجتماعية والوسائل الإعلامية على مدار الأعوام الماضية، ومنهم من قدم السيدة على أنها إبنة شارلي شابلن وحفيدته، وأخرى قدمت الفنان بارون على أنه حفيد شارلي شابلن، في الوقت الذي لم يكن فيه المقطع سوى مشهد تمثيلي متفق عليه، بمشاركة ممثلة محترفة.\n\nكما انتشر أيضا مقطع فيديو من المسلسل الدرامي الأميركي \"west wing\" تحدث فيه السيناتور ارنولد فينيك، عن سلبيات الضرائب، وأن الحل بنهوض دول العالم الثالث هو تخفيض الضرائب وليس العكس، وانتشر الفيديو عبر العديد من المنصات الاجتماعية على أنه حقيقي، مستغلين الشبه بين السيناتور جون ماكين والمرشح الجمهوري في المسلسل أرنولد فينيك، والذي يروج لتخفيض الضرائب.\n\nوسبق لمرصد \"أكيد\" أن تعامل مع العديد من الشائعات التي انتقلت من منصات التواصل الاجتماعي الى الوسائل الإعلامية، متسببة بنشر الكثير من الأخبار غير الصحيحة والشائعات التي تحدث فوضى في المجتمع.\n\nوالأصل بالوسائل الإعلامية التحقق من المعلومات الواردة عبر المنصات والتأكد من دقتها والاعتماد على مصادر موثوقة، وذلك تنفيذا للمعايير المهنية والأخلاقيات الصحفية المعمول بها والواردة في ميثاق الشرف الصحفي.",
    "title": "انتحار مسؤول أردني: فيديو غير صحيح و مجتزأ من مقاطع تمثيلية",
    "url": "https://akeed.jo/ar/post/1826/%D8%A7%D9%86%D8%AA%D8%AD%D8%A7%D8%B1_%D9%85%D8%B3%D8%A4%D9%88%D9%84_%D8%A3%D8%B1%D8%AF%D9%86%D9%8A_%D9%81%D9%8A%D8%AF%D9%8A%D9%88_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD_%D9%88_%D9%85%D8%AC%D8%AA%D8%B2%D8%A3_%D9%85%D9%86_%D9%85%D9%82%D8%A7%D8%B7%D8%B9_%D8%AA%D9%85%D8%AB%D9%8A%D9%84%D9%8A%D8%A9"
}