{
    "img": "http://akeed.jo/mediastorage/image/150d68feebc4ec0909ddcdf7711509b4-209.png",
    "text": "اللاجئون السوريون ومشكلة المياه في \"البادية الشمالية\".. عنوان غير محايد ومعلومات متضاربة\n\nرغم أن متن الخبر الذي نشرته صحيفة \"الرأي\" 21 أيلول (سبتمبر)، وغطّى مشكلة التزويد المائي التي يعانيها أهالي لواء البادية الشمالية، قد ذكر سببين لهذه الأزمة؛ هما اللجوء السوري إلى المنطقة، والاعتداءات المتكررة على شبكة المياه في اللواء، إلا أن العنوان اتّسم بالانتقائية، فحمّل اللجوء السوري المسؤولية حصراً.\n\nالخبر المنقول عن وكالة الأنباء الأردنية \"بترا\"، هو أولا خبر قديم نسبياً، إذ نشرته \"بترا\" يوم 17 أيلول (سبتمبر) الجاري، ونقلته عنها في حينه \"الدستور\"، والموقع الإلكتروني لـ\"السبيل\"، إضافة إلى مواقع إلكترونية أخرى، ونشرته جميعها تحت عنوان \"اللاجئون السوريون يستهلكون ثلث حصة مياه البادية\"، أو عناوين أخرى بتغيير طفيف. وقد أعادت \"الرأي\" نشر النصّ بالعنوان نفسه، من دون أن تنسبه إلى الوكالة.\n\nينسب الخبر إلى مدير مديرية مياه البادية الشمالية، المهندس مروان تركي، أن اللاجئين السوريين يستهلكون 5 آلاف متر مكعب من المياه أسبوعيا، تشكل \"ثلث\" حصة اللواء، البالغة 13 ألف متر مكعب. ثم يذكر بعدها أن هذه الكمية \"مضافا لها كمية المياه المهدورة الناجمة عن الاعتداءات المتكررة على شبكة المياه\" أخلّت بسير عملية تزويد المواطنين بالمياه. ويوحي العنوان، مع هذه الصياغة للخبر بأن المسبب الأساسي لمشكلة المياه في المنطقة هم اللاجئون السوريون، وأن الاعتداءات هي سبب \"إضافي\". ويعمّق هذا الفهم أن الخبر لم يحدد بالرقم حجم الهدر الذي تتسبب به الاعتداءات على الشبكة.\n\nلكن متابعة مواد إخبارية أخرى، نُشرت خلال الشهور الثلاثة الماضية، وغطّت مشكلة التزويد المائي في البادية الشمالية، بما فيها مواد نُشرت في \"الرأي\" نفسها، يتناقض مع ما سبق. فقد كان هناك تضارب في الأرقام عن حجم حصة اللواء من المياه، إذ في وقت يقرر الخبر الحالي، أن حصة اللواء هي 13 ألف متر مكعب من المياه \"أسبوعيا\"، فإن خبرا نشرته \"الرأي\" يوم 17 آب (أغسطس) الماضي، ينسب إلى مدير \"مياه البادية الشمالية\"، (وهو المسؤول نفسه في خبر اليوم)، أن الحصة هي 650 مترا في الساعة، وهذا يعني 15 ألف و600 متر مكعب يوميا.\n\nفي السياق نفسه، فإنه في حين يقتصر العنوان على ذكر عبء اللاجئين السوريين، موحيا للقارئ بأنهم محور المشكلة، فإن هذا يتضارب مع تصريحات مدير \"مياه البادية الشمالية\" في الخبر السابق، الذي تحدث عن الهدر الذي تسببه الاعتداءات المتكررة على الشبكة، وقال إن نسبة هذا الهدر هي \"60%\" من حصة المنطقة المائية. هذا مع ضرورة الإشارة إلى تصريحات سابقة منسوبة للمدير نفسه، نشرتها \"بترا\"، ونقلتها عنها وسائل إعلام قبل شهرين تقريبا، ذكر فيها أن حجم المياه المهدورة نتيجة \"اهتراء\" شبكة المياه، والاعتداءات عليها هي 7 آلاف متر مكعب يوميا. وهي أرقام تثبت أن العنوان اتّسم بالانتقائية.\n\nبذلك، فإن الخبر السابق قد أخلّ بمعايير مهنية هي \"الدقة\"، و\"الحياد\"، و\"الإنصاف والنزاهة\".",
    "title": "اللاجئون السوريون ومشكلة المياه في \"البادية الشمالية\".. عنوان غير محايد ومعلومات متضاربة",
    "url": "https://akeed.jo/ar/post/1047/%D8%A7%D9%84%D9%84%D8%A7%D8%AC%D8%A6%D9%88%D9%86_%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D9%88%D9%86_%D9%88%D9%85%D8%B4%D9%83%D9%84%D8%A9_%D8%A7%D9%84%D9%85%D9%8A%D8%A7%D9%87_%D9%81%D9%8A_%D8%A7%D9%84%D8%A8%D8%A7%D8%AF%D9%8A%D8%A9_%D8%A7%D9%84%D8%B4%D9%85%D8%A7%D9%84%D9%8A%D8%A9_%D8%B9%D9%86%D9%88%D8%A7%D9%86_%D8%BA%D9%8A%D8%B1_%D9%85%D8%AD%D8%A7%D9%8A%D8%AF_%D9%88%D9%85%D8%B9%D9%84%D9%88%D9%85%D8%A7%D8%AA_%D9%85%D8%AA%D8%B6%D8%A7%D8%B1%D8%A8%D8%A9"
}