{
    "img": "http://akeed.jo/mediastorage/image/2bcf3fa22724cf2841ef4822207132d3-nibiru.jpg",
    "text": "حلقة غير منتهية من التضليل بنشر أخبار (نهاية العالم) و(الحرب العالمية الثالثة)\n\nأكيد – حسام العسال\n\nنهاية العالم، والحرب العالمية الثالثة، مزاعم وتنبؤات لم يتوقف ترويجها في مختلف وسائل الإعلام العالمية، الأمر الذي انزلقت فيه أيضاً وسائل إعلام محلية بنشرها لتلك الأخبار دون أي مسوغ علمي يحترم عقل القارئ والجمهور.\n\nونقل موقع إلكتروني محلي خبراً بعنوان \"الحرب العالمية الثالثة ستنطلق من هذا البلد العربي خلال اسابيع.. تعرف عليه\" يستند في مضمونه وادعائه إلى عراف برتغالي يدعى سيلغاس، والذي يُحدد 13 تشرين الأول/أكتوبر المقبل كموعد لبدء الحرب العالمية الثالثة بعد هجوم الولايات المتحدة الأمريكية على سوريا، مع الإشارة أيضاً إلى أن العراف سبق وتنبأ بفوز دونالد ترامب برئاسة الولايات المتحدة، وذكر الخبر أن كلام العراف منشور وفق صحيفة (ديلي ستار).\n\nويختتم الخبر بالقول: \"تبقى هذه تنبؤات ليست مبنية على حقائق أو وثائق، تقبل الوجهين، تصيب أو تخفق، فإن أصابت تعود لصاحبها بالشهرة والمال، وإن أخفقت لا يخسر شيء\"، ولوحظ أن الخبر منشور بالصيغة ذاتها في عدة مواقع غير أردنية.\n\nمرصد مصداقية الإعلام الأردني (أكيد) رجع إلى التنبؤ المنشور في صحيفة (ديلي ستار) وتبين أنه منشور بتاريخ 21 نيسان/ابريل الماضي ويتحدث فيه العراف البرتغالي عن أن الحرب العالمية الثالثة ستبدأ بتاريخ 13 أيار/مايو الماضي وستنتهي بتاريخ 13 تشرين الأول/أكتوبر المقبل، وهو ما لم يذكره الموقع المحلي والمواقع العربية التي نشرت الخبر.\n\nويرى مرصد (أكيد) أن في نشر هكذا أخبار تضليلاً للمتلقي، وترويجاً لأخبار كاذبة لا أساس لها من الصحة، إضافة إلى الترويج لأخبار دون مصدر حقيقي وموثوق والاستعاضة عن ذلك بالاستناد إلى العرافين والمشعوذين بقصد الإثارة، إضافة للإخلال بعنصر الحداثة في الخبر الصحافي إذ أن هناك اعادة لنشر خبر قديم وغير صحيح دون الإشارة لتاريخه.\n\nوفي السياق ذاته نُشر خبر بعنوان \"نهاية العالم السبت المقبل!\" في عدة مواقع محلية إضافة لعدة مواقع غير أردنية، ويدعي الخبر أن \"الكوكب الغامض \"نيبيرو\" سيدمر كوكب الأرض وسيمسح البشرية في الـ 23 من أيلول الجاري، وأنه سيتسبب بكارثة هائلة تؤدي إلى نهاية البشرية\"، وأضاف موقع آخر على الخبر بأن \"علماء عرب أكدوا أن نهاية العالم مجرد إشاعة أثارت زوبعة عبر مواقع التواصل الاجتماعي\".\n\nولوحظ في الخبر المنشور بصيغة موحدة في جميع المواقع العربية الاعتماد على صحيفة \"ديلي إكسبريس\" البريطانية وخبراء (دون التعريف بهويتهم) ونصوص فلكية قديمة.\n\nمرصد مصداقية الإعلام الأردني (أكيد) رصد الأخبار المنشورة عن الموضوع في صحيفة \"ديلي إكسبريس\" ، ووجد أنها نقلت عن بعض العلماء ادعاءاتهم بنهاية العالم، لكنها عزت وجود الكوكب نيبرو إلى \"أسطورة\" بابلية وسومرية قديمة.\n\nوذُكر في أحد أخبار الصحيفة البريطانية نفياً لوكالة \"ناسا\" لمرور الكوكب عبر الأرض وأن نظرية الكوكب (X) ونهاية العالم هي خدعة، وأضافت الوكالة أنه \"لا يوجد أي أجرام سماوية رئيسية متوقع وصولها إلى الأرض لعدة مئات من السنين، وأن العديد من التنبؤات المتعلقة بنهاية العالم فشلت، كما قالت الصحيفة أنه لا يوجد دليل علمي على وجود مثل هذا الكوكب\".\n\nونشرت الصحيفة البريطانية بتاريخ 19 أيلول خبراً يتحدث عن أن الخبر وهمي وغير صحيح، وأن موقع (News4KTLA) هو من نشر الخبر، وهو الموقع المعروف بنشره أخبار غير صحيحة وملفقة، كما صنفه موقع (Ethics Alarms) كأحد أشهر المواقع غير الأخلاقية.\n\nونفى موقع (Snopes) المتخصص في التحقق من الأخبار صحة هذا الادعاء، كما سبق لمرصد (أكيد) أن نشر تقريراً عن تلك الادعاءات بعنوان \"الإعلام يساهم في الترويج لأكاذيب حول نهاية وشيكة للعالم\".\n\nمرصد (أكيد) تواصل مع عضو مجلس نقابة الصحافيين خالد القضاة الذي يرى في نشر المواقع لأخبار تعتمد على التنبؤ والجدل أصبحت ظاهرة بغرض جلب أكبر عدد من القراء.\n\nويعزو القضاة تلك الممارسة لكون العديد من المواقع الإلكترونية غير منتجة للمحتوى والمواد الصحافية، وإنما تعتمد على نقل المواد من وسائل إعلام أخرى بغرض جلب الانتباه بعناوين مثيرة، الأمر الذي أدى إلى انتشار الفوضى في المواقع الإلكترونية ونشر أخبار من علم الغيب لزيادة عدد القراء، كما أن نقص الوعي وعدم وجود رقابة في المواقع الإلكترونية ساهما في انتشار تلك الظاهرة.\n\nويرى مرصد (أكيد) أن العديد من المواقع الإلكترونية مستمرة في الإقدام على ممارسات غير مهنية تتعلق بنشر الأخبار الخاطئة والترويج لها بعناوين مثيرة حتى لو كان ذلك بالاعتماد على مصادر تتعلق بالجدل والشعوذة، وفي ذلك إخلال بمعيار الدقة الذي يؤكد على تجنب المحتوى غير صحيحة.",
    "title": "حلقة غير منتهية من التضليل بنشر أخبار (نهاية العالم) و(الحرب العالمية الثالثة)",
    "url": "https://akeed.jo/ar/post/1483/%D8%AD%D9%84%D9%82%D8%A9_%D8%BA%D9%8A%D8%B1_%D9%85%D9%86%D8%AA%D9%87%D9%8A%D8%A9_%D9%85%D9%86_%D8%A7%D9%84%D8%AA%D8%B6%D9%84%D9%8A%D9%84_%D8%A8%D9%86%D8%B4%D8%B1_%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1_%D9%86%D9%87%D8%A7%D9%8A%D8%A9_%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85_%D9%88_%D8%A7%D9%84%D8%AD%D8%B1%D8%A8_%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9_%D8%A7%D9%84%D8%AB%D8%A7%D9%84%D8%AB%D8%A9_"
}