{
    "img": "http://akeed.jo/mediastorage/image/c73d2dc1ccff4044847ac40c4b1298e0-20840690-825431460972756-7443830193665711734-n.jpg",
    "text": "أكيد –أنور الزيادات\n\nتبدي المؤسسات الإعلامية من صحف ومواقع الكترونية محلية اهتماما سنويا في تغطية نتائج الثانوية العامة في كل عام، ويتخلل بعض هذه التغطيات أخطاء تتوزع بين المهنية والأخلاقيات ضمن سعيها لاستقطاب أكبر عدد من المتابعين والقراء.\n\nوتتعلق الأخبار المنشورة لنتائج شهادة الثانوية العامة التي تقدم لها في الدورة الأخيرة 125375 طالبا وطالبة، باعلان النتائج، وأوائل التوجيهي، وظواهر مجتمعية مرتبطة بالحدث مثل ظاهرة اطلاق العيارات النارية, ومواكب الاحتفالات واغلاقات الشوارع، والتغطيات لقضايا انسانية للطلبة المتفوقين، واستهلاك المواطنين من الحلويات، وحجم استخدام وسائل الاتصال تزامنا مع اعلان النتائج فيسبوك الأردنيين منذ الصباح ، معدلات وتهاني للتوجيهي.\n\nونشر كل موقع أخباري محلي بالمعدل أربعة أخبار حول اعلان نتائج (التوجيهي)، منها خبر يتضمن رابطا ينقل القارئ الى صفحة كتب عليها \"نتائج امتحان شهادة الدراسة الثانوية العامة - الدورة الصيفية 2017\"، وهو يعود لوزارة التربية والتعليم الجهة الوحيدة المخولة بإعلان النتائج من خلال هذا الموقع عبر استخدام رقم جلوس الطالب.\n\nمرصد مصداقية الإعلام الأردني (أكيد) رصد أبرز الأخطاء والمخالفات والظواهر التي رافقت الأداء الإعلامي خلال يوم اعلان النتائج الخميس 10 آب 2017 .\n\nانتحار طالب توجيهي خبر غير صحيح\n\nتداولت أكثر من عشرة مواقع اخبارية خبرا حول انتحار طالب توجيهي فجر يوم الخميس، تحت عنوان شبهة انتحار طالب توجيهي في تلاع العلي ، شاهد بالصور ... انتحار طالب توجيهي في تلاع العلي وتسجيل اول حالة انتحار لطالب توجيهي في الأردن ، جاء فيه عثرت الأجهزة الأمنية على جثة طالب توجيهي فجر اليوم الخميس، داخل منزله في منطقة تلاع العلي بالتزامن مع إعلان عن النتائج الثانوية العامة \"التوجيهي\".\n\nوأفاد شهود عيان أن الأجهزة الأمنية باشرت التحقيق في الحادثة، لافتاً الى أن المعلومات الأولية تفيد بوجود شبة انتحار، بينما قامت كوادر الدفاع المدني بإخلاء الجثة وعرضها على الطبيب الشرعي.\n\nونسبت بعض الأخبار المعلومات لمصدر أمني قوله أن \"الأجهزة الأمنية تبلغت صباح اليوم الخميس بوجود جثة معلقة في احد المنازل في منطقة تلاع العلي في العاصمة عمان، وتشير التحقيقات الأولية إلى شبهة انتحار لطالب توجيهي بعد اعلان النتائج وفشله في اجتياز الامتحان\".\n\nالأجهزة الأمنية أكدت عدم صحة الخبر، مشيرة الى أن الجثة التي عثر عليها في تلاع العلي تعود لشاب عربي وليس طالب توجيهي يبلغ من العمر 19 عاما، موضحا المصدر أن بلاغا ورد للأجهزة الأمنية يفيد بوجود الجثة، وعند الوصول تبين أن الشخص يحمل جنسية عربية، مضيفا أنه لا وجود لشبهة جنائية في الحادثة.\n\nكما نشر أحد المواقع خبرا بعنوان \" محاولة طالبة توجيهي الانتحار في ماركا \" تناقلته عدد من المواقع حمل جميع التفاصيل في الخبر الأول، وعملية النسخ حملت الصورة على الخبر الأول وهي لفتاة تقف على سطح منزل تحاول الانتحار فيما تفاصيل الخبر تشير الى أن طالبة توجيهي حاولت الانتحار بشرب مادة الكلور في منطقة ماركا.\n\nوالصورة المرفقة لم تعبر عن مضمون الخبر، كما لم يتم وضع توصيف يوضح أن الصورة تعبيرية، أو حتى أرشيفية.\n\nالبحث عن الأثارة\n\nنشرت عدد من المواقع خبرا بعنوان : طالبة توجيهي تُقبل (5) شبان من شدة الفرح بعد أن علمت بنتيجتها المرتفعة في التوجيهي.\n\n‏ وجاء في الخبر \"أقدمت طالبة توجيهي على تقبيل (5) شبان من زملائها الطلاب وذلك بعد معرفتها بحصولها على نتيجة 91 في امتحانات الثانوية العامة في منطقة عبدون غرب العاصمة عمان\".\n\nوأوضح شهود عيان \"أن الفتاة جن جنونها بعد أن علمت بأن معدلها 91 ، لأنها لم تكن تتوقع ذلك وتخوفها من الرسوب بإحدى المواد التي كانت ستفقدها فرحة النجاح في هذا الفصل، ولاقى هذا التصرف استغراب الشبان وسط دهشة من صديقاتها ، إلا ان الجميع تدارك الموقف وعادوا للاحتفال بفرحة نجاحهم\".\n\nالخبر وبكافة تفاصيله لا يحمل قيمة خبرية ومعلوماتية بالنسبة للجمهور، والهدف من نشر مثل هذا الخبر هو جذب القراء وتسجيل الإعجاب والبحث عن الإثارة على حساب المهنية واخلاقيات المهنة، كما أن هذا التصرف يعتبر تجاوزا على الحياة الخاصة لهذه الفتاة.\n\nولاحظ (أكيد) أن بعض المواقع التي نشرت هذا الخبر قامت بشطبه، وهذه ممارسة ايجابية بعد ارتكاب مخالفة مهنية تتعلق بالحياة الخاصة لهذه الفتاة، كما قامت المواقع بتغطية تفاصيل الوجوه للصور المنشورة والمرافقة للخبر.\n\nواعتبرت المادة (48) من القانون المدني الصورة من الحقوق الملازمة لشخصية الفرد، فمن حق مَن وقع عليه اعتداء غير مشروع في الحقوق الملازمة لشخصيته، أن يطلب وقف هذا الاعتداء مع التعويض عمّا يكون قد لحقه من ضرر.\n\nأما قانون العقوبات الأردني المادة (348) فنص على أنه «يُعاقب بناءً على شكوى المتضرر بالحبس مدة لا تتجاوز ثلاثة أشهر كل من خرق الحياة الخاصة للآخرين باستراق السمع أو البصر بأي وسيلة كانت بما في ذلك التسجيل الصوتي أو التقاط الصور أو استخدام المنظار، وتضاعف العقوبة في حال التكرار».\n\nأما قانون المطبوعات والنشر فنصت المادة (4) منه على «تُمارس الصحافة مهمتها بحرية في تقديم الأخبار والمعلومات والتعليقات وتُسهم في نشر الفكر والثقافة والعلوم في حدود القانون وفي إطار الحفاظ على الحريات والحقوق والواجبات العامة واحترام حرية الحياة الخاصة للآخرين وحرمتها».\n\nفيما تنص المادة 7 من قانون المطبوعات والنشر على أنّ «آداب مهنة الصحافة ومصداقيتها ملزِمة للصحفي وتشمل احترام الحريات العامة للآخرين وحفظ حقوقهم وعدم المس بحرمة حياتهم الخاصة».\n\nعناوين لجذب القراء\n\nرغم إعلان وزارة التربية والتعليم أنها الجهة الوحيدة المخولة بإعلان نتائج امتحان شهادة الدراسة الثانوية العامة، الا أن المواقع الأخبارية حاولت جذب القراء إلى صفحاتها باستخدام عناوين مثل\" زاد الاردن\" تنشر نتائج التوجيهي\"، اعرف نتائج التوجيهي حسب رقم الجلوس - نتائج التوجيهي 2017 للدورة الصيفية - نتائج 2017 توجيهي الأردن، \"اعلان نتائج الثانوية \".عاجل نتائج التوجيهي عن طريق رقم الجلوس و الاسم.\n\nوتشكل نتائج التوجيهي فرصة لجذب القراء الذين يحاولون الحصول على النتيجة بمحاولة البحث عن جميع المصادر الممكنة، فيما تحاول المواقع جذب أكبر عدد من الزوار والمحافظة على وجودهم ودخولهم من خلال صفحتها لأهداف تسويقية فعدد زوار اي موقع، والمدة التي يمكث فيها القارئ ترفع من مكانة الموقع التسويقية، عند وكلاء الاعلان.\n\nولا بد من الاشارة إلى أن أحدى الملاحظات التي طرحت خلال المؤتمر الصحفي لوزير التربية عمر الرزاز هو موعد إعلان النتائج، وهناك من أوصل له من الصحافيين أن عدم تحديد موعد أربك وسائل الاعلام، وكان الرزاز أوضح \"أن هذا التوقيت أبعد عن الطلاب والأهالي الانتظار الصعب، وجنب موقع اعلان النتائج التعرض لضغط كبير من قبل الطلاب في وقت واحد\".\n\nوتناولت مواقع هذه الجزئية في إعلان النتائج ، ومنها تهريب نتائج التوجيهي قبل السادسة صباحا …مواكب ازعاج وغياب رقابة ؟؟!! و\"التربية والتعليم تثير غضب الاردنيين ونتائج \"التوجيهي\" جاءت مباغتة، ونقل الخبر على لسان مصادر جماعية مجهولة \"تساءل المواطنون عن أسباب اختيار وتعمد الوزارة لإعلان النتائج وقت الفجر ، ومن دون أي اعلان مسبق ومحدد منها عبر وسائل الاعلام، أن الوزارة لم تراع بتاتاً حالة التوتر والقلق التي انتابت الطلبة وذويهم جراء انتظارهم النتيجة\".\n\nهذا الخبر لا يتواءم مع خبر سابق نشر قبل يوم من موعد النتائج \"تنويه هام من وزارة التربية والتعليم حول موعد نتائج التوجيهي\"، جاء فيه \"أكد مدير ادارة الامتحانات في وزارة التربية والتعليم زيدان العلاوين، أن الوزارة لم تحدد الساعة التي ستعلن بها نتائج الثانوية العامة ، الخميس .وقال ان الوقت الذي ستعلن فيه النتائج هو فقط بيد وزير التربية والتعليم الدكتور عمر الرزاز ، ولم يعلن عنه بعد\".\n\nوكانت وسائل اعلامية تناقلت شائعات أن الوزارة قررت إعلان النتائج في الساعة التاسعة صباحاً.\n\nتقى ملكاوي\n\nتناولت أغلب المواقع تفوق الطالبة تقى ملكاوي وهي طالبة كفيفة حصلت على معدل 98.2% بالفرع الأدبي، هذا الخبر الذي ركز على تميز الطالبة تناولته أغلب المواقع ولكن بعد نشر المادة الأولى \" تقوى ملكاوي.. كفيفة تحصل على معدل 98.2 في التوجيهي\".\n\nوتواصلت مواقع مع الطالبة وذويها فيما بعضها نقل الخبر لكن دون التزام بأخلاقيات المهنة بنسب المادة الى مصادرها الاصلية. كما أن بعض العناوين والتفاصيل لم تراع أخلاقيات المهنة في تعامل الصحفي مع ذوي الاعاقة.\n\nالمواكب واطلاق العيارات النارية\n\nتتبعت وسائل الإعلام أبرز المخالفات التي رافقت وترافق إعلان نتائج التوجيهي، شكاوى من إطلاق عيارات نارية فجراً مع اعلان نتائج\" التوجيهي\" واعتقال مُطلق (رصاص احتفالي) بالزرقاء، الخرابشة: ضبطنا مواكب توجيهي ولن نتهاون، بدء ضبط مخالفات التوجيهي .. والقبض على مطلق رصاص في الزرقاء، وبدء ضبط (مخالفي التوجيهي).\n\nعمان: اصابة طفلة بعيار ناري خلال حضورها لحفل \"توجيهي\" في تلاع العلي، أغرب ردة فعل لطالب توجيهي في الأردن بعد ظهور نتيجته.\n\nالمؤتمر الصحفي\n\nحظي المؤتمر الصحافي لوزير التربية والتعليم الدكتور عمر الرزاز بتغطية واسعة من جميع وسائل الاعلام، وتم التركيز على الأوائل ونسبة النجاح في الفروع الاكاديمية، كما تابعت وسائل الاعلام اعلان النتائج بمقابلات مع الأوائل على مستوى المملكة .\n\nوعملت بعض المواقع على بث المؤتمر الصحافي للوزير الرزاز عبر خدمة البث المباشر على فيسبوك، وهذا الأمر يوضح محاولة استفادة المواقع الاخبارية مما توفره التكنولوجيا في التواصل مع جمهورها، ولتصبح صفحات المواقع الاخبارية على مواقع التواصل بأهمية الموقع الرسمي .\n\nكما لا بد هنا من الاشارة الى تناول المواقع الاخبارية في تغطيتها لأخبار الثانوية ما ينشره الوزير الرزاز على صفحته على تويتر ومنها \" الرزاز: لتكتمل فرحتنا امتنعوا عن إطلاق العيارات النارية، و الرزاز لطلبة التوجيهي : منكم المثابرة ومنّا عدد مفتوح من الدورات، الرزاز يخاطب طلبة التوجيهي.\n\n\n\nوبشكل عام لم تتسرع وسائل الإعلام المحلية بنشر نسب الطلاب الناجحين، وأوائل الطلبة في تغطيتها لنتائج الثانوية العامة، ما أبعدها عن الوقوع في أخطاء المعلومات والأرقام، لكن الأخطاء والتجاوزات المهنية وقعت خلال تغطية الحالات الفردية، والقصص الانسانية في محاولة البحث عن التميز في مواجهة المواقع الأخرى.\n\nويرى (أكيد) أن ظاهرة البحث عن الإثارة الإعلامية حاضرة في بعض وسائل الإعلام المحلي، وعلى حساب معايير المصداقية والدقة التي يؤدي إغفالها إلى اهتزاز الثقة ما بين القارئ والوسيلة الإعلامية، ما ينجم عنه في وقت لاحق أضرار بمصداقة الوسيلة",
    "title": "أخبار غير صحيحة وبحث عن الإثارة رافق تغطية الإعلام لنتائج \"التوجيهي\"",
    "url": "https://akeed.jo/ar/post/1440/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD%D8%A9_%D9%88%D8%A8%D8%AD%D8%AB_%D8%B9%D9%86_%D8%A7%D9%84%D8%A5%D8%AB%D8%A7%D8%B1%D8%A9_%D8%B1%D8%A7%D9%81%D9%82_%D8%AA%D8%BA%D8%B7%D9%8A%D8%A9_%D8%A7%D9%84%D8%A5%D8%B9%D9%84%D8%A7%D9%85_%D9%84%D9%86%D8%AA%D8%A7%D8%A6%D8%AC_%D8%A7%D9%84%D8%AA%D9%88%D8%AC%D9%8A%D9%87%D9%8A_"
}