{
    "img": "http://akeed.jo/mediastorage/image/1b147dd957ccd3e58e852622b50b0214-247.png",
    "text": "لماذا الاعتماد على مصدر ثانوي للمعلومة عندما يتوفر المصدر الرئيسي؟\n\nاعتمدت وسائل اعلام محلية على موقع (CNN بالعربية) لنقل خبر ترتيب الأردن على مؤشر الرفاهية والازدهار الذي يصدره معهد ليغاتوم البريطاني، وصنّف 142 دولة وفق ثمانية مؤشرات.\n\nالإعلام المحلي حينما نشر المادة الخبرية المتعلقة بتلك المؤشرات، لم يرجع إلى مصدر المادة الرئيس وهو موقع معهد ليغاتوم صاحب المؤشر، وهو أمر لو حصل، لمكّن وسائل الإعلام من تغطية بقية العناصر الهامة التي نشرها المعهد ومنها ما يتعلق بالاقتصاد، وريادة الأعمال وفرص الاستثمار، والأداء الحكومي، والتعليم، والصحة، والأمن، والحرية الفردية، والتواصل الاجتماعي .\n\nوفق الجدول الذي نشره موقع المعهد، كان الأردن في المرتبة (88) على مؤشر الرفاهية وليس في المرتبة (80) كما نشرها (CNN بالعربية)، فالخطأ الذي وقع فيه موقع (CNN بالعربية)، سواء عن قصد أو غير قصد نقلته وسائل الأعلام المحلية كما هو من دون تحقق، فتكرر الخطأ في كافة الوسائل.\n\nموقع (CNN بالعربية) توسع في نقل مراتب عدة دول عربية ومن بينها الأردن، وهو ما نشرته المواقع المحلية كما هو، في حين كان من الممكن لوسائل الاعلام المحلية أن تصنع أخباراً جديدة وخاصة بكل منها، بما يتيح الفرصة للتركيز على ترتيب الأردن في المؤشرات الثمانية التي نشرها التقرير، ولا تقتصرر على ما نشره (CNN بالعربية)، وهو موقع يهتم بالشأن العربي بشكل عام.\n\nومع التركيز على أن الأردن يأتي في المرتبة الخامسة عربياً في مؤشر الرفاهية، لكن المؤشرات الأخرى في التقرير أظهرت على سبيل المثال أن الأردن يحتل المرتبة (136) في مؤشر الحرية الفردية ضمن الدول (142) المصنفة حسب المؤشر.\n\nكما أظهرت مؤشرات أخرى أن الأردن تراجع في الأداء الحكومي للمرتبة (58) بعد أن كان في المرتبة (50) العام الماضي، كما تراجع في مؤشر التواصل الاجتماعي إلى المرتبة (110) بعد أن كان في المرتبة (100) في العام 2014.\n\nوتراجع الأردن على مؤشر الأمن للمرتبة (84) بعد أن كان في المرتبة (77) العام الماضي.\n\nلكن تلك المؤشرات لم يتداولها الإعلام المحلي، ولم يتابعها أو يطرح أسئلة حول دقتها أو عدمها، وذلك بسبب اعتماده على مادة نشرتها وسيلة تعنى بالشأن العربي العام.\n\nيقدّر مرصد \"أكيد\" أنه كان على وسائل الإعلام في مثل هذه الحالات، أن تعود إلى المصدر الأصلي للمادة الخبرية وتنقل المعلومات كما وردت من مصدرها، وهذا سيؤدي إلى تجنب نشر أخطاء الأرقام والمؤشرات، وإلى تسليط الضوء على مؤشرات أخرى والتوسع في نقل المعلومات ونشرها.\n\nملاحظة: صاحب الاقتراح بطرق هذا الموضوع هو الزميل عزالدين الناطور، ونحن نشكره، ونرحب بأية ملاحظات أو اقتراحات مماثلة، فنحن شركاء في المَهَمة مع الجميع.",
    "title": "لماذا الاعتماد على مصدر ثانوي للمعلومة عندما يتوفر المصدر الرئيسي؟",
    "url": "https://akeed.jo/ar/post/1076/%D9%84%D9%85%D8%A7%D8%B0%D8%A7_%D8%A7%D9%84%D8%A7%D8%B9%D8%AA%D9%85%D8%A7%D8%AF_%D8%B9%D9%84%D9%89_%D9%85%D8%B5%D8%AF%D8%B1_%D8%AB%D8%A7%D9%86%D9%88%D9%8A_%D9%84%D9%84%D9%85%D8%B9%D9%84%D9%88%D9%85%D8%A9_%D8%B9%D9%86%D8%AF%D9%85%D8%A7_%D9%8A%D8%AA%D9%88%D9%81%D8%B1_%D8%A7%D9%84%D9%85%D8%B5%D8%AF%D8%B1_%D8%A7%D9%84%D8%B1%D8%A6%D9%8A%D8%B3%D9%8A_"
}