{
    "img": "http://akeed.jo/mediastorage/image/neten.jpg",
    "text": "ترجمة حديث نتنياهو أمام الكنيست الإسرائيلي.. غير صحيحة\n\nرشا سلامة - أكيد\n\nتداوَل ناشطون عبر مواقع التواصل الاجتماعي، وبعض المواقع الإلكترونية العربية، فيديو لرئيس الوزراء الإسرائيلي بنيامين نتنياهو وهو يتحدث أمام الكنيست الإسرائيلي، عن تفاصيل سياسية عربية يزعم مترجم الفيديو أن كيان الاحتلال هو من صنعها على وجه التحديد.\n\nوكان الصحافي المختص بالشؤون الإسرائيلية في وكالة \"بترا\" يحيى مطالقة قد أشار لعدم صحة الترجمة المرفقة بالفيديو، قائلاً في تصريح لـ \"أكيد\" إنه \"تلقّى أسئلة عدة وصلته من زملاء ومهتمين داخل الأردن وخارجها حول صحة ما وَرَدَ في الفيديو\"، ليتبيّن أن \"الترجمة غير صحيحة بالمُطلَق؛ إذ لم يجرِ التطرّق لأي شأن من الشؤون العربية الواردة في الترجمة المغلوطة، بل كان الخطاب إسرائيلياً داخلياً بامتياز\".\n\nيكمل \"عكفت على تفريغ الفيديو، ووجدته يدور بالكامل حول مهاجمة نتنياهو ثلاثة أحزاب إسرائيلية تنتقده ووزارة الخارجية الإسرائيلية، وهي إسرائيل بيتنا وهناك مستقبل وحزب المعسكر الصهيوني\".\n\nويظهر من الترجمة غير الصحيحة تبني نتنياهو \"لروايات أنظمة عربية تتحدث عن ضلوع الإخوان المسلمين والشيعة، بشكل رئيس، في تدمير بلادٍ عربية مثل مصر ولبنان والعراق وسوريا وغيرها\".\n\nويظهر من خلال الترجمة المرفقة بالفيديو، والتي لم يُعرَف مصدرها حتى الآن، تحرّي صانعها أن تتساوق عبارات بعينها مع حركات نتنياهو وسكناته في الفيديو، من قبيل قوله \"ونحن نتفرّج\"، التي أعادها مراراً.\n\nوكانت مواقع عربية قد انزلقت لمحاولات تحليل الترجمة المغلوطة، من دون التحقق من صحة الفيديو بداية ومن دون اتباع أساسيات تحليل الخطاب ثانياً، بل ذهب كاتب المادة في هذه الحالات للاستدلال على صحة توجهات نظامه من خلال المعلومات المفبركة الواردة في الترجمة.\n\nويلحظ مطالقة أن فيديوهات نتنياهو لا تنفك تتوالى عبر مواقع التواصل الاجتماعي كل بضعة أشهر، \"وهي تحفل بترجمة خاطئة دوماً، وكثيراً ما تكون موجّهة، أي تتبنّى الرواية السياسية لطرف ما وتساق كما لو أنها جاءت على لسان نتنياهو\".\n\nولعل الاطّلاع على فيديو خطاب نتنياهو أمام الجمعية العامة للأمم المتحدة، والذي لقيَ رواجاً في اليومين الماضيين، كفيل بإبراز المنهجية التي يتبعها الساسة في دولة الاحتلال الاسرائيلي عند محاولتهم تسويق وجهة نظر ما أو سوق اتهامات على مستوى عالٍ، كمثل الخريطة التي عرضها نتنياهو والتي زعم من خلالها زرع حزب الله اللبناني للصواريخ حول المطار، وهو ما دفع بجهات دبلوماسية وصحافية لتمشيط المنطقة لنفي هذه المزاعم، التي قد تؤخذ كمبرر لشنّ عدوان جديد على لبنان.\n\nيرى مطالقة أنه لا بد من \"تكريس مزيد من التربية الإعلامية لدى الجماهير، كما يجدر بالجامعات إعادة الالتفات لمساق العبرية؛ لتحصين الجمهور ضد هذه الشائعات والفيديوهات المغرضة والاطّلاع على ما تنشره الصحافة العبرية وتتبنّاه\".\n\nوفي وقت يتداول فيه رواد التواصل الاجتماعي العديد من الفيديوهات والأخبار المغلوطة كالفيديو الآنف، فإنهم قليلاً ما يتابعون صفحات رسمية تتبنى خطاباً ممنهجاً مثل \"إسرائيل تتكلم بالعربية\"، التي أطلقتها وزارة الخارجية الإسرائيلية، ويظهر من خلالها دراسة نفسية المتلقي العربي وبناء خطاب مناسب لها، وهو ما يتضح في الفيديوهات التي تتحدث عن الصلاة والشعائر الدينية الإسلامية وغيرها، بالإضافة لتكريس صورة التفوق الإسرائيلي في المجالات كافة سياحياً واقتصادياً وطبياً وفي حقل الطاقة وغيره.",
    "title": "ترجمة حديث نتنياهو أمام الكنيست الإسرائيلي.. غير صحيحة",
    "url": "https://akeed.jo/ar/post/1824/%D8%AA%D8%B1%D8%AC%D9%85%D8%A9_%D8%AD%D8%AF%D9%8A%D8%AB_%D9%86%D8%AA%D9%86%D9%8A%D8%A7%D9%87%D9%88_%D8%A3%D9%85%D8%A7%D9%85_%D8%A7%D9%84%D9%83%D9%86%D9%8A%D8%B3%D8%AA_%D8%A7%D9%84%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD%D8%A9_"
}