{
    "img": "http://akeed.jo/mediastorage/image/3fda62c06bae125276c2175363809383-jasmi.jpg",
    "text": "مواقع إلكترونية تزعم إثارة تغريدة مُختلقة للجسمي لخوف وقلق الأردنيين\n\nأكيد – حسام العسال\n\n\"حسين الجسمي يثير الخوف والقلق في قلوب الأردنيين\" حلقة جديدة من سلسلة اتخاذ وسائل الإعلام ومنصات التواصل الاجتماعي لتغريدات المطرب الإماراتي حسين الجسمي مصدر \"شؤم وتطير\"، والتي بدأت على سبيل السخرية ثم ما لبثت أن تحولت لظاهرة اختلاق لهذه التغريدات في وسائل الإعلام و \"التواصل الاجتماعي\".\n\nالعديد من المواقع المحلية نشرت خبراً يحتوي صورة تغريدة للمطرب الجسمي تتضمن العبارة التالية \"أتمنى للأردن موسماً شتوياً مميزاً مليئاً بالثلوج الكثيفة والأمطار الغزيرة ..أقول يازين الاردن بالشتاء شلونها جميلة وايد وايد\".\n\nالمواقع عنونت الخبر بصيغة موحدة \"حسين الجسمي يثير الخوف والقلق في قلوب الأردنيين بعد أن قال هذه العبارة\"، مرفقة بالفقرة التالية التي حملت مبالغة وذماً بحق الجسمي \"وأعرب الأردنيون عن تخوفهم من تغريدة الجسمي بعد انتشار صفة النحس بحقه، حيث توقعوا أن يكون هذا الموسم جافاً وخاصة بعد تعليق الجسمي وأمنيته التي نشرها\".\n\nوتطرح العبارة السابقة أسئلة عديدة في مواجهة هذه المبالغة، إذ كيف تناهى لعلم المواقع إعراب الأردنيين عن تخوفهم من هذه التغريدة، وكيف حكمت بأن صفة \"النحس\" أصبحت ملتصقة بالمطرب الإماراتي، وهل يحق للوسائل الإعلامية استعمال هذا النوع من الأوصاف بحق أي شخص.\n\nمرصد مصداقية الإعلام الأردني (أكيد) ولدى مراجعته لصفحة الجسمي الرسمية في منصة \"تويتر\" لم يتم العثور على هذه التغريدة مطلقاً، كما لم تحتوي الصورة المستخدمة للتغريدة على تاريخ النشر والذي يظهر تلقائياً داخل جميع تغريدات الموقع.\n\nوحاول أحد المواقع الناشرة للخبر تبرير عدم وجود التغريدة في صفحة الجسمي بـ \"وتم حذف الخبر من الجهة المسؤولة عن ادارة صفحته على تويتر\"، لكن عند التدقيق في الصورة المزعومة نجد أن مؤشري (الإعجاب) و(إعادة التغريد) يحتويان الرقم ذاته للعديد من صور سابقة للتغريدات المختلقة بحق الجسمي، عدا عن عدم وجود تاريخ التغريدة في الصورة.\n\nوكان مستخدمو منصات التواصل الاجتماعي ربطوا بين تغريدات وأغاني للجسمي والعديد من الأحداث السلبية والكوارث على سبيل السخرية إلا أنها تحولت لظاهرة اختلاق لصور تغريدات غير صحيحة ونسبها للجسمي لربطها ببعض الكوارث والأحداث، ومن ذلك ربط إحدى أغاني المطرب الإماراتي (نفح باريس) مع أحداث باريس الإرهابية عام 2015.\n\nويرى مرصد (أكيد) أن وسائل الإعلام وقعت في فخ نشر صورة غير صحيحة دون محاولة التأكد من حقيقتها، وبنت على هذه الصورة خبراً حمل العديد من المبالغات حول محتوى التغريدة المزعومة ورد فعل الأردنيين، عدا عن اتهام الجسمي بعبارة النحس.\n\nوتُشكل هذه المبالغات إساءة للمطرب الإماراتي، وإلصاقاً لتهم غير محببة بحقه، عدا عن التصريح بذم صريح ومباشر بحقه.\n\nويُخالف الخبر المنشور ميثاق الشرف الصحافي والذي تحدث عن مسؤولية الصحافيين عن الأخطاء المهنية والمسلكية التي تلحق الضرر المادي أو المعنوي بالآخرين، الأمر الذي يُعد خرقاً لواجبات المهنة وتجاوزاً على آدابها وقواعد سلوكها، إضافةً لمخالفة المادة التاسعة التي تنص على أن \"رسالة الصحافة تقتضي الدقة والموضوعية\".\n\nويُناقض الخبر معيار الإنصاف والنزاهة الذي يُشدد على نشر الأخبار دون إطلاق الأحكام والأوصاف، ومعيار الموضوعية الذي يُشير لضرورة الفصل بين المعلومات والوقائع من جهة، والخيال والعواطف من جهة أخرى، إضافة للإخلال بمعيار التوازن الذي أكد على استخدام اللغة بعيداً عن المبالغة.",
    "title": "مواقع إلكترونية تزعم إثارة تغريدة مُختلقة للجسمي لخوف وقلق الأردنيين",
    "url": "https://akeed.jo/ar/post/1519/%D9%85%D9%88%D8%A7%D9%82%D8%B9_%D8%A5%D9%84%D9%83%D8%AA%D8%B1%D9%88%D9%86%D9%8A%D8%A9_%D8%AA%D8%B2%D8%B9%D9%85_%D8%A5%D8%AB%D8%A7%D8%B1%D8%A9_%D8%AA%D8%BA%D8%B1%D9%8A%D8%AF%D8%A9_%D9%85%D9%8F%D8%AE%D8%AA%D9%84%D9%82%D8%A9_%D9%84%D9%84%D8%AC%D8%B3%D9%85%D9%8A_%D9%84%D8%AE%D9%88%D9%81_%D9%88%D9%82%D9%84%D9%82_%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86%D9%8A%D9%8A%D9%86"
}