{
    "img": "http://akeed.jo/mediastorage/image/2da09d2fa92f0760d2443ba6b3953c01-238.png",
    "text": "مواقع إلكترونية تتجاوز حساسية الأرقام.. هكذا تحوّل المتصلون بدائرة التنفيذ القضائي إلى \"مطلوبين\"!\n\nيُعدّ التعامل مع الأرقام والبيانات في الصحافة والإعلام أمراً مهماً، وذا حساسية خاصة، سواء لمحرر الخبر أو للمتلقي.\n\nإن الرقم وحده لا يكفي لإعطاء معلومة بمعزل عن بقية البيانات ذات الصلة. كما ان قراءة ذلك الرقم بمعزل عن معلومات أخرى تعززه وتوضحه، قد يؤدي إلى تضليل.\n\nحدث ذلك مؤخرا عندما نشرت عدة مواقع إلكترونية، منها: ( عمون ، ميديا نيوز ، شمس ، حريات نيوز ، جوردن نيوز ، 12jo )، يوم 31 تشرين الأول (أكتوبر) الجاري، خبراً مفاده أن \"نصف مليون أردني مطلوبون للتنفيذ القضائي\".\n\nمرصد مصداقية الأعلام الأردني (أكيد) عاد إلى الإحصائيات المنشورة عن الموضوع على صفحة مديرية الأمن العام – التنفيذ القضائي ، وتبين له أن عدد المطلوبين للتنفيذ القضائي الذين اتصلوا بالمديرية بلغ ( 527652 )، أي أن الرقم يخصّ عدد المتصلين، وليس عدد المطلوبين، إذ قد يكون الشخص نفسه، قد أجرى عدّة اتصالات خلال عام 2014.\n\n(أكيد) اتصل هاتفياً بالناطق الإعلامي لمديرية الأمن العام، عامر السرطاوي، الذي أوضح أن \"نشر الرقم بتلك الصورة على المواقع لم يكن دقيقا بالمطلق، فالإحصائية المنشورة على موقع الأمن العام تشير إلى مجموع اتصالات وليس مجموع المطلوبين، بخاصة أن الاتصالات لا توثق اسم المتصل ليتم استبعاد التكرار من الإحصائية المنشورة\".\n\nوأوضح السرطاوي أن \"هناك مواطنين يحاولون دائماً التأكد من عدم وجود طلبات عليهم، فيتصلون أكثر من مرة، وهناك آخرون طُلبوا في السابق، ويحاول بعضهم التأكد من فك التعميم عنه بعد أن قام بتسوية القضية، وهذا ما يجعل عدد الاتصالات كبيرا\".\n\nوقد نشرت تلك المواقع أيضا معلومة أخرى تناقض ما أوردته بخصوص المطلوبين للتنفيذ القضائي، فقد ذكرت في الخبر نفسه أنه \" بحسب دائرة التنفيذ بلغ مجموع المذكرات الواردة لإدارة التنفيذ القضائي خلال عام 2014م نحو 244 ألف مذكرة\"، فكيف يكون عدد المذكرات (244) ألف مذكرة خلال عام واحد، وعدد المطلوبين أكثر من نصف مليون مواطن للعام نفسه! ( 1 ) .\n\nإن نشر ذلك الرقم، وما بُني عليه من معلومات، فيه إخلال بمعيار الدقة الذي يشترط تجنب أخطاء الأرقام والمؤشرات. وفي المحصّلة فقد نُشرت مادة إخبارية بعناوين جاذبة، أدت إلى تضخيم طرف من أطراف القصة من أجل جذب عدد أكبر من القراء.",
    "title": "مواقع إلكترونية تتجاوز حساسية الأرقام.. هكذا تحوّل المتصلون بدائرة التنفيذ القضائي إلى \"مطلوبين\"!",
    "url": "https://akeed.jo/ar/post/1070/%D9%85%D9%88%D8%A7%D9%82%D8%B9_%D8%A5%D9%84%D9%83%D8%AA%D8%B1%D9%88%D9%86%D9%8A%D8%A9_%D8%AA%D8%AA%D8%AC%D8%A7%D9%88%D8%B2_%D8%AD%D8%B3%D8%A7%D8%B3%D9%8A%D8%A9_%D8%A7%D9%84%D8%A3%D8%B1%D9%82%D8%A7%D9%85_%D9%87%D9%83%D8%B0%D8%A7_%D8%AA%D8%AD%D9%88%D9%91%D9%84_%D8%A7%D9%84%D9%85%D8%AA%D8%B5%D9%84%D9%88%D9%86_%D8%A8%D8%AF%D8%A7%D8%A6%D8%B1%D8%A9_%D8%A7%D9%84%D8%AA%D9%86%D9%81%D9%8A%D8%B0_%D8%A7%D9%84%D9%82%D8%B6%D8%A7%D8%A6%D9%8A_%D8%A5%D9%84%D9%89_%D9%85%D8%B7%D9%84%D9%88%D8%A8%D9%8A%D9%86_"
}