{
    "img": "http://akeed.jo/mediastorage/image/cigaret.jpg",
    "text": "خبر وفاة شاب بانفجار \"أرجيلة إلكترونية\" غير صحيح\n\nأكيد - آية الخوالدة\n\nتصدّر عنوان \"وفاة شاب بانفجار \"أرجيلة إلكترونية\" في تلاع العلي\" العديد من التقارير الإخبارية التي نشرتها الوسائل الإعلامية المحلية، ونسبتها إلى مصدر أمني من دون التحقق منها، كما لم تلتزم العديد من هذه الوسائل بحذف الخبر حين صدور نفي الأمن العام.\n\nتسرعت المواقع الالكترونية والصحف اليومية بالربط بين وفاة شاب عشريني أمس الاثنين في منطقة تلاع العلي والأرجيلة الإلكترونية، كون سبب الوفاة مسألة تحتاج إلى إثباتات وتعتبر من اختصاص الطب الشرعي، حيث يوضح المختص في الأخلاقيات الصحفية عبد الكريم الوحش لـ أكيد أن مسألة إثبات العلاقة السببية تحكمها عدة عوامل، منها تقرير الطب الشرعي وظروف الحادثة وهي مسألة صعبة الإثبات بالنسبة للإعلام، الذي يُفترض به نقل الحدث والمعلومة من دون إصدار الأحكام.\n\nتُلزم المعايير المهنية والأخلاقيات الصحفية الوسائل الإعلامية بحذف الأخبار الخاطئة ونشر التصويب والنفي من باب الحفاظ على صدقيتها، وهذا ما التزمت به الصحف اليومية وبعض المواقع الإلكترونية، والتي حذفت الخبر المتعلق بسبب الوفاة ونشرت رواية الأمن العام تحت عنوان الأمن ينفي وفاة شاب بانفجار أرجيلة الكترونية في عمان، ومواقع إخبارية أُخرى نشرت رواية الأمن العام ولم تكن نشرت خبر الوفاة من قبل تحت عنوان نفي وفاة شاب بانفجار أرجيلة إلكترونية، ، بينما بقي الخبر كما هو في العديد من المواقع الإلكترونية الأخرى دون نفي أو تعديل، تحت عنوان \"عمان: وفاة شاب اثر انفجار أرجيلة الكترونية أثناء استخدامها\" والتي نُسب فيها الخبر إلى تصريح مصدر أمني.\n\nوحول سبب بقاء مثل هذه الأخبار، بيّن عبدالكريم الوحش أن بعض المواقع الإخبارية يحكمها ما يريده الجمهور، حيث أن الأخبار الغرائبية تجذب القارئ وتزيد من عدد المتصفحين والقراء على عكس أخبار النفي، لذلك نجد الصحف والمواقع المهنية تُسارع إلى حذف الخبر أو تصويبه حفاظا على صدقيتها، والأجدى أن تتأنى وتتحقق قبل النشر.\n\nربط الوفاة بالسيجارة الإلكترونية - وفقا للوحش - وخاصة بعد رواجها مؤخرا بين المدخنين له أضرار كبيرة على منتج هذه السلعة ومن يتعامل بتجارتها، لذلك يحق لمن تضرر أن يقاضي الوسائل الإعلامية التي حافظت على الخبر غير الصحيح ضمن قاعدة المسؤولية التقصيرية، الفعل والضرر المترتب عليه.\n\nبدوره أكد الناطق الرسمي باسم الأمن العام الرائد عامر السرطاوي لـ\"أكيد\"، إن \"بيانات الأمن العام بالعادة تخلو من ذكر سبب الوفاة وانما يترك الأمر إلى المدعي العام من أجل تحديد سبب الوفاة، حيث يكتفي البيان الصحفي بذكر وقوع الحادثة وتحويل الجثة إلى الطب الشرعي أو البدء في التحقيقات\".\n\nويدعو \"أكيد\" الصحافيين إلى ضرورة اتباع الإرشادات المهنية والأخلاقية في تغطية مثل هذه الحوادث، حيث يترتب عليها نشر خبر بسيط حول وقوع الحادثة، دون الخوض في التفاصيل التي ممكن أن تؤثر على مجرى التحقيقات وسير العدالة، كما تلتزم بحذف الأخبار غير الصحيحة ونشر النفي الرسمي لها.",
    "title": "خبر وفاة شاب بانفجار \"أرجيلة إلكترونية\" غير صحيح",
    "url": "https://akeed.jo/ar/post/1963/%D8%AE%D8%A8%D8%B1_%D9%88%D9%81%D8%A7%D8%A9_%D8%B4%D8%A7%D8%A8_%D8%A8%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1_%D8%A3%D8%B1%D8%AC%D9%8A%D9%84%D8%A9_%D8%A5%D9%84%D9%83%D8%AA%D8%B1%D9%88%D9%86%D9%8A%D8%A9_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD_"
}