{
    "img": "http://akeed.jo/mediastorage/image/28fd669b63ed4e70644adfa18c14c5aa-dead-body.jpg",
    "text": "مواقع محلية تنشر خبرا مفبركا من مشهد تمثيلي حول مقتل مذيعة عراقية\n\nأكيد – أنور الزيادات\n\nتناقلت العديد من المواقع الاخبارية المحلية الأسبوع الماضي خبرا \"غير صحيح\" حول مقتل الاعلامية العراقية لقاء سعد المعروفة باسم \"لوليتا\" تحت عناوين منها \"العثور على إعلامية عراقية جثّة هامدة في منزلها\"، صدمة للعراقيين بعد اغتيال المذيعة العراقية الحسناء “لوليتا” ،مقتل اعلامية عراقية شهيرة طعنا بالسكاكين .\n\nوجاء في الأخبار\" أكد مصدر أمني، العثور على جثة إعلامية عراقية قتلت طعنا بالسكاكين داخل شقتها في العاصمة بغداد، وقال المصدر الذي طلب عدم الكشف عن اسمه أن آثار طعنات سكاكين وجدت على مناطق متفرقة من جسدها\"، مضيفا إن \"المجني عليها تلقت تهديدات سابقة، لأسباب مجهولة\".\n\nوأكد نشطاء أن الإعلامية القتيلة كانت تعمل مذيعة مساعدة لأحد البرامج على شاشة \"السومرية\"، فيما طالب المرصد العراقي للحريات الصحفية السلطات العراقية بالكشف عن تفاصيل الجريمة المروعة.\n\nالخبر تابعته مواقع اخبارية أخرى ومنها ما جاء تحت عنوان \" ما حقيقة اغتيال المذيعة العراقية لقاء سعد “لوليتا”؟ أشار الى أن الأخبار حول مقتل المذيعة لقاء سعد غير مؤكدة حتى اللحظة إذ أعلن أحد زملاء المذيعة وهو الإعلامي العراقي ياسر أن الخبر \"غير صحيح\".\n\nونشرت المذيعة لقاء سعد مقطع فيديو تنفي فيه بشكل قاطع مقتلها، موضحة أن الصورة المنتشرة هي بالفعل لها ولكن من مشهد تمثيلي قديم، شاكرة كل من حاول الاطمئنان عليها، كما نشرت محطة تلفزيونية عراقية تقريرا يفند مقتل المذيعة وينتقد نشر الشائعات.\n\nهوية المصدر هي أحد العوامل الأساسية التي تساعد الجمهور على محاكمة المعلومات التي تُنسب إلى هذه المصادر، واتخاذ قرار تصديقها أو التشكيك فيها. وتساعد هوية المصدر القارئ في معرفة مدى اطلاع هذا المصدر.\n\nأن أغلب المواقع التي نشرت الخبر غير الصحيح لم تقم بشطبه أو تصويبه ، ما يشير الى أن وسائل اعلام محلية وبعض المواقع الدولية تحاول التهرب من الاعتذار عن نشر أخبار غير دقيقة. ويرى \"أكيد\" أن نسب الأخبار الى مصادر ووسائل إعلام أجنبية، لا يعطي الخبر المصداقية التامة، فالمصداقية ترتبط بالحقائق المجردة وليس بأسماء المصادر.",
    "title": "مواقع محلية تنشر خبرا مفبركا من مشهد تمثيلي حول مقتل مذيعة عراقية",
    "url": "https://akeed.jo/ar/post/1420/%D9%85%D9%88%D8%A7%D9%82%D8%B9_%D9%85%D8%AD%D9%84%D9%8A%D8%A9_%D8%AA%D9%86%D8%B4%D8%B1_%D8%AE%D8%A8%D8%B1%D8%A7_%D9%85%D9%81%D8%A8%D8%B1%D9%83%D8%A7_%D9%85%D9%86_%D9%85%D8%B4%D9%87%D8%AF_%D8%AA%D9%85%D8%AB%D9%8A%D9%84%D9%8A_%D8%AD%D9%88%D9%84_%D9%85%D9%82%D8%AA%D9%84_%D9%85%D8%B0%D9%8A%D8%B9%D8%A9_%D8%B9%D8%B1%D8%A7%D9%82%D9%8A%D8%A9_"
}