{
    "img": "http://akeed.jo/mediastorage/image/gas_tank.jpg",
    "text": "زيادة عمولة محطات المحروقات، من سيدفع الفرق؟ سؤال في الإعلام\n\nأكيد- أنور الزيادات\n\nحاز خبر حول زيادة عمولة أصحاب محطات المحروقات 3 فلسات لكل لتر على اهتمام وسائل الإعلام، وصفحات التواصل الاجتماعي، خاصة وأن الخبر كان مبهما ولا يجيب عن تساؤل رئيسي يتمثل فيمن سيدفع الفرق؟ وما هي الآلية التي ستعتمد لدفع الفلوس الثلاثة لكل لتر إلى أصحاب محطات المحروقات.\n\nوتناولت مواقع إخبارية محلية القضية تحت عناوين متعددة، أغلبها أشار إلى أن هذه الزيادة على العمولة والتي تبلغ قيمتها 6 قروش على التنكة سيدفعها المواطن لتصبح عمولة محطات الوقود 36 قرشا على التنكة (20 لترا) بالمجمل.\n\nودخل قرار زيادة عمولة أصحاب محطات المحروقات بواقع 3 فلسات لكل لتر محروقات، حيز التنفيذ اعتبارا من يوم السبت 1-9-2018، استنادا الى قرار اتخذته حكومة هاني الملقي بتاريخ 30 نيسان 2018.\n\nوقضى القرار برفع عمولة أصحاب محطات المحروقات 3 فلسات عن كل لتر لتصبح 18 فلسا بدلا من 15 فلسا عن كل لتر، إضافة الى زيادة عمولة التوزيع عبر الصهاريج من 20 فلسا الى 23 فلسا عن كل لتر، ونص القرار على تضمين هذه الزيادة في آليات التسعير المعتمدة.\n\nومن العناوين التي تناولت الموضوع \" زيادة عمولة أصحاب محطات المحروقات 3 فلسات لكل لتر على حساب المواطن\" و\"زيادة عمولة محطات المحروقات 3 فلسات لكل لتر\" الحكومة تزيد عمولة اصحاب محطات الوقود 3 فلسات لكل لتر على حساب المستهلك بعد تثبيت اسعار المحروقات لهذا الشهر، الطاقة: لا زيادة على أسعار المحروقات، الحكومة تخدع الشعب بعمولة محطات المحروقات، الحكومة تقرر زيادة عمولة اصحاب محطات المحروقات من جيب المواطن ..”وثيقة”.\n\nوجل العناوين التي نشرتها المواقع الإخبارية كانت استنتاجية، ولم تنسب لجهة معينة فبعضها كان استنتاجا ورأيا صادرا عن الموقع الإخباري، وفي أحيان أخرى كان منسوبا الى محلل اقتصادي أو مختص في الشأن النفطي.\n\nمرصد \"أكيد\" حاول الاتصال مع المصادر المسؤولة في وزارة الطاقة، الا أنه لم يحصل على رد أو توضيح، وما صدر عن الوزارة كانت تصريحات مقتضبة لمواقع اخبارية على لسان أمين عام وزارة الطاقة أماني العزام جاء فيها \"ان مجلس الوزراء اتخذ قرار زيادة عمولة أصحاب محطات الوقود 3 فلسات على كل لتر مباع لتصبح 18 فلسا بدلا من 15\"، دون أي توضيح.\n\nنهار سعيدات: الحكومة ستخصم الفلسات الثلاثة من الضرائب ولن تكون على حساب المواطن\n\nوتواصل (أكيد) مع نقيب أصحاب محطات المحروقات المهندس نهار سعيدات والذي قال إن الحكومة \"ستخصم الفلسات الثلاثة من الضرائب\" التي توردها محطات المحروقات لها، مضيفا ان الزيادة \"لن تكون على حساب المواطن، وأنه تم الاتفاق على هذه العمولة بموافقة اللجان المختصة بمجلس النواب\".\n\nوقال ان الحكومة \"لم ترفع سعر المشتقات النفطية الشهر الحالي رغم ارتفاع سعر البنزين 95 حوالي 0.5% والبنزين 90 حوالي 0.3%\".\n\nوحول آلية تحصيل المحطات لهذه الزيادة، أشار السعيدات الى أن \"المحطات تقوم بعد البيع بتحويل المبالغ التي حصلتها جراء بيع المشتقات النفطية لصالح الخزينة، حيث ستقوم باقتطاع الفلسات الثلاثة من مجمل ما تورده للحكومة لتصبح العمولة 18 فلسا بدلا من 15 فلسا\".\n\nياسر المناصير: فرق عمولة المحطات ستخصم من بند دعم فروقات الموازنة\n\nوتوافق معه مديرُ عامِ شركة المناصير للزيوت والمحروقات المهندس ياسر المناصير اذ قال في تصريحات ل\"أكيد\" ان \"معادلة التسعير كانت تتضمن بند دعم فروقات الموازنة، وستكون الفلسات الثلاثة بدلا منها خلال الشهر الحالي\".\n\nوأضاف أن \"أسعار بعض المشتقات النفطية خلال الفترة الماضية ارتفعت بنسبة وصلت أحيانا الى 1% ، الا أن الحكومة قررت تثبيت الأسعار\"، موضحا ان الطلب على البنزين يرتفع في أشهر الصيف مقارنة مع الديزل الذي يرتفع الطلب عليه في فصل الشتاء.\n\nحسام عايش: المستهلك سيدفع قيمة رفع العمولة الا في حال صدور قرار واضح يبين من سيدفع الفرق\n\nبدوره قال المختص في الشأن الاقتصادي حسام عايش في تصريح لـ\"أكيد\"، \"حتى الآن من الواضح ان هذه العمولة من الكلفة الإجمالية، وأنها من السعر النهائي للمنتج , والتي تتضمن 19 بندا ومنها العمولة، التي يدفعها المستهلك في النهاية\".\n\nويضيف \"التصريحات والمعادلة غير واضحتين، فهل ستقوم الحكومة بدفع العمولة لإصحاب المحطات، من خلال صندوق جديد من أجل دعم للمحروقات، وايجاد آلية قانونية لدفع العمولة للموزعين\".\n\nويتساءل عايش، هل ستقوم الحكومة بتفصيل وتقسيم العمولة بحيث يدفع المستهلك 15 فلسا السابقة، فيما تدفع الحكومة الفلسات الثلاثة الجديدة؟، وهل سيتضمن تعديل أسعار المشتقات في المستقبل عمولة أصحاب المحروقات أم لا؟.\n\nوأوضح أن المستهلك سيدفع قيمة رفع العمولة وفق ما هو واضح، ووفق التصريحات الصادرة عن الأطراف المعنية حتى الآن، الا في حال صدور قرار واضح يبين من سيدفع الفرق، والآلية الجديدة لدفع الفرق.",
    "title": "زيادة عمولة محطات المحروقات، من سيدفع الفرق؟ سؤال في الإعلام",
    "url": "https://akeed.jo/ar/post/1802/_%D8%B2%D9%8A%D8%A7%D8%AF%D8%A9_%D8%B9%D9%85%D9%88%D9%84%D8%A9_%D9%85%D8%AD%D8%B7%D8%A7%D8%AA_%D8%A7%D9%84%D9%85%D8%AD%D8%B1%D9%88%D9%82%D8%A7%D8%AA_%D9%85%D9%86_%D8%B3%D9%8A%D8%AF%D9%81%D8%B9_%D8%A7%D9%84%D9%81%D8%B1%D9%82_%D8%B3%D8%A4%D8%A7%D9%84_%D9%81%D9%8A_%D8%A7%D9%84%D8%A5%D8%B9%D9%84%D8%A7%D9%85_"
}