{
    "img": "http://akeed.jo/mediastorage/image/86cb5e0ec0516e2d369573c5f3640c23-logo.png",
    "text": "\"أكيد\" يوضّح ويطالب باعتذار\n\nحصل أمر مؤسف..\n\nنشرنا قبل يومين في موقع \"أكيد\" تقريرا رصديا متخصصا بعنوان \"ظاهرة الانتحال في الصحافة مستمرة والنقل يشمل الأخطاء الإملائية.. 22% من تحقيق عن ارتفاع الأسعار منقول من تقارير أخرى أردنية وعربية\"، وكنا كعادتنا في \"أكيد\"، نودّ لو يستفيد الزملاء في وسائل الإعلام منه، كونه يتضمن نقدا مفصلا مسنودا وموثقا، لظاهرة الانتحال في الصحافة.\n\nلقد تجنبنا في التقرير الذي نشرناه، الإشارة بوضوح إلى اسم الصحيفة التي مارست عملية الانتحال تلك، وذلك من باب \"الذوق\"، وحرصا على أن ينحصر نقدنا في الظاهرة نفسها، بعيدا عن شخص مرتكبها. لكننا ضمّنا التقرير الروابط التي توضح اسم الصحيفة وأرفقنا صور المواد المنتحلة ومصادرها، ومن بين تلك المصادر المنقول عنها؛ صحيفة \"الغد\" اليومية الأردنية.\n\nمن المؤسف أن الزملاء في بعض المواقع ومنها \"جفرا\" و\"كل الأردن\" قد نسخوا التقرير وأعادوا نشره تحت عنوان: \"أكيد: تحقيق \"الغد\" حول الأسعار مسروق من صحف محلية وعربية\".\n\nكما ترون، فقد قلب الزملاء في المواقع تقريرنا رأسا على عقب. لقد استطاعوا نسخ النص الذي نشرناه كاملا، لكنهم اجتهدوا في تحرير عنوان خاص بهم، وهو عنوان يحمل معنى معاكسا تماما لمحتوى التقرير المنسوخ. فصحيفة \"الغد\" هنا منقول عنها ولم تكن هي من نقل أو \"سرق\" وفق الكلمة التي استخدمها الزملاء في المواقع، والمؤسف أكثر من كل ذلك أنهم نسبوا عنوانهم هذا إلى موقعنا \"أكيد\".\n\nبمقدور من يريد العودة الى تقريرنا، وسوف يكتشف أننا بذلنا في إعداده ساعات عمل طويلة في البحث عن أصول المواد والفقرات في التقرير الذي تناولناه، ولكن الزملاء \"بجرة قلم\" أو بالأحرى \"بكبسة زر\" (وهي أسهل من جرة القلم!) أضاعوا الجهد، وحالوا دون الاستفادة منه.\n\nاتصلنا بالزملاء في الموقعين وطلبنا منهم حذف التقرير وقد فعلوا.. مشكورين.\n\nولكن أيها الزملاء، نعلم كما تعلمون، أن موقع \"أكيد\" متخصص، وهو بالتالي محدود الانتشار نسبيا، وهذا لا يعيبنا، فمرصد \"أكيد\" لا يستهدف \"كسب القراء\" بالمعنى المفتوح، بقدر من يستهدف احترامهم، وكل رصيده يكمن في دقة معاييره وأخلاقيات ممارسته، بعد أن وضع لنفسه هدف مساعدة وسائل الإعلام على تحقيق أكبر قدر من المصداقية والمهنية، وهو يعتبر نفسه صديقا لكل وسائل الإعلام حتى عندما ينتقدها.\n\nما حصل يعني أنه جرى باسمنا الاساءة لصحيفة، لم نتردد في توجيه النقد لها حين كان ذلك ضروريا، فنحن لا نميزها عن غيرها، ولكنها الآن وقعت ضحية لممارسة خاطئة، طالنا قدر منها.\n\nمن المرجح أن الزملاء في المواقع المذكورة التبس عليهم الأمر، ووقعوا في خطأ، غير مقصود على الأغلب، وعليه نقترح أن يبادروا بنشر الاعتذار المناسب.\n\nإن الاعتذار كما يعلم الصحفيون ممارسة مهنية محترمة، وتضيف المزيد من الاحترام لمن يمارسها، ودعونا نجعل مما حصل فرصة لتطوير علاقات زمالة تليق بنا، وبالمهنة التي ننتمي إليها.",
    "title": "\"أكيد\" يوضّح ويطالب باعتذار",
    "url": "https://akeed.jo/ar/post/1087/_%D8%A3%D9%83%D9%8A%D8%AF_%D9%8A%D9%88%D8%B6%D9%91%D8%AD_%D9%88%D9%8A%D8%B7%D8%A7%D9%84%D8%A8_%D8%A8%D8%A7%D8%B9%D8%AA%D8%B0%D8%A7%D8%B1"
}