{
    "img": "http://akeed.jo/mediastorage/image/0cbedd6226b31918305e2fc360ca05ae-khaleej.jpg",
    "text": "العراق بديلا عن قطر في \"التعاون\" الخليجي... فقرة دست في \"بيان مشترك\"\n\nأكيد – حسام العسال\n\nروجت مواقع إلكترونية محلية لخبر حول حلول العراق في مجلس التعاون الخليجي بدلاً من قطر، وهو الخبر الذي لم يثبت صحته، وغير مستند لأي مصدر موثوق وحقيقي يُثبت ما تم تداوله.\n\nثلاثة مواقع إخبارية محلية تناقلت الخبر بعنوان شبه موحد \"دولة عربية محل قطر في مجلس التعاون الخليجي .. من هي ؟\"، والذي تضمن بياناً سعودياً عراقياً مشتركاً صادراً من مكة المكرمة بتاريخ 20 حزيران الحالي اثر زيارة رئيس الوزراء العراقي حيدر العبادي للسعودية.\n\nوأوردت المواقع التي أكدت دخول العراق لمجلس التعاون الخليجي الفقرة التالية في البيان \"وأكد خادم الحرمين على أن حلول العراق كعضو في مجلس التعاون سيكون بدلاً من قطر نظراً لحفاظها على المصلحة العامة للبلاد وتتبع الموقف اتجاه الارهاب والدول الداعمة له\"، وعزا أحد هذه المواقع الخبر والبيان إلى محطة \"سكاي نيوز\" كمصدر، فيما لم يذكر أي من الموقعين الآخرين وجود مصدر لهذا الخبر.\n\nمرصد مصداقية الإعلام الأردني (أكيد) تتبع البيان المشترك، فعاد بدايةً إلى خبر البيان المنشور على موقع \"سكاي نيوز عربية\" بعنوان \"بيان سعودي عراقي مشترك.. وتأسيس مجلس تنسيقي\"، الذي لم يتضمن الفقرة التي تتحدث عن ضم العراق لمجلس التعاون الخليجي، واستند في محتواه الإخباري على وكالة الأنباء السعودية (واس).\n\nولم يتضمن البيان المنشور عبر وكالة الأنباء السعودية (واس) بخبرين منفصلين أي إشارة للفقرة السابق ذكرها، أو ضم العراق لمجلس التعاون، فيما لم تُشر الصحف اليومية السعودية لذلك، والتزمت بالمضمون المنشور على وكالة (واس).\n\nويظهر من عملية الرصد أنه لم يتم إثبات صحة خبر إحلال العراق بديلاً عن قطر، ولم تُشر المصادر ذات الصلة لأي معلومة حول ذلك، ويتضح أن الفقرة التي سبق ذكرها تم إقحامها في البيان، إذ أنها تتضمن أخطاءً لغوية وإملائية عديدة وكُتبت بسياق مغاير للبيان السعودي والعراقي المشترك.\n\nوتأتي هذه الأخبار على خلفية الأزمة الخليجية الدائرة حالياً، ورصد (أكيد) مخالفتين لوسائل الإعلام المحلية فيما يتعلق بالتجاذب القطري – السعودي والإماراتي.\n\nويرى مرصد (أكيد) أن هذه المعلومة لم يتم إثبات صحتها ولم تصدر عن أي جهة مسؤولة ومخولة بذلك، وتفتقد لمعيار الدقة في تجنب المحتوى غير الصحيح، ولم ترد في البيان المشترك الصادر.\n\nويخالف هذا السلوك ميثاق الشرف الصحافي في المادة 9 فقرة (أ) التي تؤكد على أن \"رسالة الصحافة تقتضي الدقة والموضوعية وأن ممارستها تستوجب التأكد من صحة المعلومات والاخبار قبل نشرها\"، والفقرة (ت) التي تُطالب الصحافي بممارسة \"أقصى درجات الموضوعية في \"عزو\" المواد التي تنشرها الصحف الى مصادرها وأن يذكروا مصدر كل مادة صحفية أو نص يتم نشره. وعليهم أن يراعوا عدم\" العزو\" الى مصادر مجهولة، الا اذا حقق هدفا وصالحا عاما، أو استحال الحصول على المعلومات بغير هذه الوسيلة\".",
    "title": "العراق بديلا عن قطر في \"التعاون\" الخليجي... فقرة دست في \"بيان مشترك\"",
    "url": "https://akeed.jo/ar/post/1378/%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82_%D8%A8%D8%AF%D9%8A%D9%84%D8%A7_%D8%B9%D9%86_%D9%82%D8%B7%D8%B1_%D9%81%D9%8A_%D8%A7%D9%84%D8%AA%D8%B9%D8%A7%D9%88%D9%86_%D8%A7%D9%84%D8%AE%D9%84%D9%8A%D8%AC%D9%8A_%D9%81%D9%82%D8%B1%D8%A9_%D8%AF%D8%B3%D8%AA_%D9%81%D9%8A_%D8%A8%D9%8A%D8%A7%D9%86_%D9%85%D8%B4%D8%AA%D8%B1%D9%83_"
}