{
    "img": "http://akeed.jo/mediastorage/image/446c448bcc7095a43433f87507690e8d-50.jpg",
    "text": "عيدية المئة دينار خبر غير صحيح وتقليد سنوي في النشر والنفي\n\nأكيد –أنور الزيادات\n\nعند اقتراب الأعياد خاصة عيدي الأضحى والفطر، تنتشر على مواقع التواصل الاجتماعي والمواقع الإخبارية معلومات وأخبار غير صحيحة حول صرف 100 دينار \"عيدية\" لموظفي الأجهزة الحكومية والعسكرية والأمنية والمتقاعدين، حتى أصبحت هذه الأخبار ونفيها تقليدا ملازما لموسم الأعياد.\n\nوينتقل ما ينشر على مواقع التواصل أحيانا إلى المواقع الاخبارية ومنها \" انباء عن صرف 100 دينار على العيد\"، ويتلقف المتابعون بشغف مثل هذه الأخبار التي تتعلق بالشؤون المالية خاصة في ظل حاجة الأسر لتلبية متطلبات أفرادها لموسم العيد الذي يتزامن مع بدء العام الدراسي في المدارس والجامعات، الى جانب ارتفاع نسبة الأسر التي تضم فرداً أو أكثر من العاملين في المؤسسات الحكومية والعسكرية والأمنية أو المتقاعدين، ما يعني دخلا إضافيا لمواجهة الأعباء.\n\nلكن ما يلفت الانتباه من خلال متابعة مرصد مصداقية الإعلام الأردني (أكيد) ما تداولته المواقع الإخبارية من عناوين لاخبارها، فهناك ما يزيد عن 32 موقعا تابعت الخبر، وبينت في متن الخبر أنه لا صرف لـ100 دينار للموظفين الحكوميين، الا أن أغلب المواقع نشرت النفي الرسمي وعدم صحة الخبر تحت عناوين مبهمة غاب عنها الدقة والوضوح.\n\nوفيما يلي عدد من العناوين التي تناولت الخبر \" مصدر حكومي يُصرح حول عيدية الـ 100 دينار لموظفي الحكومة ومنتسبي الجيش والامن، ما حقيقة صرف \" 100 دينار \" عيدية لموظفي الحكومة ومنتسبي الأجهزة الأمنية ؟؟، توضيح بخصوص ال100 دينار عيدية، تعرف على حقيقة 100 دينار -العيدية- .. تفاصيل، وقلة من العناوين التي كانت واضحة مثل \"نفي رسمي لـ عيدية الموظفين بـ 100دينار\".\n\nوأبرز ما جاء في الأخبار حول هذا الموضوع \" نفى مصدر حكومي مطلع ، الأنباء المتداولة مؤخراً عبر مواقع التواصل الاجتماعي بشأن نية الحكومة صرف مبلغ 100 دينار كعيدية بمناسبة عيد الأضحى للموظفين في القطاع العام ومنتسبي القوات المسلحة والأجهزة الأمنية، وذلك قبيل انتهاء الشهر الجاري، مشيرا الى أن رواتب الموظفين والعسكريين ستُصرف قبل نهاية الاسبوع الجاري وكالمعتاد، وانه لم يصدر عن الحكومة أو القيادة العامة للقوات المسلحة أية توجيهات لصرف عيديات قبل حلول عيد الاضحى، وأن هذه الأنباء عارية عن الصحة جملةً وتفصيلاً\" .\n\nتداول هذه الإشاعة والخبر الذي مس طيفا واسعا من المواطنين يتكرر بشكل دائم ومن الأمثلة على ذلك ما نشر قبيل عيد الفطر الماضي بعنوان \"حقيقة صرف 100 دينار لجميع موظفي القطاع العام بمناسبة عيد الفطر\".\n\nأما العام الماضي 2016 فقد نشرت مواقع خبرا غير صحيح بعنوان\" عيدية ( 100 دينار) للعاملين والمتقاعدين المدنيين والعسكريين\"، ونفي الخبر تحت عنوان \"لا توجه لصرف عيديات للموظفين ومنتسبي القوات المسلحة\"، \"مكرمة الـ 120 دينارا.. مفبركة\".\n\nوفي عام 2015 نشر خبر بعنوان \"انباء عن صرف 100 دينار لموظفي الحكومة قبل العيد\" ولم يكن الخبر صحيحا ونشر بعد ذلك أخبار تنفي ما جاء من معلومات بعنوان \"حقيقة صرف 100 دينار لجميع موظفي القطاع العام بمناسبة العيد\".\n\nوقال الصحافي والمدرب الإعلامي زياد الرباعي لمرصد مصداقية الإعلام الأردني (أكيد) إن هذه \"العناوين الجاذبة مغايرة للحقيقة، وتهدف إلى لفت النظر وزيادة عدد الأشخاص الذين يدخلون إلى الخبر، وهي عناوين مضللة لا تتماشي مع معايير واخلاقيات المهنة\".\n\nوأضاف \"يجب ان تكون العناوين واضحة، وغير مخادعة\"، مشيرا إلى أن \"هذا النوع من العناوين يرتبط بما يوصف بالصحافة الصفراء، ولكن هذه الممارسات أصبحت تنتقل الى بعض المواقع الاخبارية\".\n\nوحول الاعتماد على مواقع التواصل كمصدر للإخبار، قال \"إن الأصل الاعتماد على المصادر الموثوقة، وفي حال متابعة ما ينشر على مواقع التواصل على الصحفي أن يتابع مع الجهات المختصة والمعنية من أجل الوصول الى الحقيقة\"، مشيرا الى أن \"ما ينشر على مواقع التواصل يرتبط بأشخاص عاديين لا يتقيدون بمعايير المهنية في التحري عن الدقة والموضوعية والمصداقية التي يجب على الصحفي المهني الالتزام بها\".",
    "title": "عيدية المئة دينار خبر غير صحيح وتقليد سنوي في النشر والنفي",
    "url": "https://akeed.jo/ar/post/1453/%D8%B9%D9%8A%D8%AF%D9%8A%D8%A9_%D8%A7%D9%84%D9%85%D8%A6%D8%A9_%D8%AF%D9%8A%D9%86%D8%A7%D8%B1_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD_%D9%88%D8%AA%D9%82%D9%84%D9%8A%D8%AF_%D8%B3%D9%86%D9%88%D9%8A_%D9%81%D9%8A_%D8%A7%D9%84%D9%86%D8%B4%D8%B1_%D9%88%D8%A7%D9%84%D9%86%D9%81%D9%8A_"
}