{
    "img": "http://akeed.jo/mediastorage/image/nadia-r.jpg",
    "text": "ناديا الروابدة رئيسا لمجلس ادارة الأسواق الحرة.. خبر غير صحيح\n\nأكيد- تداولت بعض المواقع المحلية يوم الأحد 13 أيار خبرا غير صحيح حول تعيين ناديا الروابدة التي كانت تشغل موقع مدير عام مؤسسة الضمان الاجتماعي وتم احالتها الى التقاعد مؤخرا، رئيسا لمجلس ادارة شركة الاسواق الحرة .\n\nوجاء في الخبر \"قرر مجلس إدارة صندوق استثمار أموال الضمان تعيين ناديا الروابدة رئيسا لمجلس ادارة شركة الأسواق الحرة المساهمة العامة، خلفا للوزير السابق مازن الساكت الذي كان قد قدم استقالته من موقعه قبل أيام\".\n\nوسارع وزير العمل سمير مراد رئيس مجلس إدارة مؤسسة الضمان الاجتماعي الى نفي ما تداولته وسائل الإعلام حول تعيين ناديا الروابدة رئيسا لمجلس إدارة شركة الاسواق الحرة المساهمة العامة، مؤكدا أن هذا الخبر \"عار عن الصحة\".\n\nولاحظ مرصد مصداقية الإعلام الأردني \"أكيد\" ان العديد من المواقع الاخبارية قامت بنشر الخبر غير الصحيح، فيما قامت مواقع أخرى بحذف الخبر من على موقعها الإلكتروني الا أنه بقي في الصفحات المخبأة التي يمكن الوصول اليها عبر محركات البحث ومنها صحف يومية ،وتحت عنوان موحد وهو \" تعيين ناديا الروابدة رئيسا لمجلس ادارة شركة الاسواق الحرة.\n\nمواقع أخرى أعادت صياغة الخبر بعناوين مختلف منها \"الروابدة لإدارة شركة الاسواق الحرة ومراد ينفي\" وما حقيقة تعيين ناديا الروابدة رئيساً لـ\"الأسواق الحرة\" ؟ وحقيقة تعيين الروابدة رئيسا لـ‘‘الأسواق الحرة‘‘ ... وزير العمل يوضح.\n\nوخلال متابعة مرصد \"أكيد\"، يتضح أن العديد من المواقع الإخبارية، و بعضها يعتبر مصدرا موثوقا بالنسبة للجمهور نشرت أو أعادت نشر خبر غير صحيح افتقد الى المصداقية والدقة في نشر المحتوى دون محاولة التدقيق على المعلومة والحصول عليها من مصدر موثوق، بسبب التسرع ومحاولة الحصول على ما يوصف بالسبق الصحافي.\n\nولاحظ (أكيد) أن ما يزيد عن مئة خبر تناولت نفي وزير العمل لصحة الخبر، وهذا الإهتمام يشكل مؤشرا على مدى انتشار هذه الشائعة بين جمهور المواقع المحلية .\n\nوتنص المادة 9 من ميثاق الشرف الصحفي على أن رسالة الصحافة تقتضي الدقة والموضوعية وإن ممارستها تستوجب التأكد من صحة المعلومات والأخبار قبل نشرها، وفي هذا الإطار يراعي الصحفيون عدم نشر معلومات غير مؤكدة أو مضللة أو مشوهة.\n\nويلتزم الصحفيون بتصحيح ما سبق نشره إذا تبين خطأ في المعلومات المنشورة، ويجب على المؤسسة الصحفية أو الإعلامية أن تنشر فوراً التصويب أو الاعتذار عن أي تشويه أو خطأ كانت طرفاً فيه، وإعطاء الحق في الرد على أي معلومة غير صحيحة للأفراد ومؤسسات المجتمع الرسمية والمدنية ذات الصلة بموضوع النشر وحيثما يتطلب الأمر ذلك.",
    "title": "ناديا الروابدة رئيسا لمجلس ادارة الأسواق الحرة.. خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/1723/%D9%86%D8%A7%D8%AF%D9%8A%D8%A7_%D8%A7%D9%84%D8%B1%D9%88%D8%A7%D8%A8%D8%AF%D8%A9_%D8%B1%D8%A6%D9%8A%D8%B3%D8%A7_%D9%84%D9%85%D8%AC%D9%84%D8%B3_%D8%A7%D8%AF%D8%A7%D8%B1%D8%A9_%D8%A7%D9%84%D8%A3%D8%B3%D9%88%D8%A7%D9%82_%D8%A7%D9%84%D8%AD%D8%B1%D8%A9_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD"
}