{
    "img": "http://akeed.jo/mediastorage/image/te.jpg",
    "text": "فيديو طلاب يودعون معلمهم ... حصل في العراق وليس الأردن\n\nأكيد - آية الخوالدة\n\nتداول رواد مواقع التواصل الاجتماعي مقطع فيديو يظهر مجموعة من الطلاب يودعون معلمهم المحال للتقاعد بطريقة مميزة، وأعيد نشره على أنه حدث في الأردن وانتقل إلى الوسائل الإعلامية العربية والمحلية التي نشرته تحت عنوان \"طلاب يودعون معلمهم بطريقة مؤثرة في الأردن\".\n\nتم تصوير الفيديو في العراق وبالأخص في محافظة كركوك في مدرسة \"ثانوية العراق للمتميزين\"، وتواصل مرصد \"أكيد\" مع منظم الحفل مدرس اللغة الانجليزية في المدرسة الأستاذ مراد يوسف محمود، لتكريم مدرس اللغة العربية الأستاذ ناصر عمر محمد بمناسبة إحالته الى التقاعد.\n\nوقال محمود لـ \"أكيد\" أن هذا التكريم تم تنظيمه في بداية نيسان من العام الماضي 2018 ولأول مرة، وشارك فيه مجموعة من الطلبة إلى جانب أحد خريجي المدرسة ويدعى شمال طه والذي تخرج من المدرسة بمعدل 99.57 ويدرس اليوم في كلية الطب.\n\nوأشار محمود إلى أن العديد من المواقع والوسائل الإعلامية العربية نشرت الفيديو ونسبته إلى الأردن وفلسطين ومصر وبعضهم نسبه إلى العراق دون ذكر اسم المدرسة ومحافظة كركوك، ولم يتحقق أيا منهم من دقة المعلومة وصدقيتها قبل النشر.\n\nبدوره أوضح الشاب الطبيب الذي ظهر في الفيديو يعزف على الغيتار، شمال طه في تصريح لـ \"أكيد\" أنه \"ألف المقطع الغنائي ولحّنه من أجل هذه المناسبة، حيث تشجع كثيرا لتكريم استاذه بعد 35 عاماً من الخدمة، ولم يتفاجأ طه بانتشار المقطع بشكل واسع في الدول العربية، لقيمته الإنسانية\"، مضيفا \"لا أهمية لأي دولة ينسب الفيديو، طالما أننا جميعا نحترم اساتذتنا\".\n\nوسبق لمرصد \"أكيد\" أن أعد العديد من التقارير حول الأخطاء التي تقع بها المؤسسات الإعلامية بنقل الفيديوهات والأخبار عن مواقع التواصل الاجتماعي دون التدقيق من صحتها، واستمرارهم بالتعامل معها على أنها مصادر موثوقة للمعلومات.\n\nويشير \"أكيد\" إلى ضرورة التحقق من المعلومات والصور والفيديوهات المنشورة في مواقع التواصل الاجتماعي، قبل إعادة نشرها من قبل الوسائل الإعلامية أو رواد مواقع التواصل الاجتماعي، لما في ذلك من تضليل للجمهور، خاصة في مثل هذه القضايا التي يتم تداولها عربيا.",
    "title": "فيديو طلاب يودعون معلمهم ... حصل في العراق وليس الأردن",
    "url": "https://akeed.jo/ar/post/1932/%D9%81%D9%8A%D8%AF%D9%8A%D9%88_%D8%B7%D9%84%D8%A7%D8%A8_%D9%8A%D9%88%D8%AF%D8%B9%D9%88%D9%86_%D9%85%D8%B9%D9%84%D9%85%D9%87%D9%85_%D8%AD%D8%B5%D9%84_%D9%81%D9%8A_%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82_%D9%88%D9%84%D9%8A%D8%B3_%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86_"
}