{
    "img": "http://akeed.jo/mediastorage/image/854158cb244ab4429e6bbc0063e5eb24-sw.jpg",
    "text": "الشروط المتداولة اعلاميا لقيادة المرأة السعودية السيارات \"غير صحيحة\"\n\nأكيد- أنور الزيادات\n\nنشرت المواقع الاخبارية المحلية أخباراً غير صحيحة حول شروط قيادة المرأة للسيارات في السعودية، معتمدة على ما ينشر على شبكات التواصل الاجتماعي ومواقع إخبارية غير موثوقة، وهو ما وقعت به الكثير من المواقع العربية بعد إعلان قرار السعودية السماح للمرأة بقيادة السيارات.\n\nومن هذه الشروط \" ألا يقل عمر السائقة عن 30 سنة، وموافقة ولي أمر السائقة على قيادتها للسيارة ، الحصول على رخصة قيادة من مركز تعليم القيادة النسائي ، أن تكون السائقة محتشمة في لبسها ولا تضع أي مواد للزينة بتاتاَ ، يسمح لها بالقيادة داخل المدينة فقط ولا يسمح لها بالقيادة خارجها بدون محرم سواء القرى أو الضواحي، تحدد أوقات السماح بالقيادة من الساعة السابعة صباحا وحتى الساعة الثامنة ليلاً أيام السبت إلى الأربعاء, وفي يومي الخميس والجمعة من الساعة الثانية عشر بعد الظهر إلى الساعة الثامنة مساء، وأن تحمل معها هاتفاً للحالات الطارئة والاتصال على مركز المرور النسائي في حالات التعديات والمشاكل أو عطل السيارة\".\n\nوخلال البحث تبين لمرصد مصداقة الإعلام الأردني (أكيد) أن هذه الشروط هي عبارة عن خبر قديم نشر عام 2014 في بعض المواقع بالاعتماد على ما كتبه نشطاء على مواقع التواصل الاجتماعي في حينه ونشر تحت عنوان \"نشطاء التواصل\": السعودية سمحت للنساء بقيادة السيارات.\n\nكما نشرت صحيفة البيان الامارتية في ذلك الوقت الشروط ذاتها تحت عنوان \"مجلس الشورى يوافق على قيادة المرأة السعودية للسيارة، فيما نشرت مواقع اخبارية أردنية الشروط تحت ذات العنوان.\n\nونفى حينها المتحدث الرسمي باسم مجلس الشورى السعودي محمد المهنا، خبر \"توصية\" السماح للمرأة بالقيادة ،الذي نشرته بعض وكالات الأنباء العالمية بشأن \"موافقة مجلس الشورى على قيادة المرأة السعودية للسيارة\"، مؤكدا أن المجلس لم يصدر قرارا بهذا الشأن.\n\nوقبل خمسة شهور تقريبا صدرت شائعة مشابهة وبالتحديد بتاريخ 9 نيسان 2017 حول شروط قيادة المرأة ونشرت وسائل الإعلام السعودية خبرا بهذا الخصوص تحت عنوان\" إدارة المرور تنفي إشاعة قيادة المرأة للسيارة\" بعدما انتشرت عبر وسائل التواصل الاجتماعي معلومات تفيد بأن إدارة المرور السعودية ستفتح الباب لاستخراج رخص القيادة للنساء بشكل رسمي، وفق الشروط التالية وهي :\"أن يكون عمر المتقدمة 20 عاما فما فوق، إحضار ورقة موافقة ولي الأمر، إجراء الكشف الطبي، إحضار صورة من بطاقة الأحوال، إحضار 6 صور شمسية مقاس 4*6، دفع الرسوم المقررة، إحضار ملف لحفظ الأوراق\".\n\nوبالعودة الى ما تداولته وسائل الإعلام السعودية خلال 24 ساعة الماضية، نجد انه سيتم تشكيل لجنة وستصدر شروطها خلال شهر, ولم تصدر شروط جديدة حتى الان، فقد نشرت وكالة الانباء السعودية الرسمية \"واس\" خبرا بعنوان\"صدور أمر سام باعتماد تطبيق أحكام نظام المرور ولائحته التنفيذية بما فيها إصدار رخص القيادة على الذكور والإناث على حد سواء، وجاء فيه \"اعتمد تطبيق أحكام نظام المرور ولائحته التنفيذية - بما فيها إصدار رخص القيادة - على الذكور والإناث على حد سواء، وأن تشكل لجنة على مستوى عال من وزارات : ( الداخلية، والمالية، والعمل والتنمية الاجتماعية )؛ لدراسة الترتيبات اللازمة لإنفاذ ذلك، وعلى اللجنة الرفع بتوصياتها خلال ثلاثين يوماً من تاريخه، ويكون التنفيذ - إن شاء الله - اعتباراً من 10 / 10 / 1439 هـ (أي شهر حزيران 2018) ووفق الضوابط الشرعية والنظامية المعتمدة، وإكمال ما يلزم بموجبه\".\n\nكما تابعت صحيفة الرياض هذه القضية تحت عنوان \"أمر سامٍ بتمكين المرأة من استخراج رخصة قيادة للمركبات لم تشر فيه إلى أي شروط، فيما قالت صحيفة عكاظ\"التاريخ يُكتب : الملك سلمان يأمر باعتماد تطبيق أحكام نظام المرور على الذكور والإناث، بدوره قال السفير السعودي في واشنطن الأمير خالد بن سلمان بن عبدالعزيز السعودية.. المرأة لن تحتاج لإذن وليها لاستخراج رخصة قيادة.\n\nوتناولت المواقع المحلية أبرز ما تم تداوله على مواقع التواصل الاجتماعي وبشكل لا يخل من الفكاهة أحيانا وتحت عنوان\"مواقع التواصل الاجتماعي تشتعل بقرار قيادة المراة للسيارات في السعودية.\n\nويرى (أكيد) أن ما ينشر على مواقع التواصل يرتبط بأشخاص عاديين لا يتقيدون بمعايير المهنية في التحري عن الدقة والموضوعية والمصداقية التي يجب على الصحفي المهني الالتزام بها، ويجب على المواقع الابتعاد عن أخطاء التسرع في نشر المعلومات غير الدقيقة.\n\nونشر هذا الخبر يخالف ميثاق الشرف الصحافي في مادته التاسعة والتي تنص على أن: \"رسالة الصحافة تقتضي الدقة والموضوعية وإن ممارستها تستوجب التأكد من صحة المعلومات والاخبار قبل نشرها\". وتُخالف أيضاً معايير التحقق من مصداقية التغطية الصحافية.\n\nوبالإضافة الى أن الخبر غير صحيح فان نشر خبر قديم يعود لسنة 2014 وتسويقه للجمهور بوصفه جديدا، يخلّ بمعيار الوضوح، الذي ينصّ على ضرورة أن يكون المحتوى الإعلامي محددا وواضحا في ذكر الوقائع والأحداث والأشخاص والأسماء، ومستوفيا لعناصره الأساسية، ومن بينها الزمن.",
    "title": "الشروط المتداولة اعلاميا لقيادة المرأة السعودية السيارات \"غير صحيحة\"",
    "url": "https://akeed.jo/ar/post/1500/%D8%A7%D9%84%D8%B4%D8%B1%D9%88%D8%B7_%D8%A7%D9%84%D9%85%D8%AA%D8%AF%D8%A7%D9%88%D9%84%D8%A9_%D8%A7%D8%B9%D9%84%D8%A7%D9%85%D9%8A%D8%A7_%D9%84%D9%82%D9%8A%D8%A7%D8%AF%D8%A9_%D8%A7%D9%84%D9%85%D8%B1%D8%A3%D8%A9_%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9_%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B1%D8%A7%D8%AA_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD%D8%A9_"
}