{
    "img": "http://akeed.jo/mediastorage/image/الدغمي.jpg",
    "text": "\"الدغمي يعرف عن استبدال معبر نصيب بميناء حيفا\": خبر غير صحيح\n\nأكيد – رشا سلامة-\n\nذكَرت صحيفة إلكترونيّة عربيّة، \"رأي اليوم\"، ضمن مادة مُبهمة الجنس الصحافيّ، أنّ الملحق التجاريّ في السفارة الأميركيّة في عمّان يضغط باتجاه \"استبدال نقل وتوريد المنتجات والبضائع من الحدود الأردنية السورية لصالح ميناء حيفا الإسرائيلي\"، وأنّ النائب عبد الكريم الدغمي \"لم يتطرّق لهذه الحيثيات لكنه على علم كامل بها\"، مُسندةً ذلك لما وصفته \"مصادر رأي اليوم\"، وهو ما نفاه الدغمي في اتصال لـ \"أكيد\" معه.\n\nيقول: \"لم يحدث ذلك، وهذا أوّل سماع لي بتفصيلة ميناء حيفا. قد يكون هذا صحيحاً وقد لا يكون، لكنّي لم أسمع بهذا ولم أدلِ بأي تصريح حوله\"، مُضيفاً: \"ما ورَدَ في الصحيفة غير صحيح، ولا مصادر أدليتُ لها بمثل هذه التفصيلة، وكلّ ما أعرفه قلته تحت قبّة البرلمان، حين أخبرني ثقات من غرفة التجارة أنّ الملحق التجاريّ الأميركيّ طلب منهم عدم التعامل مع سوريا\".\n\nوجاء المقطع الآنف ضمن مادّة نشرتها الصحيفة ركّزت خلالها على تصريحات الدغمي حيال الملحق التجاريّ الأميركيّ في عمّان، وهو ما تحقّق \"أكيد\" من صحته، من خلال مراجعة مقطع الفيديو الذي قال فيه الدغمي مصطلحات بعينها تحت قبّة البرلمان، غير أنّ المادة كرّست مخالفة مهنيّة وهي: نسبة معلومات غير دقيقة لـ \"مصادر خاصّة جداً ومطّلعة\".\n\nيُذكّر \"أكيد\" في هذا السياق بالمعايير المهنيّة الواجب تحرّيها؛ لإسباغ المصداقيّة على المواد الصحفيّة، ومنها: عدم تجهيل المصادر، وبناء مادّة صحفيّة على أساس تصريحات مجهولة المصدر، بالإضافة لضرورة تحرّي الدقة في نشر المعلومات، وعدم إقحام رأي كاتب الخبر في المتن، وأن يتمّ الفصل بين الأجناس الصحفيّة، وتحديداً الخبر، ومقالة الرأي، والتحليل.",
    "title": "\"الدغمي يعرف عن استبدال معبر نصيب بميناء حيفا\": خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/1992/_%D8%A7%D9%84%D8%AF%D8%BA%D9%85%D9%8A_%D9%8A%D8%B9%D8%B1%D9%81_%D8%B9%D9%86_%D8%A7%D8%B3%D8%AA%D8%A8%D8%AF%D8%A7%D9%84_%D9%85%D8%B9%D8%A8%D8%B1_%D9%86%D8%B5%D9%8A%D8%A8_%D8%A8%D9%85%D9%8A%D9%86%D8%A7%D8%A1_%D8%AD%D9%8A%D9%81%D8%A7_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD"
}