{
    "img": "http://akeed.jo/mediastorage/image/tablet-for-students-report.jpg",
    "text": "\"توزيع أجهزة لوحيّة لِمَن لديه 3 أبناء في المدارس الحكوميّة\".. خبر غير صحيح\n\nأكيد – آية الخوالدة\n\nوصل \"أكيد\" طلب تحقّق حول تعميم يتمّ تداوله عبر مواقع التواصل الاجتماعيّ، على أنه صادر من وزارة التربية والتعليم \"ويدعو الأهالي ممّن لديه ثلاثة أبناء فأكثر على مقاعد الدراسة في المدارس الحكوميّة، مراجعة مديريّة التربية لاستلام (تاب) مصطحبين معهم دفتر العائلة\"، الأمر الذي تحقّق منه \"أكيد\" وتبيّن عدم صحّته.\n\nأكدت الدكتور نجوى قبيلات الأمين العام للشؤون الماليّة والإداريّة في وزارة التربية والتعليم أنه لم يصدر عن الوزارة مثل هذا التعميم ولا صحّة لما ورد فيه، وأوضحت في حديثها لـ \"أكيد\" أنّ الوزارة حينما بدأت باستقبال تبرعات \"تابلت\" من فاعلي خير وجهات خاصّة، خلال شهر آذار الماضي، عكفت على تجهيز قاعدة بيانات للطلاب المُحتاجين، من خلال مديريّات التربية والتعليم في أنحاء المملكة.\n\nوأضافت قبيلات: حينما بدأنا العمل على جمع قاعدة البيانات، تم تصنيف الطلبة المحتاجين على أكثر من صعيد، فالمرحلة الأولى وبخاصّةٍ طلاب التوجيهي، تمّ تخصيص توزيع الأجهزة لِمَن لا تصله الكهرباء في البيت، كما أضافت الوزارة إلى الأجهزة خط إنترنت لمدة 3 أشهر.\n\nوتوضح قبيلات أنه تمّ تخصيص الدفعة الثانية من التبرّعات للطلاب الذين يتلقّى أهاليهم راتب معونة ولديهم 3 أخوة فأكثر، وهذه المعلومات طالبت بها مديريّات التربية البالغ عددها 42 مديرية في أنحاء المملكة من مدراء المدارس، حيث يوجد لكلّ طالب سِجلّ خاص يُظهر هذه المعلومات، والتي بناءً عليها يحقّ لفرد واحد من العائلة التي تنطبق عليها الشروط الحصول على جهاز \"تابلت\"، مؤكّدةً أنّ الوزارة لم تطلب من الأهالي تقديم أيّة معلومات.\n\nوبحسب قبيلات بلغ عدد هؤلاء الطلبة 11 ألفاً و72 طالباً، ويتمّ التوزيع في كلّ مديريّة كالتالي: قسمة عدد الطلبة الذين تنطبق عليهم الشروط من كلّ مديريّة، على العدد الكُليّ الذين انطبقت عليهم الشروط من المملكة، وضربها بعدد الأجهزة المُقدّمة من المتبرّعين.\n\nوأنهت قبيلات حديثها مُبيّنةً أنّ توزيع هذه الأجهزة يتوقّف على الدفعات المُقدّمة من المتبرّعين والذين يشترط بعضهم توزيعها في بعض المحافظات أو العاصمة، فيما يرغب بعضهم الآخر باستلام عمليّة التوزيع وبالتالي تكتفي الوزارة وقتها بتقديم قاعدة البيانات المتوفّرة لديها من أجل مساعدتهم في إيصالها إلى الطلاب الأكثر احتياجاً لها.\n\nوهنا يُذكّر \"أكيد\" بضرورة التحقّق من المعلومات قبل إعادة نشرها وتداولها، من خلال التواصل مع الجهات المعنيّة واستيضاح حقيقة الأمر، منعاً للمساهمة في نشر الشائعات وتضليل المتلقّين.",
    "title": "\"توزيع أجهزة لوحيّة لِمَن لديه 3 أبناء في المدارس الحكوميّة\".. خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/2372/_%D8%AA%D9%88%D8%B2%D9%8A%D8%B9_%D8%A3%D8%AC%D9%87%D8%B2%D8%A9_%D9%84%D9%88%D8%AD%D9%8A%D9%91%D8%A9_%D9%84%D9%90%D9%85%D9%8E%D9%86_%D9%84%D8%AF%D9%8A%D9%87_3_%D8%A3%D8%A8%D9%86%D8%A7%D8%A1_%D9%81%D9%8A_%D8%A7%D9%84%D9%85%D8%AF%D8%A7%D8%B1%D8%B3_%D8%A7%D9%84%D8%AD%D9%83%D9%88%D9%85%D9%8A%D9%91%D8%A9_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD_"
}