{
    "img": "http://akeed.jo/mediastorage/image/bdbed6d6997a58f20c35c0d4f802c3ff-ambulance.jpg",
    "text": "وفاة أم وطفليها في طبربور بانفجار (كيزر) غاز.. خبر غير صحيح\n\nأكيد-أنور الزيادات\n\nنشرت مواقع إخبارية يوم الجمعة 24 تشرين ثاني خبرا غير صحيح حول وفاة أم وطفليها في منطقة طبربور إثر انفجار كيزر غاز في أحد المنازل، ليتبين اختلاق بعض المواقع للمصادر التي تنسب اليها أخبارها.\n\nفبعد انتشار الخبر على صفحات المواقع الإخبارية عادت العديد منها إلى حذف الخبر، بعد صدور بيان من الدفاع المدني حول الموضوع ونشر خبر جديد بعنوان \"الدفاع المدني ينفي خبر وفاة أم وأطفالها في طبربور تضمن تصريحا من إدارة الإعلام في الدفاع المدني أشار إلى أن الحادث لم يؤدي إلى أي وفيات أو إصابات بالأرواح\".\n\nالا أن هذا الخبر بقي على بعض المواقع ولم يتم حذفه ومن هذه العناوين وفاة ام وطفليها نتيجة انفجار غيزر في منزلهم بطبربور، ونسب الخبر الى مصدر بالدفاع المدني، فيما مواقع أخرى حذفت الخبر إلا أنه بقي الوصول اليه عن طريق النسخة المخبئة عبر محرك البحث جوجل ممكنا ومنها خبر بعنوان \"بالصور .. انفجار كيزر غاز بطبربور يودي بحياة ام وطفيلها\" ونسب الموقع الخبر إلى مراسله.\n\nموقع أخر حذف الخبر الذي نشره تحت عنوان \"وفاة أم وأطفالها بانفجار \" كيزر\" في طبربور (صور)\" ونسب الخبر إلى مصادر في الدفاع المدني، فيما موقع اخر نسب الخبر إلى شهود عيان\n\nوفق ما تتبعه مرصد مصداقية الإعلام الأردني (أكيد) فأن ما يزيد عن 70 موقعا إخباريا، نشرت خبر \" نفي الدفاع المدني لوفاة أم وأطفالها في طبربور\" وهو مؤشر على اهتمام المواقع الإخبارية بتوضيح وتصحيح الخبر المفبرك الذي نشر بشكل سريع بين المواطنين وبعناوين مختلفة ومنها صور :الدفاع المدني : خبر وفاة أم وأطفالها في انفجار الكيزر في طبربور غير صحيح,ما حقيقة وفاة أم وأطفالها بانفجار \"كيزر\" في عمان – صور،الدفاع المدني يصرح بخصوص انفجار كيزر وحقيقة وفاة أم وأطفالها بسببه، فيما موقع أخر نشر خبرا بعنوان\" إصابة أم واطفالها بالإغماء اثر انفجار سخان ماء (كيزر) في طبربور\" وهو ما لا يتطابق مع مضمون الخبر.\n\nوقال مدير دائرة الاعلام والتثقيف الوقائي الناطق الاعلامي باسم مديرية الدفاع المدني اياد العمرو في تصريحات لمرصد مصداقية الإعلام الأردني(أكيد)، \"للأسف بعض المواقع تنشر أي معلومة بمجرد سماعها عن طريق منصات التواصل الاجتماعي او شهود العيان دون التيقن من صدق المعلومة\".\n\nوأوضح أن \"إعتماد المواقع على ما يتناقله شهود العيان في كثير من الأحيان يتسبب بنشر معلومات غير دقيقة، فهي أحيانا تكون بناء على تقديرات غير حقيقية وبدون معلومة صحيحة\"، مشددا على \"أهمية التواصل مع المصادر الرسمية\".\n\nوقال \"نحن في الدفاع المدني نعمل على مدار الساعة ونجيب من خلال دائرة الاعلام والتثقيف الوقائي على استفسارات الاعلامين 24 ساعة\"، مضيفا \"نأمل من وسائل الاعلام التواصل مع المديرية للحصول على المعلومة الدقيقة\".\n\nوحول خبر وفاة أم واطفالها قال العمرو أن \"الكثير من وسائل الإعلام قامت بنشر الخبر ولم تتواصل مع المديرية\"، مشيرا الى أن المديرية \"أصدرت بيانا حول الحادث نفت فيه ما تناقلته بعض المواقع الإخبارية حول وفاة أم وأطفالها نتيجة انفجار كيزر في طبربور\".\n\nوأشار إلى أن الحادث هو عبارة عن \"إنفجار في كيرز يعمل على الكهرباء داخل إحدى الشقق السكنية في منطقة طبربور نتج عنه تصدعات في جدران الحمام وضرر في بعض نوافذ ولم يؤدي إلى أي وفيات أو إصابات بالأرواح\".\n\nوقال إن \"ردة فعل المواقع الإخبارية كانت ايجابية فأغلب المواقع التي قامت بنشر الخبر غير الصحيح قامت بحذفه، ونشرت الخبر الصحيح الذي تضمنه بيان المديرية\"، مقدرا \"تجاوب الاعلام بنشر المعلومة الصحيحة والدقيقة\".\n\nولاحظ مرصد (أكيد) أن بعض المواقع نسبت الأخبار إلى مصادر منها الدفاع المدني الذي نفى الخبر ببيان واضح، وهذا يجعل القاريء متشككا بقيام بعض المواقع بنسب الأخبار الى مصادرها المسؤولة وفبركة الأخبار دون وجود تواصل حقيقي مع المصدر.\n\nكما أن نسب الأخبار من قبل مواقع الى مراسليها وشهود عيان تأتي في سياق محاولة لاضفاء مصداقية على الخبر, ولكن بمعلومات غير صحيحة ومصادر غير موثوقة، وهي ممارسة تعتبر مخالفة مهنية وأخلاقية بموجب القوانين ومواثيق الشرف الصحفي.",
    "title": "وفاة أم وطفليها في طبربور بانفجار (كيزر) غاز.. خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/1581/%D9%88%D9%81%D8%A7%D8%A9_%D8%A3%D9%85_%D9%88%D8%B7%D9%81%D9%84%D9%8A%D9%87%D8%A7_%D9%81%D9%8A_%D8%B7%D8%A8%D8%B1%D8%A8%D9%88%D8%B1_%D8%A8%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1_%D9%83%D9%8A%D8%B2%D8%B1_%D8%BA%D8%A7%D8%B2_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD_"
}