{
    "img": "http://akeed.jo/mediastorage/image/307283d71eff2c896e249f6fcd6fb6ed-meteor.jpg",
    "text": "الاعلام يساهم في الترويج لإكاذيب حول نهاية وشيكة للعالم\n\nأكيد - آية الخوالدة\n\nنقلت المواقع الإخبارية العربية والمحلية تقريرا نشرته صحيفة \"الدايلي ميل\" حول توقعات بنهاية العالم، وحولته إلى حقيقة، دون التحقق من صحته أو التأني بعدم إثارة الرعب والخوف في قلوب الناس، حيث شغل الخبر رواد مواقع التواصل الاجتماعي الذين أطلقوا هاشتاغ #نهاية_العالم وضم 62 ألف تغريدة خلال أربع وعشرين ساعة.\n\nتتبع مرصد مصداقية الإعلام الأردني \"أكيد\" الخبر منذ بدايته، حيث نشرت صحيفة \"الديلي ميل\" تقريرا بعنوان \"هل سينتهي العالم هذا الشهر؟ صاحب \"نظرية المؤامرة\" يدعي أن كسوف الشمس القادم سيدفع الكوكب الغامض \"نيبيرو\" لتحطيم الأرض\"، وراعى التقرير الدقة في اختيار المصطلحات التي تشكك في صحة ما يدعي الخبير في علم الأعداد ديفيد ميد، حيث ساوى بين توقعاته بنهاية العالم في أسابيع، وامكانية تصديق واحدة من \"نظريات المؤامرة\" التي قدمها الخبير ذاته في كتاب أصدره سابقا.\n\nومن نص التقرير الأصلي نقتبس \"ووفقا لنظريته الغريبة، فإن كسوف الشمس هذا الشهر، سيجعل الكوكب - الذي لم يلاحظه العلماء قبل، على وشك الاصطدام بالأرض، ولذلك يستخدم دايفيد ميد عدة مقاطع من الكتاب المقدس لدعم ادعاءاته غير العادية\".\n\nوقعت الوسائل الإعلامية العربية والمحلية بتحويل الشكوك الى حقائق وأغفلت الصيغة الأصلية في التقرير، حيث نقلت توقعات ميد وأغفلت الصيغة التي جاء بها التقرير، وعنونت في تقاريرها الخبر على أنه حقيقة واقعة، ومن بين هذه العناوين نذكر:\n\nعلماء: أغسطس هو آخر شهر قبل نهاية العالم\n\nتوقعات بـ\"نهاية وشيكة\" للحياة على الأرض\n\nبحسب صحيفة ديلى ميل: نهاية العالم الشهر المقبل بسبب اصطدام الأرض بكوكب غامض\n\nاحذروا.. نهاية العالم في سبتمبر القادم\n\n6 ساعات فقط وستتبخر الحياة كاملة.. \"نيوزيك\" تكشف تفاصيل السيناريو الأقرب لـ \"نهاية العالم\"\n\nونشرت مجلة شبابية عربية على موقعها الإلكتروني تقريرا بعنوان \"نبوءة نهاية العالم تعود: ناسا تؤكد وجود كوكب غامض، لكن هل سيصطدم بالأرض هذه المرة؟\"، وتحدثت عن تأكيد وكالة الفضاء الأمريكية ناسا وجود الكوكب المجهول ( x) وأنه يحمل معالم مُشتركة مع الكوكب الأسطورة الذي يُقال بأنّه في يوم ما سيضرب الأرض ويُدمرها مع حلول شهر أيلول المقبل. وهو أمر غير صحيح، حيث نفت وكالة الفضاء الأميركية، في وقت سابق، وجود كوكب \"نيبيرو\"، واعتبرت الحديث عنه مجرد خدعة يجري تداولها على الإنترنت. إلا أن ذلك لم يمنع أحد المواقع الإلكترونية المحلية من إعادة نشر تقرير المجلة وأرفاقه برأي أحد المختصين الأردنيين الذي حاوره موقع إخباري محلي أخر.\n\nوقدمت ممارسات إيجابية في التعامل مع التقرير من بعض الوسائل الإعلامية العربية والمحلية، حيث حاورت إحداها رئيس قسم الفلك بالمعهد القومي للبحوث الفلكية والجيوفيزيقية في مصر الدكتور أشرف تادرس الذي نفى ما نشر من معلومات، معتبرا إياه مجرد هراء ليس له أساس من الصحة، وأعاد نشر التقرير مواقع الكترونية محلية.\n\nكما حاور موقع إخباري أردني خبير الفلك عماد مجاهد والذي اعتبر خبر الاصطدام ونهاية العالم \"أمر خيالي\" لا يمت للعلم بصلة، وأعاد نشره مواقع إلكترونية أخرى.\n\nيذكر أنها ليست المرة الأولى التي يزعم فيها \"ميد\" أن نهاية العالم أصبحت أمرا وشيكا، فقد صرح في وقت سابق أن الكوكب المدعو \"نيبيرو\" سوف يصطدم بالأرض في شهر تشرين الأول.\n\nكما أن الحديث حول التنبؤ بنهاية الأرض بدأ منذ عام 2003 والتي كان أشهرها في عام 2012 بحسب تنبؤات قبائل السكان الأصليين في أمريكا، وفي كل مرة تنفي وكالة ناسا ما يرد من أخبار، حيث ذكرت في تقرير منشور في عام 2015 \"تتابع ناسا باستمرار أي خطر محتمل قد تمثله الكويكبات على الأرض، واتضح أن هناك احتمال بنسبة 01% لأن تتعرض الأرض لأي اصطدام خلال السنوات المائة المقبلة، من خلال برنامج الأبحاث التي تجريها الوكالة بتكلفة 40 مليون دولار في العام الواحد للتأكد من عدم تعرض الأرض لأي تصادم مفاجئ\".\n\nويذّكر \"أكيد\" بضرورة توخي الدقة في نقل المعلومة وخاصة إذا كانت مصادرها أجنبية لما فيها من اختلافات بالمعاني والدلالات بسبب الترجمة، والابتعاد عن إثارة الجدل والرعب بين الناس بغرض تحقيق أعلى مستوى من القراءات.",
    "title": "الاعلام يساهم في الترويج لإكاذيب حول نهاية وشيكة للعالم",
    "url": "https://akeed.jo/ar/post/1443/%D8%A7%D9%84%D8%A7%D8%B9%D9%84%D8%A7%D9%85_%D9%8A%D8%B3%D8%A7%D9%87%D9%85_%D9%81%D9%8A_%D8%A7%D9%84%D8%AA%D8%B1%D9%88%D9%8A%D8%AC_%D9%84%D8%A5%D9%83%D8%A7%D8%B0%D9%8A%D8%A8_%D8%AD%D9%88%D9%84_%D9%86%D9%87%D8%A7%D9%8A%D8%A9_%D9%88%D8%B4%D9%8A%D9%83%D8%A9_%D9%84%D9%84%D8%B9%D8%A7%D9%84%D9%85_"
}