{
    "img": "http://akeed.jo/mediastorage/image/b4cccc6da42c7458d6e4858d22e90f0f-logo.png",
    "text": "توظيف \"فيديو حمزة منصور\" في غير سياقه، تجاوز للمعايير المهنية\n\nنشرت مواقع الكترونية فيديو للأمين العام السابق لجبهة العمل الإسلامي حمزة منصور، رفض فيه الإجابة على سؤال (إن كان يعتبر تنظيم داعش إرهابي أم لا ؟) \"شاهدوا حمزة منصور.. ندين الأرهاب وليس داعش\".\n\nوتخطى الموضوع استنكار هذا الفيديو ليصل ببعض المواقع الاخبارية بالحكم على منصور واتهامه بالانتماء الى التنظيم الارهابي \"داعش\" ، فيما نشرت مواقع اخرى الخبر على انه مادة يتادولها ناشطون عبر مواقع التواصل الاجتماعي.\n\nوفي الوقت الذي بدا فيه الشارع الأردني موحداً ضد الإرهاب، وضد تنظيم داعش، ومستنكراً لما قام به التنظيم بالشهيد معاذ الكساسبة، جاء نشر ذلك المقطع ليثير النعرات، وتأليب الرأي العام المتابع لتلك المواقع ضد جماعة الإخوان المسلمين.\n\nمرصد مصداقية الإعلام الأردني \"أكيد\" تتبع مصدر الفيديو وتبين أن قناة جوسات التي أجرت المقابلة نشرت مقطعاً من تلك المقابلة عبر قناتها على موقع \"يوتيوب\" بتاريخ 3/2/2015.\n\nكما قام \"أكيد\" بالاتصال بالشيخ حمزة منصور، الذي أوضح أن تاريخ المقابلة كان يوم الاثنين 2/2/2015، وهو التاريخ الذي سبق نشر فيديو اغتيال الشهيد معاذ الكساسبة من قبل تنظيم داعش.\n\nوأضاف منصور أن \"موضوع الحلقة كان مختلفاً عن السؤال الذي أقحم في المقابلة، وكان هناك استغلال بشع لتلك الجزئية من المقابلة، التي أخرجت من سياقها\".\n\nوقال \" وقتها لم أكن أرغب باستثارة (داعش) فحينها لم تكن هناك أي معلومات بعد عن مصير الكساسبة في تلك اللحظة\".\n\nكما تابع موقع \"أكيد\" التعليقات على الخبر المنشور على \"موقع عمون\" الذي كان من أوائل المواقع التي نشرت الفيديو وكان الأكثر تعليقاً، حيث نشر الموقع (71) تعليقاً، كان منها (42) تحض على العنف أوالكراهية ضد جماعة الإخوان المسلمين، فيما (15) تعليقاً رأت أن الفيديو كان قبل إغتيال الكساسبة، وما تبقى من تعليقات فإنها لم تتحدث عن ذلك بشكل مباشر سواء مع أو ضد.\n\nإن نشر الفيديو بالتزامن مع إغتيال تنظيم داعش للطيار معاذ الكساسبة أوحى بأن توقيت المقابلة كان بالفترة الزمنية ذاتها، خاصة وأنه لم يتم الإشارة إلى تاريخ المقابلة، وهذا يخالف مجموعة من المعايير المهنية وأهمها معيار الوضوح في عدم استخدام المحتوى الأرشيفي على أنه خبر جديد.\n\nويظهر في المادة انحياز واضح، فكانت المادة أحادية الزاوية غير محايدة، حيث تم تهميش طرف الإخوان المسلمين أو حمزة منصور، فلم يتم طرح وجهة نظرهم، فكان هناك انتقائية لم تسمح بطرح وجهة نظر الطرف الثاني.\n\nكما تجاوز النشر معيار المصلحة العامة التي تتطلب في مثل هذه الظروف أن تعمل وسائل الإعلام على دعم الوحدة الوطنية، والابتعاد عن كل مصادر إثارة النعرات والانقسام، والابتعاد عن خطاب الكراهية ضد أي طرف سياسي أو ثقافي أو اجتماعي داخل المجتمع الواحد.\n\nبعض المواقع نشرت بعد ذلك توضيحاً بأن المقابلة كانت قد أجريت قبل إغتيال الشهيد الكساسبة بعنوان: \"توضيح حول فيديو الشيخ حمزة منصور\"، لكن ذلك التوضيح لم تقم به المواقع الأخرى التي نشرت المادة سابقا.\n\nإن نشر تلك المادة الإعلامية بتلك الطريقة يخالف نص المادة الرابعة من ميثاق الشرف الصحفي التي تنص على أن \"يلتزم الصحفيون باحترام الاديان والعمل على عدم اثارة النعرات العنصرية أو الطائفية وعدم الاساءة الى قيم المجتمع أو التحريض على العصيان أو ارتكاب الجرائم\".\n\nفيما المادة الخامسة من الميثاق تنص على \" يلتزم الصحفيون بالعمل على تأكيد الوحدة الوطنية والدعوة الى التضامن الاجتماعي وتجنب الاشارة المؤذية والمسيئة لعرق الشخص أو لونه أو دينه أو جنسه أو أصله أو أي مرض جسدي أو عقلي أو اعاقة يعاني منها\".",
    "title": "توظيف \"فيديو حمزة منصور\" في غير سياقه، تجاوز للمعايير المهنية",
    "url": "https://akeed.jo/ar/post/956/%D8%AA%D9%88%D8%B8%D9%8A%D9%81_%D9%81%D9%8A%D8%AF%D9%8A%D9%88_%D8%AD%D9%85%D8%B2%D8%A9_%D9%85%D9%86%D8%B5%D9%88%D8%B1_%D9%81%D9%8A_%D8%BA%D9%8A%D8%B1_%D8%B3%D9%8A%D8%A7%D9%82%D9%87_%D8%AA%D8%AC%D8%A7%D9%88%D8%B2_%D9%84%D9%84%D9%85%D8%B9%D8%A7%D9%8A%D9%8A%D8%B1_%D8%A7%D9%84%D9%85%D9%87%D9%86%D9%8A%D8%A9"
}