{
    "img": "http://akeed.jo/mediastorage/image/90fb1475533ae161a1fbc216480efc2c-kitab.jpg",
    "text": "ليس صحيحا أن العنف الأسري في الأردن يشكل 86%\n\nأكيد\n\nأخطأ موقع إلكتروني أردني، في نشر خبر بعنوان \" 86% نسبة العنف الأسري في الأردن\"، وهو خبر تناقلته مواقع اخبارية أخرى نقلا عن الموقع دون التدقيق في صحة المعلومة وصدقيتها.\n\nمرصد مصداقية الإعلام الأردني\" أكيد\" تحقق من هذه المعلومة التي نسبت إلى رئيسة جمعية نساء ضد العنف خلود خريس خلال حديثها في ندوة متخصصة عقدت في محافظة الكرك مؤخرا.\n\nوبينت خريس أن هذا الرقم هو جزء من دراسة عن العنف الأسري أعدها المركز الوطني لشؤون الأسرة عام 2013، وكُشف فيها أن أكثر أنواع العنف الأسري ممارسة في الأردن هو العنف الجسدي وبنسبة 86%، بينما استخدمت في الخبر على أنها تمثل العنف الأسري في الأردن.\n\nوقالت خريس إن\" التباساً وقع في نقل تصريحاتها\"، موضحة أن هذه الدراسة هي أحدث دراسة أعدها المجلس الوطني للأسرة والتي تناولت العنف الأسري، وهو ما تأكد منه \"أكيد\" عبر التواصل مع المجلس.\n\nوبحسب ملخص الدراسة المنشورة على الموقع الالكتروني للمجلس، فإنها درست 592 حالة عنف أسري من الحالات المسجلة لدى أقسام إدارة حماية الأسرة في محافظات المملكة، وذلك من خلال استمارة أعدت لهذه الغاية.\n\nوبينت الدراسة أن غالبية العنف الأسري يمارس من جانب فرد واحد من أفراد الأسرة، كما أن غالبية المُساء إليهم يمارس عليهم أكثر من شكل من أشكال العنف، وكانت أعلى نسبة ممارسة للضرب باليد أو الرجل 76.6% والسب والشتم والتحقير 51.4% والصراخ 20.3% ومنع المصروف عن أفراد الأسرة 18.5%، إضافة إلى إهمال الزوج لمتطلبات الزوجة 18.1%.\n\nكما بينت الدراسة أن 62.1% من حالات العنف الأسري يمارس بشكل أكبر في الأسر التي يبلغ عدد أفرادها خمسة أفراد فأقل، وأن 39.7% من أسر حالات العنف الأسري كانت من شريحة الدخل الشهري 300 دينار فأقل.\n\nيظهر هذا الخطأ، ضعف التعامل مع الأرقام والإحصاءات، كما أن عدم التحقق من صحة الأرقام ونشرها دون العودة إلى المصادر يخل بمعيار الدقة؛ فالمحتوى يتضمن معلومات ناقصة تشوه الواقع، ويخل بمعيار الشمول والتكامل لعدم إحاطته الشاملة والكافية بالموضوع.\n\nوكان مرصد \"أكيد\" لفت سابقا في تقرير له عن أهمية التعامل مع الأرقام، إلى التغطية الصحافية لتقرير لليونيسف والتي تكشف ضعف التعامل مع الأرقام والنسب، وهو تقرير ساهم في لفت أنظار الحكومة والخبراء الى حجم المغالطات التي احتواها تقرير اليونيسف «محجوب عن الانظار»، ما دفع تلك الجهات لمخاطبة المنظمة الأممية التي تقدمت باعتذار رسمي للأردن.",
    "title": "ليس صحيحا أن العنف الأسري في الأردن يشكل 86%",
    "url": "https://akeed.jo/ar/post/1285/%D9%84%D9%8A%D8%B3_%D8%B5%D8%AD%D9%8A%D8%AD%D8%A7_%D8%A3%D9%86_%D8%A7%D9%84%D8%B9%D9%86%D9%81_%D8%A7%D9%84%D8%A3%D8%B3%D8%B1%D9%8A_%D9%81%D9%8A_%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86_%D9%8A%D8%B4%D9%83%D9%84_86_"
}