{
    "img": "http://akeed.jo/mediastorage/image/حقل الغاز 0.jpg",
    "text": "حقل غاز مكثف على الحدود الأردنية السعودية غير مُستغل ... خبر غير صحيح\n\nأكيد -آية الخوالدة-\n\nنشرت وسيلة إعلام محلية تقريرًا حمل عنوان \"وجود حقل غاز مكثف على الحدود الاردنية السعودية\"، تضمن مقطعًا مصورًا يتحدث فيه أحد المهندسين عن وجود حقل غاز مكثف على الحدود الأردنية السعودية، لم توليه وزارة الطاقة وشركة البترول الأردنية أية اهتمامات، الأمر الذي تحقق منه \"أكيد\" وتبين عدم دقته.\n\nوتتبع \"أكيد\" حديث المهندس خلال المقطع المصور وقال فيه إنَّ الحادثة تعود لعام 2007، عندما أخبره أحد اصدقائه المتخصصين باستخراج النفط، عن وجود أبار لاستخراج الغاز المكثف بكميات كبيرة في منطقة \"طريف\" على الحدود الأردنية السَّعودية، وتم ايصال هذه المعلومات الى وزارة الطاقة آنذاك ومن ثم إلى شركة البترول الأردنية، والتي لم تبد أيَّ اهتمام.\n\nووفقا للمهندس المتحدث في المقطع فإنَّه وبعد مرور 12 عامًا من هذه الحادثة، من هي الجهة المسؤولة عن هذا التقصير؟!\".\n\nوأوضح رئيس مجلس إدارة الشركة البترول الوطنية الدكتور ماهر حجازين لـ \"أكيد\" أن حقل الريشة الغازي الممتد بين الأردن والسعودية يجري استغلاله من قبل شركة البترول الوطنية الأردنية منذ سنوات، وتعمل الشركة بإمكانياتها على استكشاف آبار جديدة وآخرها البئر 48 والتي رفعت انتاج الحقل من 9 ملايين قدم مُكعب يوميًا إلى 16 مليونًا.\n\nوأضاف أنه يجري العمل حاليًا على استكشاف البئر 49، وسيعقبها البئر 50 قبل نهاية العام، وذلك في إطار خطة وضعتها الشركة بهذا الخصوص.\n\nوهنا يشير \"أكيد\" إلى ضرورة التحقق من صدقية المعلومات قبل نشرها والتأكد من دقتها وهذا يفرض على وسائل الإعلام أن لا تكون ناقلة للمعلومات فقط وعليها التثبت من صحتها ومعالجتها مهنيًا من خلال استطلاع آراء الجهات المختصة، وتقديم تقرير موضوعي متوازن.",
    "title": "حقل غاز مكثف على الحدود الأردنية السعودية غير مُستغل ... خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/2172/%D8%AD%D9%82%D9%84_%D8%BA%D8%A7%D8%B2_%D9%85%D9%83%D8%AB%D9%81_%D8%B9%D9%84%D9%89_%D8%A7%D9%84%D8%AD%D8%AF%D9%88%D8%AF_%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86%D9%8A%D8%A9_%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9_%D8%BA%D9%8A%D8%B1_%D9%85%D9%8F%D8%B3%D8%AA%D8%BA%D9%84_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD"
}