{
    "img": "http://akeed.jo/mediastorage/image/medical-insurance.jpg",
    "text": "نسبة تغطية الأردنيين بالتأمين الصحي: أرقام رسمية متضاربة\n\nأكيد - آية الخوالدة\n\nتضاربت الأرقام الرسمية المنشورة في الإعلام المحلي على مدى السنوات الأخيرة حول أعداد المؤمنين صحيا في الأردن، متراوحة ما بين 69 و87%، في الوقت الذي أعلن فيه رئيس الوزراء الدكتور عمر الرزاز الاثنين الماضي التاسع عشر من الشهر الجاري عن إطلاق أولويات الحكومة للعامين 2019 و2020 وأهمها العمل على شمول \"80% من المواطنين بالتأمين الصحي\".\n\nوسبق أن أعلن وزير الصحة السابق الدكتور محمود الشياب في الثامن من أذار من هذا العام خلال مؤتمر صحفي، أن نسبة التغطية بالتأمين الصحي في الأردن وصلت إلى 73%، وارتفعت هذه النسبة عن العام 2017 والتي بلغت 69% .\n\nووفقا لأرقام دائرة التأمين الصحي التابعة لوزارة الصحة أُعلنت في آب الماضي، فقد بلغت نسبة المواطنين غير المؤمنين صحياً في الأردن للعام الحالي أكثر من 25%، أي أن نسبة المؤمنين صحيا 75% ويبلغ عددهم من مدنيين وعسكريين وأطفال تحت سن 6 سنوات 3 ملايين و600 ألف مواطن.\n\nوبالعودة إلى العام 2016 في الرابع من نيسان تحديدا، أعلن وزير الصحة أنداك الدكتور علي الحياصات أن 70% من المواطنين يشملهم التأمين الصحي، وذلك بعد قرار الحكومة بتوفير التأمين الصحي لمن يقل دخلهم عن 200 دينار شهريا.\n\nوأعلنت وزارة الصحة في تموز من العام 2015 من خلال وزير الصحة علي حياصات ورئيس الوزراء الدكتور عبدالله النسور السابقين، أن نسبة المؤمنين صحيا بلغت 87.3% من الأردنيين وهم مشمولون بمظلات التأمين الصحي المختلفة مثل \"وزارة الصحة أو عسكرية أو جامعية أو تأمين صحي خاص أو وكالة الأونروا\".\n\nوفي أيار من العام 2016 كشفت دراسة متخصصة صادرة عن المجلس الصحي العالي ومنظمة الأمم المتحدة للطفولة \"اليونيسف\"، أن نسبة التغطية بالتأمين الصحي في الأردن ارتفعت من 70% إلى 78% بين العامين 2010 و2013.\n\nكما وثقت الاستراتيجية الوطنية للقطاع الصحي للأعوام 2016-2020، نسب المؤمنين صحيا بين السكان والمواطنين في الأردن، بعد التعاون بين المجلس الصحي الأعلى ودائرة الاحصاءات العامة وإدراج موضوع التأمين الصحي ضمن استمارة التعداد العام للسكان والمساكن للعام 2015.\n\nووفق الاستراتيجية، فقد بلغت نسبة تغطية سكان الأردن بالتأمين الصحي لعام 2015، 55% من أصل 9.5 مليون نسمة، فيما بلغت التغطية للأردنيين 68%، على أن هذه النسبة لا تشمل الإعفاءات العلاجية المقدمة من الديوان الملكي.\n\nويغطي صندوق التأمين الصحي المدني 41.7% من الأردنيين، صندوق التأمين الصحي العسكري 38%، التأمين الصحي الخاص 12.5%، المستشفيات الجامعية 2.5%، 0.04% مؤمنون صحيا في الخارج، 2.5% تأمينات أخرى، فيما تغطي وكالة غوث وتشغيل اللاجئين \"الأونروا\" 2.5% من المواطنين بالرعاية الصحية الأولية، بحسب الاستراتيجية.\n\nويؤكد مرصد مصداقية الإعلام الأردني \"أكيد\" أن \"الدقة\" من أهم المعايير المهنية، خاصة حينما يتعلق الأمر بموضوع يتسّم بحساسية عالية ويمسّ فئات واسعة من المواطنين، إذ أن تناقض الأرقام يسبب حالة من التضليل والإرباك وينعكس سلبا على ثقة المواطن بالإعلام والحكومة.",
    "title": "نسبة تغطية الأردنيين بالتأمين الصحي: أرقام رسمية متضاربة",
    "url": "https://akeed.jo/ar/post/1870/%D9%86%D8%B3%D8%A8%D8%A9_%D8%AA%D8%BA%D8%B7%D9%8A%D8%A9_%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86%D9%8A%D9%8A%D9%86_%D8%A8%D8%A7%D9%84%D8%AA%D8%A3%D9%85%D9%8A%D9%86_%D8%A7%D9%84%D8%B5%D8%AD%D9%8A_%D8%A3%D8%B1%D9%82%D8%A7%D9%85_%D8%B1%D8%B3%D9%85%D9%8A%D8%A9_%D9%85%D8%AA%D8%B6%D8%A7%D8%B1%D8%A8%D8%A9_"
}