{
    "img": "http://akeed.jo/mediastorage/image/gas_nozzle.jpg",
    "text": "لا وجود لأجهزة تسخين بنزين في محطات المحروقات\n\nأكيد - آية الخوالدة\n\nتداول رواد مواقع التواصل الاجتماعي عبر المنصات الاجتماعية \"فيسبوك و\"واتس اب\"، معلومات حول استخدام بعض محطات وقود جهاز تسخين للبنزين قبل ضخها للسيارة، يزيد من حجم البنزين وينقص كميته، مقارنة بمحطات تابعة لشركة أخرى يدوم البنزين المستخدم لديها ضعف المسافة والمدة.\n\nونفت الناطق الرسمي باسم هيئة تنظيم قطاع الطاقة والمعادن وجدان الربضي حقيقة مثل هذه المعلومات، مبينة وجود رقابة دورية على الشركات من ناحية التزامها بالمواصفات والمقاييس التي حصلت على ترخيص بناء عليها. وأكدت الربضي لـ \"أكيد\" أنه \"لم يقع حتى هذه اللحظة مثل هذه المخالفات في محطات الوقود\".\n\nونفى مدير عام شركة المناصير للزيوت والمحروقات، المهندس ياسر المناصير في حديثه لـ \"أكيد\" ما يتردد في تلك المنصات، مؤكدا أنه \"لا يوجد جهاز تسخين للبنزين قبل ضخه للسيارة في الأردن وباقي دول العالم باستثناء الدول التي تكون درجة الحرارة فيها على مدار العام تحت الصفر مئويا، وتقوم من خلاله برفع درجة الحرارة الى 15 مئوية فقط\".\n\nمادة البنزين في جميع محطات العالم - بحسب المناصير - تعبأ على درجة حرارة 15 مئوية، وكل ما ترتفع درجة الحرارة كل ما تتمدد مادة البنزين بحيث يزيد الحجم وتقل الكثافة، والمحطة تبيع في هذه الحالة حجما وليس وزنا.\n\nوأضاف \"حينما تنزل درجة الحرارة للصفر أو ما دون 15 مئويا، تتقلص المادة في الشتاء فيزيد الوزن ويخف الحجم وترتفع الكثافة، وبالتالي تخسر محطات البنزين في الشتاء وتربح في الصيف\". ويحصل هذا التمدد والتقلص وفقا للمناصير \"بسبب طبيعة مادة البنزين لأن كثافتها منخفضة\".\n\nوفي سؤال \"أكيد\" للناطق الرسمي باسم مصفاة البترول الأردنية المساهمة حيدر البشايرة، قال \"إن مسؤولية المصفاة تنتهي عند تسليم منتجاتها باب المصفاة وما بعد ذلك تصبح مسؤولية الجهات الرقابية في المملكة وبالتالي فإن هذه الجهات هي الأجدر بالإجابة على مثل هذه الاستفسارات\".\n\nوتواصل \"أكيد\" مع مؤسسة المواصفات والمقاييس وشركة \"توتال\"، الا أنه لم يحصل على إجابة.\n\nولم تنتقل المعلومات الى الوسائل الإعلامية في ممارسة إيجابية للتحقق من دقتها وصدقيتها قبل نشرها، إلا أنها لاقت صدى واهتماما كبيرين عبر المنصات الاجتماعية التي تداولتها بشكل واسع خاصة في مجموعات هواة السيارات، دون العودة الى مصدر المعلومات الرئيسي والتحقق منه.\n\nوسبق لمرصد مصداقية الإعلام الأردني \"أكيد\" أن قدم عددا من التقارير التي تتعلق بصحة المعلومات المنتشرة حول قطاع الطاقة والمحروقات في الأردن، سواء عبر الوسائل الإعلامية أو مواقع التواصل الاجتماعي.",
    "title": "لا وجود لأجهزة تسخين بنزين في محطات المحروقات",
    "url": "https://akeed.jo/ar/post/1868/%D9%84%D8%A7_%D9%88%D8%AC%D9%88%D8%AF_%D9%84%D8%A3%D8%AC%D9%87%D8%B2%D8%A9_%D8%AA%D8%B3%D8%AE%D9%8A%D9%86_%D8%A8%D9%86%D8%B2%D9%8A%D9%86_%D9%81%D9%8A_%D9%85%D8%AD%D8%B7%D8%A7%D8%AA_%D8%A7%D9%84%D9%85%D8%AD%D8%B1%D9%88%D9%82%D8%A7%D8%AA"
}