{
    "img": "http://akeed.jo/mediastorage/image/fd7f331d0125ab3a7645c2281266226f-whispering.jpg",
    "text": "هل تتعزز ظاهرة التحقق من الإشاعات والأخبار الخاطئة؟\n\nأكيد- أنور الزيادات\n\nيرصد هذا التقرير وبسرعة بعض حالات الإشاعات التي انتشرت مؤخراً والتي شهدت رداً سريعاً سواء عن طريق قيام وسائل الإعلام بالتحقق منها أو عن طريق مسارعة الجهة ذات الصلة بالتصحيح والتوضيح اللازمين.\n\nالأمثلة التي ترد تالياً متنوعة من حيث الموضوع، ومن حيث مصدر الإشاعة.\n\nتناهى إلى مسامعنا!\n\nنشر موقع \"رأي اليوم\" ومقره لندن خبرا بعنوان: \"الأردن مجددا، أنباء عن القبض على مركبة مفخخة على طريق الكرك فجر الجمعة، وجاء في الخبر: \"تناهى إلى \"رأي اليوم\" أنباء عن القبض على مركبة مفخخة كانت على وشك وصول مدينة الكرك من منطقة الأغوار الجنوبية\".\n\nهذه المعلومة لم تتناه إلى مسامع وسائل إعلام أقرب من لندن، لكن مواقع إخبارية أردنية نقلت الخبر كما نشر في مصدره اللندني، بينما نقلت مواقع أخرى عن مصدر أمني أن الأنباء التي تواردت عن ضبط سيارة مفخخة أو البحث عنها في الكرك هي أخبار عارية عن الصحة تماماً، داعيا وسائل الإعلام تحري الدقة الكاملة قبل نشرها أية معلومة.\n\nوفي تصريحات أخرى أضاف المصدر: \"كان الأولى بالمواقع المحلية التي نقلت الخبر التأكد من صحة الخبر من الأمن العام، وعدم الاكتفاء بسرقة خبر تبثه صحيفة من خارج الأردن\".\n\nواعتبر المصدر أن مجرد ورود كلمة \"أنباء\" تؤكد عجز الوسيلة عن القيام بدورها في التقصي والتحقيق من المعلومات، منبها إلى خطورة النشر في خلق بلبلة مجتمعية، وبث الذعر بين الناس.\n\nلحوم حمير\n\nتناقلت بعض المواقع الإلكترونية ومواقع التواصل الاجتماعي خبراً مفاده أن الجمارك الأردنية سمحت بإدخال \"لحوم حمير\" بغرض استخدامها في تصنيع السنيورة لإحدى الشركات، وقد أرفق الخبر بصورة لأوراق رسمية وردت فيها عبارة \"لحوم الحمير\".\n\nسارعت دائرة الجمارك العامة، في بيان لها إلى التوضيح، وجاء فيه: إن الموضوع يتعلق بتصريح خروج لبضاعة تم تنظيم بيان ترانزيت بها في جمرك العقبة بتاريخ 12/8/2016 والمحتويات حسب التصريح المذكور وحسب البيان الجمركي الذي قامت شركة التخليص بتنظيمه بالمحتويات حسب الأصول هي عبارة عن (أحشاء ضان مجمدة)، وكما هو متبع لدى تنظيم أي بيان جمركي فإنه يتم تثبيت بند التعرفة المتعلق بالبضاعة وكذلك مشروحات بند التعرفة، موضحة إن جداول التعرفة ومسميات السلع هي شأن دولي وفق اتفاقية تصنيف السلع\".\n\nوهذا ما أكده لاحقاً مدير عام المؤسسة العامة للغذاء و الدواء الدكتور هايل عبيدات بقوله إن هذا بند جمركي، هو توصيف عالمي، حيث ان كثيرا من الدول تستخدم أحشاء الحيوانات لغايات طبيه وليس غذائية، ويأتي توصيف عام لمنتج الاحشاء المجمدة ومن ضمنها الاحشاء المجمدة للأغنام وهذا الوصف خاص بالجمارك فقط، وليس للتوزيع في الأسواق ولا يتم استيراد أي نوع من أنواع كبدة البغال أو الحمير إلى الأردن.\n\nالسفيرة الأمريكية\n\nتداولت مواقع محلية وأخرى اقليمية خبرا بعنوان السفيرة الأمريكية في الأردن تعترف بخطأ بلادها بشأن التطمينات الأردنية حول السيطرة على دمشق، إلا أن المواقع المحلية قامت بشطب الخبر بعد أن نفته السفارة الأمريكية في عمان، فيما بقي الخبر منشوراً على المواقع الإقليمية والعربية.\n\nوجاء في الخبر: أدلت السفيرة الأمريكية في المملكة الأردنية الهاشمية، اليس ويلز بمكتبها في مقر السفارة بتصريحات تحذر السلطات الأردنية بانقطاع الدعم المالي الأمريكي للأردن في زمن غير بعيد، قائلة: إن الولايات المتحدة والأردن وقعتا قبل سنتين أربع اتفاقيات منح أميركية بقيمة 786.8 مليون دولار، ضمن برنامج المساعدات الاقتصادية المقدمة للمملكة من واشنطن مقابل تطمينات ووعود أردنية بالسيطرة على العاصمة السورية دمشق ولكن بعد مرور ثلاث سنوات من تلقي التطمينات وبعد مرور سنتين من توقيع اتفاقيات المنح الأمريكية لم يتمكن الأردن من تحقيق وعوده ولم يتم تحقيق المصالح الأمريكية في سوريا.\n\nبدورها نفت السفارة الأميركية في عمان ما نسب إلى السفيرة أليس ويلز حول تحذيرها للسلطات الأردنية بانقطاع الدعم المالي الأميركي عن المملكة، وقالت السفارة إن \"بعض المواقع الالكترونية والتي يبدو أن معظمها يعمل خارج الأردن قامت بنشر خبر زائف بعنوان \"السفيرة الأمريكية تعترف بخطأ بلادها بشأن التطمينات الأردنية.\"\n\nونوهت السفارة بأن جميع ما ورد في هذا الخبر عارٍ عن الصحة مؤكدة في ختام البيان أن \"الولايات المتحدة تقوم بتزويد الأردن ب 1,6 مليار دولار من المساعدات الاقتصادية والعسكرية وسوف تبقى هذه العلاقة قوية خلال عام 2017\".\n\n49 جنسية\n\nقال الجهاز المركزي الكويتي لمعالجة أوضاع المقيمين بصورة غير قانونية ( البدون ) ان 49 شخصا عدلوا أوضاعهم الى الجنسية الأردنية خلال الفترة ما بين مطلع عام 2011 حتى نهاية شهر آب 2016 .\n\nوذكر مدير إدارة تعديل الأوضاع في الجهاز العقيد محمد الوهيب لوكالة الأنباء الكويتية (كونا) أن 8157 شخصا عدلوا أوضاعهم خلال الفترة ما بين مطلع عام 2011 حتى نهاية شهر ديسمبر 2016، هذا الخبر تداولته العديد من المواقع الإخبارية المحلية، منذ ثلاثة أشهر.\n\nوفي مقابل هذا الخبر قال مدير عام دارة الأحوال المدنية مروان القطيشات، أن عدد المجنسين بالجنسية الأردنية خلال السنوات الثلاث الأخيرة بلغ 41 شخصاً فقط، نافيا بشدة منح أي شخص الجنسية الأردنية تحت بند \"بدون جنسية\".\n\nوبين قطيشات أن أسماء الأشخاص الذين تم منحهم الجنسية الأردنية في السنوات العشر الماضية معلنة في الجريدة الرسمية ويمكن للمواطنين الاطلاع عليها، مضيفا أن القانون الأردني حدد شروطاً لمنح الجنسية ومن أهمها أن يكون طالب التجنيس حسن السيرة والسلوك وغير مصاب بعاهة، وأن يكون قد أقام في المملكة الأردنية الهاشمية 15 عاماً على الأقل.",
    "title": "هل تتعزز ظاهرة التحقق من الإشاعات والأخبار الخاطئة؟",
    "url": "https://akeed.jo/ar/post/1259/%D9%87%D9%84_%D8%AA%D8%AA%D8%B9%D8%B2%D8%B2_%D8%B8%D8%A7%D9%87%D8%B1%D8%A9_%D8%A7%D9%84%D8%AA%D8%AD%D9%82%D9%82_%D9%85%D9%86_%D8%A7%D9%84%D8%A5%D8%B4%D8%A7%D8%B9%D8%A7%D8%AA_%D9%88%D8%A7%D9%84%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1_%D8%A7%D9%84%D8%AE%D8%A7%D8%B7%D8%A6%D8%A9_"
}