{
    "img": "http://akeed.jo/mediastorage/image/20b1dab00f00631bd63acc7ef5d0dfdc-1622.png",
    "text": "أخبار درجات الحرارة مبالغ فيها وغير دقيقة\n\nفي ظل الظروف الجوية السائدة في المنطقة، والموجة الحارة التي تؤثر عليها، نشرت مواقع صحافية الكترونية أردنية ومواطنون صوراً لمقاييس حرارية في بعض المناطق، تشير إلى أن الحرارة تجاوزت الخمسين درجة مئوية.\n\nالصور التي يتم نشرها وتداولها من قبل مواقع الصحافة إلكترونية وتنتشر على مواقع التواصل الاجتماعي، تظهر أن درجة الحرارة في جامعة العلوم والتكنولوجيا وصلت إلى 52 درجة مئوية، وصوراً لميزان حرارة السيارة في مناطق أخرى منها العقبة، أظهرت أن درجة الحرارة بلغت 53.5 درجة مئوية. فيما تداولت مواقع إلكترونية أخرى أن درجة الحرارة في إيران وصلت إلى 72 درجة مئوية يوم الخميس 30/7/2015. وهي معلومات غير دقيقة كما ثبت ل \"أكيد\" بعد التأكد من المراجع المتخصصة والموثوقة في هذا المجال.\n\nمرصد مصداقية الإعلام الأردني \"أكيد\" اتصل مع خبير الأرصاد الجوية المهندس عبد الحليم أبو هزيم، الذي أوضح أن هناك معايير محددة ومعتمدة من قبل منظمة الأرصاد الجوية العالمية لقياس درجات الحرارة.\n\nوحدد أبو هزيم تلك المعايير بـ\"إرتفاع ميزان الحرارة عن سطح الأرض مسافة مترين، مع وضعه في صندوق أبيض لكي لا يمتص الحرارة، وأن يكون مفتوحاً لدخول التيارات الهوائية من خلاله\".\n\nوأضاف أبو هزيم أن \"تكون طبيعة المنطقة المحيطة بالصندوق من طبيعة المنطقة كاملة، فلا يجوز وضع الصندوق قرب شارع على سبيل المثال أو على سطح عمارة\".\n\nوحول أجهزة قياس الحرارة المنتشرة في الشوارع أو الموجودة في السيارات، أوضح أبو هزيم بأن تلك المقاييس لا تعبر عن درجة الحرارة الفعلية والحقيقة، ولا تمثل حرارة الجو في تلك اللحظة التي أخذت بها.\n\nأما أعلى درجة حرارة سجلت عالمياً ومسجلة في سجلات المنظمة العالمية للأرصاد الجوية فقد كانت في الصحراء الليببة وبلغت \"62.5 درجة مئوية وهي مسجلة حسب المعايير السابق ذكرها\" كما قال أبو هزيم.\n\nوأشار أبو هزيم إلى أن \"أعلى درجة حرارة مسجلة في المملكة بلغت 49.5 درجة مئوية في منطقة الأغوار في محطة الرصد التابعة لمزرعة الجامعة الأردنية، أما في عمان فإن أعلى درجة حرارة تاريخياً هي 43.5 درجة مئوية\".\n\nويشير \"أكيد\" إلى ضرورة توخي الدقة لتجنب المحتوى غير الصحيح عند نشر تلك المواد التي تجذب القاريء لكنها تُفقد الوسيلة الإعلامية تلك مصداقيتها، لعدم تثبتها من المعلومات التي يتم نشرها.\n\nكما يؤكد على أن المصادر المُجهلة أو الاعتماد على مواطنين وصور من الانترنت أو من مواقع التواصل الاجتماعي، وعدم الاعتماد على مصادر موثوقة ولها مصداقية، سيضر بمعيار الدقة في نقل المعلومات الصحيحة للمتلقي.",
    "title": "أخبار درجات الحرارة مبالغ فيها وغير دقيقة",
    "url": "https://akeed.jo/ar/post/1018/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1_%D8%AF%D8%B1%D8%AC%D8%A7%D8%AA_%D8%A7%D9%84%D8%AD%D8%B1%D8%A7%D8%B1%D8%A9_%D9%85%D8%A8%D8%A7%D9%84%D8%BA_%D9%81%D9%8A%D9%87%D8%A7_%D9%88%D8%BA%D9%8A%D8%B1_%D8%AF%D9%82%D9%8A%D9%82%D8%A9"
}