{
    "img": "http://akeed.jo/mediastorage/image/20a0fc91a795f94310668e41222dd5d0-fly.jpg",
    "text": "جسم مضيء يتحول إلى طائر في النعيمة...خبر غير صحيح\n\nأكيد – أنور الزيادات\n\nتداولت صحف ومواقع إلكترونية خبرا بعنوان \"جسم مضيء يهبط في النعيمة باربد قبل ان يتحول الى طائر\" اتضح أنه خبر غير صحيح، واثبتت التحريات والتحقيقات الأمنية أن هذا الجسم المضيء هو عبارة عن حشرة التصقت بزجاجة كاميرا مراقبة.\n\nمرصد مصداقية الاعلام الاردني (أكيد) تتبع الخبر الذي نشرته أولا صحيفة يومية على موقعها الالكتروني ،ومن ثم الغت النشر دون كتابة اعتذار، بعد ذلك تناقلت مواقع الكترونية الخبر بعضها نسبه الى المصدر الأصلي فيما مواقع اخرى نشرته كخبر خاص بها.\n\nوجاء في الخبر \" تفاجأ عمال احد مصانع الباطون الجاهز قرب جسر النعيمة جنوب اربد ليلة الخميس الجمعة الماضية بجسم كروي مضيء يهبط من السماء الى ساحة المصنع، ونقل عن مدير المصنع عدنان الاخرس - الذي دعا العلماء والمختصين وعلماء الشريعة الى تفسير تلك الحادثة الغريبة- ان ثمانية عمال كانوا متواجدين في مصنعه وشاهدوا الجسم المضيء بأعينهم علاوة على تسجيل كاميرات مراقبة المصنع للحادثة الغريبة.\n\nونشرت مواقع أخرى الخبر بصيغة مختلفة وهي : تناقل ناشطون على مواقع التواصل الاجتماعي فيديو يبين هبوط جسم كروي مضيء من السماء في ساحة مصنع قرب جسر النعيمة جنوب اربد ليلة الخميس، ورصدت كاميرات المراقبة بالمصنع الجسم الغريب ، قبل ان يختفي من ساحة المصنع بشكل مفاجئ.\n\nهذا الخبر تناقله نشطاء التواصل الاجتماعي، وبتفسيرات مختلفة منهم من اتجه الى التفسير الديني واعتبره مرتبط بليلة القدر، فيما ربطه اخرون بما يحدث بالجنوب السوري معتبرين انه حدث عسكري استخباراتي، وتحدث أخرون عن جسم من الفضاء الخارجي، فيما رجح البعض وجود حشرة على كاميرا المراقبة.\n\nبعد ذلك نقلت المواقع تصريحات مصدر امني قال فيها \"ان بلاغاً ورد الى الاجهزة الامنية المختصة يوم الاحد ، بخصوص فيديو النعيمة ، لتباشر التحقيقات ، وقامت بزيارة ميدانية فورية الى المصنع وعند الرجوع الى كاميرا المراقبة للتأكد من حقيقة الفيديو ، تبين ان ما حدث هو التصاق حشرة بزجاجة كاميرا المراقبة والتي ظهرت على هيئة جسم مضيء\".\n\nودعا المصدر الأمني المواطنين الى تحري المصداقية والموضوعية قبل تداولهم لأية فيديوهات او أخبار عبر صفحاتهم الشخصية عبر مواقع التواصل من صفحات أخرى غير موثوق بها، والتي يكون مُبالغ في محتواها وبشكل كبير.\n\nيرى مرصد (أكيد) ان الخبر الصحفي ذو المصداقية العالية يتطلب ان يقدم الصحافي للقارئ تفسيرا واضحا لكيفية حدوث الخبر، وهذا الخبر اعتمد على نقل رواية احد الاشخاص لرواية اشخاص اخرين، لكن اتضح ان ما نقل غير صحيح، وهذا يكشف ان بعض المصادر وشهود العيان لا يقولون الحقيقة في كل الاوقات.\n\nوأصبحت الأخبار تعتمد بشكل كبير على الفيديو، لكن بعض الاحيان هناك صور تخدع المشاهد، عندما لا تكون واضحة ،وفي حال تم التدقيق في تفاصيل فيديو الحادثة يشاهد بعض الاشخاص وهم يسيرون بساحة المصنع دون تأثير لهذا الجسم عليهم.\n\nوقوع وسيلة إعلام معينة بخطأ مهني ممكن أحيانا، لكن ظاهرة النسخ واللصق تساعد بانتشار الأخبار غير الصحيحة بشكل واسع، دون ان تقوم هذه الوسائل بالتأكد من مصداقية ودقة الخبر, كما ان ظاهرة النسخ واللصق تشكل تجاوزا على أخلاق المهنة واعطاء كل ذي حق حقه من خلال رد المعلومات والأخبار لمصادرها الأصلية.\n\nولم تعتذر اي من وسائل الإعلام عن الخطأ المهني الذي ارتكب بهذا الخبر، وأكتفت بإلغائه، على الرغم من أن الاعتذار في العرف المهني ممارسة أخلاقية رفيعة تدلل على درجة عالية من المهنية.",
    "title": "جسم مضيء يتحول إلى طائر في النعيمة...خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/1376/%D8%AC%D8%B3%D9%85_%D9%85%D8%B6%D9%8A%D8%A1_%D9%8A%D8%AA%D8%AD%D9%88%D9%84_%D8%A5%D9%84%D9%89_%D8%B7%D8%A7%D8%A6%D8%B1_%D9%81%D9%8A_%D8%A7%D9%84%D9%86%D8%B9%D9%8A%D9%85%D8%A9_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD_"
}