{
    "img": "http://akeed.jo/mediastorage/image/cats222.jpg",
    "text": "ترحيل القطط إلى مكب الغباوي ... خبر غير دقيق\n\nأكيد - آية الخوالدة\n\nانتشرت عبر مواقع التواصل الاجتماعي صوراً لمجموعة من القطط النافقة في العاصمة عمان، بعد تسميمها من قبل شخص مجهول وضع السم في علب السردين.\n\nونشرت العديد من الوسائل الإعلامية المحلية الخبر تحت عدة عناوين\n\nإعدام عشرات القطط في عمان\n\nاستياء واضح من سفاح القطط في شارع الجامعة\n\nمجزرة بحق عدد من القطط في عمان\n\nأثار الخبر ردود فعل واسعة لدى رواد المنصات الاجتماعية، وربط بعضهم الأمر بخبر نشرته الوسائل الإعلامية المحلية في الثامن والعشرين من الشهر الجاري، بعنوان \"حملة على القطط في مسلخ أمانة عمان\"، وأشارت من خلاله إلى تنفيذ العاملين في مسلخ أمانة عمان حملة على القطط، حيث تم ضبط 30 قطة وترحيلها إلى مكب النفايات في منطقة الغباوي شرقي عمان.\n\nالأمر الذي لاقى ردود فعل غاضبة عبر المنصات الاجتماعية، معبرين عن استيائهم لطريقة حل مشكلة انتشار القطط في مسلخ المحطة، منوهين إلى ضرورة حل المشكلة بشكل يتناسب مع هذه المخلوقات وإيداعها مراكز إيواء للحيوانات.\n\nبدورها نفت أمانة عمان صحة المعلومات الواردة في الوسائل الإعلامية، حيث أوضحت نائب مدير المدينة لشؤون الصحة والزراعة في امانة عمّان الكبرى الدكتورة ميرفت مهيرات في حديث مع \"أكيد\" أن الوسائل الإعلامية نقلت على لسان عمال المسلخ معلومات غير صحيحة، إذ أن عملية إبعاد القطط عن منطقة المسلخ لحماية منتج اللحوم من الأمراض التي تنقلها القطط مسؤولية دائرة ضبط ناقلات الأمراض وليست مسؤولية دائرة المسالخ، حيث يتم نقلها الى مناطق بعيدة عن السكان، ولا يتم ترحيلها إلى مكب الغباوي كونه منطقة مغلقة، في الوقت الذي تكافح فيه الأمانة الكلاب الضالة بداخل المكب\".\n\nوبينت أمانة عمان في بيان صحفي أصدرته أن دائرة المسالخ \"تقوم بعملية متابعة دورية للتأكد من صلاحية اللحوم من خلال المعاينة وضبط ناقلات الأمراض، فتقوم بمنع ومكافحة دخول القطط والكلاب والقوارض والحشرات للمحافظة على صحة اللحوم من خلال حملات مستمرة تنفذ من دائرة الاختصاص وهي دائرة ضبط ناقلات الأمراض\".\n\nمن جهته أكد كاتب المادة الصحفية، قيام مجموعة من الموظفين داخل المسلخ بحملة على القطط، بعد أن أصبحت تشكل عبئا عليهم ونقلها إلى منطقة الغباوي، وأنه حصل على هذه المعلومات من مصدر موثوق من داخل دائرة المسلخ.\n\nوأضاف الكاتب أن هنالك استياءً من المسؤولين في المسلخ من قيام بعض المواطنين ممن يربون القطط، بإبعاد قططهم التي يرغبون بالتخلص منها إلى منطقة مسلخ أمانة عمان، ليضمنوا لهم عيشاً كريماً، مما يزيد من عددها ويضاعف من أضرار وجودها في المسلخ.\n\nوسبق أن أوضحت الأمانة عبر مدير دائرة ضبط ناقلات الأمراض ورعاية الحيوانات في أمانة عمان المهندسة شتورة العدوان، تلقي الأمانة بلاغ من أحد المواطنات بوجود 35 قطة نافقة، تبين أن سبب نفوقها خلط السم عبر علب السردين، ولا علاقة للأمانة بذلك، كونها مختصة بمكافحة الكلاب الضالة والأفاعي والحشرات والقوارض فقط.\n\nفيما أكد الناطق الإعلامي في وزارة الزراعة لورانس المجالي في حديثه للوسائل الإعلامية أن الوزارة معنية بمعالجة القطط عبر مديرية 'البيطرة'، في حال تم ارسالها من قبل المواطنين، وليست معنية بمكافحة القطط مطلقا.",
    "title": "ترحيل القطط إلى مكب الغباوي ... خبر غير دقيق",
    "url": "https://akeed.jo/ar/post/1874/%D8%AA%D8%B1%D8%AD%D9%8A%D9%84_%D8%A7%D9%84%D9%82%D8%B7%D8%B7_%D8%A5%D9%84%D9%89_%D9%85%D9%83%D8%A8_%D8%A7%D9%84%D8%BA%D8%A8%D8%A7%D9%88%D9%8A_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%AF%D9%82%D9%8A%D9%82"
}