{
    "img": "http://akeed.jo/mediastorage/image/hawamleh.jpg",
    "text": "تجميد قرار تحويل النائب الهواملة للجنة السلوك.. خبر غير صحيح\n\nأكيد- أنور الزيادات\n\nنشرت مواقع إخبارية محلية خبرا غير صحيح بعنوان \"تجميد قرار تحويل النائب الهواملة للجنة السلوك\" نسب في أغلبها الى مصادر برلمانية، وأحيانا مصادر مطلعة .\n\nفراس العدوان: تم توجيه كتاب للجنة السلوك بإحالة النائب الهواملة للجنة\n\nوقال أمين عام مجلس النواب فراس العدوان في تصريح لمرصد مصداقية الإعلام الأردني (أكيد)، \"أنه تم توجيه كتاب رسمي الى رئيس لجنة النظام والسلوك في مجلس النواب وفقا لقرار المجلس بإحالة النائب غازي الهواملة للجنة\".\n\nوأوضح أن \"الأمانة العامة قامت بإرسال الكتاب، وأية إجراءات حول الموضوع يتم اتخاذها هي من اختصاص اللجنة\"، ما يدلل على عدم وجود أي كتاب لاحق يتعلق بتجميد قرار المجلس.\n\nوتبين لمرصد مصداقية الإعلام الأردني (أكيد) خلال تتبع الخبر عبر محركات البحث أن 17 موقعا إخباريا محليا نشروا الخبر غير الصحيح، بالاعتماد على مصادر مبهمة، وبذات النص تقريبا وهو \"أكدت مصادر برلمانية أنه تم الأحد تجميد قرار تحويل النائب غازي الهواملة الى لجنة السلوك النيابية على خلفية مداخلته اثناء مناقشة البيان الوزاري لحكومة الدكتور عمر الرزاز\".\n\nونقلت مواقع عن رئيس لجنة النظام والسلوك في مجلس النواب محمود النعيمات أن اللجنة \"لم تتلق كتابا رسميا من رئيس المجلس المهندس عاطف الطراونة حول احالة النائب غازي الهواملة الى اللجنة\".\n\nوأضاف النعيمات الذي حاول \"أكيد\" الاتصال معه ولم يتسن الحصول على إجابة \"لم نجتمع للبحث في القضية ولم يصلنا أي تنسيب من رئيس المجلس حول احالة الهواملة، فكيف سنتخذ قرارا بالتجميد”.\n\nواستخدمت جميع المواقع التي نشرت الخبر الخلفية التالية \"وكان رئيس مجلس النواب المهندس عاطف الطراونة قد حول النائب الهواملة للجنة السلوك النيابية على اعتبار أنه خالف النظام الداخلي لمجلس النواب أثناء القاء كلمته\".\n\nونشرت جل المواقع الخبر بذات التفاصيل وعدد الكلمات، وكأنه بيان صادر عن جهة أو مؤسسة معينة، ليصبح خبرا خاصة بها، وليصبح هذا الخبر مثالا على استسهال بعض المواقع عملية النسخ واللصق للأخبار واعادة بثها، خاصة عندما تكون مثيرة وجاذبة للجمهور.\n\nولا بد هنا من الإشارة الى أن مواقع أخرى نشرت أخبار ا صحيحة حول الموضوع بالتواصل مع مصادر واضحة ومعرفة ومنها صاحب القضية وهو النائب غازي الهواملة.\n\nوقال الهواملة في تصريحات لمواقع إخبارية \"أنه لم يبلغ رسميا، بتجميد قرار تحويله إلى لجنة السلوك والنظام في مجلس النواب، وأن أخر ما أُبلغ به رسميا، كان تحويله إلى اللجنة\".\n\nمصطفى ياغي: كيف سيتم اتخاذ قرار التجميد والمجلس غير منعقد؟\n\nوقال النائب مصطفى ياغي في تصريح لمرصد مصداقية الإعلام الأردني (أكيد) ان \"خبر تجميد قرار تحويل النائب غازي الهواملة الى لجنة السلوك غير صحيح، وللأسف فإن الكثير من المواقع الإخبارية تقوم باستقاء أخبارها من مواقع التواصل الاجتماعي والهواة، وبعض الأخبار المخترعة\".\n\nوأضاف ياغي \"يجب تحكيم المنطق، فكيف سيتم اتخاذ مثل هذا القرار والمجلس غير منعقد وبعد فض الدورة الاستثنائية، فمثل هذه القضية من الممكن طرحها على جدول الدورة العادية المقبلة\".\n\nوقال \"كيف للمواقع الإخبارية أن تنشر دون تدقيق أو تواصل مع المصادر المعنية أية تغريدة أو منشور على صفحات فيسبوك وتتعامل معها كحقائق، وهي مجرد شائعات أو أراء غير دقيقة أو منطقية\"، مطالبا \"بمحاسبة المواقع والجهات التي تنشر أخبارا يثبت عدم صحتها\".\n\nجهاد المنسي: التعامل مع الإعلام كسلعة أثر على سمعة المهنة\n\nوقال الصحافي جهاد المنسي المختص بالشؤون البرلمانية لمرصد (أكيد) أن \"بعض المواقع تتعامل مع الإعلام كسلعة تباع وتشترى والإعلام ليس سلعة، بل هو معلومة دقيقة\".\n\nوأضاف \"ان التعامل مع الإعلام كسلعة أثر على سمعة المهنة وحتى على الصحافيين المحترفين\"، مشيرا إلى أن \"المسؤولية هنا تقع على النقابة\"، لافتا في ذات الوقت الى \"أهمية الخطوات التي اتخذتها النقابة مؤخرا من أجل تنظيم المهنة\".\n\nوقال ان \"ناقل الخبر غير الصحيح ليس صحفيا بل تعامل معه كسلعة\"، مضيفا ان \"احتواء الخبر على مصدر مجهول يضعف مصداقية الخبر، وبالإمكان الاتصال مع مصدر موثوق ونسبة الخبر اليه\".\n\nوأشار الى أن مثل هذه الأخبار غير الصحيحة تسيء إلى الإعلام والمواقع الإخبارية بشكل عام، ولها أثار سلبية، داعيا المواطن الأردني الذي وصفه بالمثقف أن يعود إلى وسائل الإعلام ذات المصداقية والمصادر الأصلية لفرز الأخبار الصحيحة من الأخبار المفبركة التي تنشر بشكل أكبر على مواقع التواصل.",
    "title": "تجميد قرار تحويل النائب الهواملة للجنة السلوك.. خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/1775/%D8%AA%D8%AC%D9%85%D9%8A%D8%AF_%D9%82%D8%B1%D8%A7%D8%B1_%D8%AA%D8%AD%D9%88%D9%8A%D9%84_%D8%A7%D9%84%D9%86%D8%A7%D8%A6%D8%A8_%D8%A7%D9%84%D9%87%D9%88%D8%A7%D9%85%D9%84%D8%A9_%D9%84%D9%84%D8%AC%D9%86%D8%A9_%D8%A7%D9%84%D8%B3%D9%84%D9%88%D9%83_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD"
}