{
    "img": "http://akeed.jo/mediastorage/image/a6372b67126c44cdd7e7ca38fd5cbf07-aaaa.jpg",
    "text": "ربع الأردنيين \"مرضى نفسيون\"؟.. عنوان مثير يحرّف الواقع\n\nدلال سلامه\n\nتحت عنوان \"ربع المجتمع مرضى نفسيون\"، نشرت صحيفة يومية، في 29 شباط، مقابلة مع مدير المركز الوطني للصحة النفسية، الدكتور نائل العدوان، نسبت فيها إليه أن 25% من المجتمع الأردني مرضى نفسيون.\n\nتصريح العدوان الذي عُنونت به المقابلة، جاء ردّا على سؤال بخصوص نسبة انتشار الأمراض النفسية في الأردن، وقال فيه إنه \"لا يوجد إحصائيات دقيقة حول الأمراض النفسية في الأردن، لكننا كبقية الدول الأخرى، وحسب إحصائيات منظمة الصحة العالمية فإن من بين أربعة أشخاص يوجد شخص واحد مريض نفسيا، بمعنى أن 25 بالمئة من المجتمعات مرضى نفسيون وينسحب هذا على المجتمع الأردني\".\n\nالنسبة السابقة كانت وردت في تغطيات صحفية لتقرير، كانت منظمة الصحة العالمية قد أصدرته في أيلول (سبتمبر) 2010، تحت عنوان \"الصحة العقلية والتنمية: استهداف المصابين باضطرابات عقلية بوصفهم من الفئات المعرضة للتهميش\".[1] وهي تغطيات استندت جميعها إلى البيان الصحفي الي أصدرته منظمة الصحة العالمية نفسها تغطية لتقريرها.\n\nاللافت في ما سبق هو أن منظمة الصحة العالمية لم تقل إن واحدا من كل أربعة أشخاص في العالم \"مريض نفسيا\"، بل قالت في النسخة الإنجليزية من البيان إنه \"يُقدّر أن واحدا من كل أربعة أشخاص في العالم سيختبر أثناء حياته نوعا من الاضطراب النفسي\". وفي النسخة العربية من البيان، قالت المنظمة إن \"التقديرات تشير إلى أنّ ربع سكان العالم سيصابون بمرض نفسي في مرحلة ما من حياتهم\".\n\nوبذلك فإن المنظمة لم \"تحسم\" أن 25% من سكان العالم مرضى نفسيون بالفعل، بل هي قالت إن النسبة تتعلق بـ\"تقديرات\" لنسبة المعرضين لاضطرابات نفسية، وهذا لا يجعل هذه النسبة تصنّف من بين الحقائق الصلبة، وهو ما فعلته العديد من التغطيات الصحفية لهذا البيان آنذاك، التي صدّرت أخبارها عن التقرير بعناوين حاسمة من مثل \"ربع سكان العالم مرضى نفسيون\".\n\nالمسالة الأخرى المهمة في هذه التغطية تتعلق، كما هو واضح، بتاريخ هذه \"التقديرات\" التي أعلنتها منظمة الصحة العالمية، فهي تعود إلى ما قبل ست سنوات، ما يثير التساؤل عن دقّتها في تمثيل الواقع (وإن تقديريا)، بعد انقضاء كل هذه السنوات. ولكن تتبعها في الإعلام يكشف أن العنوان يحسم أن ربع العالم هم من المرضى النفسيين، أو أن ربع المجتمع الأردني من المرضى النفسيين، وذلك في الأخبار التي \"سحبت\" النسبة على الأردن.\n\nويكشف تتبع هذه الأخبار أن هذا النوع من العناوين يحتفظ بجاذبية، جعلته صالحا للاستهلاك الإعلامي، ليس فقط وقت صدور التقرير العام 2010، بل سنجد أن هذا العنوان يعود للظهور بين كل فترة وأخرى، في مناسبات مختلفة، فنجده في أخبار نُشرت العام 2011، والعام 2013، والعام 2014.\n\nوالملاحظ في ما سبق، أن إخلال بعض التغطيات الصحفية بالدقة، لا يقتصر على تحويلها رقما تقديريا إلى حقيقة محسومة، على الأقل في العناوين، بل تجاوز ذلك إلى استخدام الرقم، من دون تحديد مصدره بدقة، والاكتفاء مثلا بنسبته إلى \"إحصائيات عالمية\"، في حين أن جزءا من مصداقية تداول الأرقام يأتي من التحديد الدقيق للجهة التي صدر عنها الرقم، وزمن صدوره، والسياق الذي نتج عنه، وهو ما تغفله، في العادة، الأخبار التي تكتفي بتداوله، مجرد عنوان مثير.\n\n[1] \"Mental health and development: Targeting people with mental health conditions as vulnerable group\"",
    "title": "ربع الأردنيين \"مرضى نفسيون\"؟.. عنوان مثير يحرّف الواقع",
    "url": "https://akeed.jo/ar/post/1124/%D8%B1%D8%A8%D8%B9_%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86%D9%8A%D9%8A%D9%86_%D9%85%D8%B1%D8%B6%D9%89_%D9%86%D9%81%D8%B3%D9%8A%D9%88%D9%86_%D8%B9%D9%86%D9%88%D8%A7%D9%86_%D9%85%D8%AB%D9%8A%D8%B1_%D9%8A%D8%AD%D8%B1%D9%91%D9%81_%D8%A7%D9%84%D9%88%D8%A7%D9%82%D8%B9"
}