{
    "img": "http://akeed.jo/mediastorage/image/8be1380b072f2137c8282a2ea53d6f8a-document-verification.png",
    "text": "خبر انتقاد رئيس الاستخبارات السعودية للأردن \"مُلفق\"\n\nأكيد – حسام العسال\n\nتناقلت مواقع أردنية وعربية خبراً مغلوطاً يتضمن تصريحاً مزعوماً لرئيس الاستخبارات السعودية خالد الحميدان، ينتقد فيه التقارب الأردني المصري مع روسيا والمُتعلق بمحادثات \"أستانا\" الأخيرة لحل الأزمة السورية.\n\nذُكر في متن الخبر أن التصريح منسوب إلى الحميدان في حديثٍ إلى صحيفة \"الشرق الأوسط\" الصادرة في لندن، وتضمن انتقاداً لاذعاً للأردن ومصر بسبب تقاربهما مع روسيا وتهميش السعودية، التي بحسب الخبر، لن تتغاضى عن ذلك الفعل.\n\nمرصد مصداقية الإعلام الأردني \"أكيد\" تحقق من الخبر المتداول وتبين أنه غير منشور في صحيفة \"الشرق الأوسط\"، واتصل مع مراسل الصحيفة في الأردن محمد الدعمه الذي نفى صحة الخبر كلياً قائلاً \"الخبر ملفق إلى صحيفة \"الشرق الأوسط\" ولم تنشره الصحيفة إطلاقاً\"، وأضاف أن مسؤولا في الحكومة الأردنية تواصل معه للتأكد من صحة الخبر من عدمه.\n\nالخبر نشره موقع \"سبوتنيك\" الروسي التابع لوكالة الأنباء الدولية \"روسيا سيفودنيا\" بتاريخ 11/2/2017 بعنوان \"السعودية قلقة من تقارب الأردن ومصر مع روسيا\"، ثم حُذف من الموقع، ونشره موقع إخباري أردني بعنوان \"السعودية قلقة من التقارب الأردني الروسي\" ثُم حذفه بدوره، ونشر موقعان إلكترونيان آخران في الأردن الخبر دون حذفه، وباستخدام عنوانين مثيرين.\n\nالمواقع التي نشرت الخبر انساقت نحو الإثارة التي تُغلف الخبر دون التأكد من مدى مصداقيته، وهو ما من شأنه أن يوتر العلاقات بين السعودية من جهة والأردن ومصر من جهة أخرى، كما لم يعتذر الموقعان اللذان نشرا الخبر ثم حذفاه عن عدم مصداقة الخبر.\n\nمرصد مصداقية الإعلام الأردني \"أكيد\" سبق وأن رصد ظاهرة الأخبار غير الصحيحة، والتي تحقق منها في العديد من تقاريره السابقة.",
    "title": "خبر انتقاد رئيس الاستخبارات السعودية للأردن \"مُلفق\"",
    "url": "https://akeed.jo/ar/post/1274/%D8%AE%D8%A8%D8%B1_%D8%A7%D9%86%D8%AA%D9%82%D8%A7%D8%AF_%D8%B1%D8%A6%D9%8A%D8%B3_%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D8%AE%D8%A8%D8%A7%D8%B1%D8%A7%D8%AA_%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9_%D9%84%D9%84%D8%A3%D8%B1%D8%AF%D9%86_%D9%85%D9%8F%D9%84%D9%81%D9%82_"
}