{
    "img": "http://akeed.jo/mediastorage/image/203b0c64e379443a5e8397da652dcbaf-Donald-Trump-Recognizes-Jerusalem.jpg",
    "text": "لا صحة لتصريح الخارجية الأميركية حول التراجع عن قرار القدس\n\nأكيد – حسام العسال\n\nنشر موقع إلكتروني خبراً غير صحيح يتحدث عن تراجع وزارة الخارجية الأمريكية عن قرار الرئيس الأمريكي دونالد ترامب الذي اعترف بالقدس عاصمة لإسرائيل.\n\nالموقع الإلكتروني تحدث في الخبر المعنون بـ \"في خطوة مفاجئة .. الخارجية الأمريكية تتراجع عن قرار ترامب حول القدس\"، أن وزارة الخارجية الأمريكية تراجعت \"عن اعتبار القدس عاصمة لإسرائيل، قائلةً إن الحدود المحددة للسيادة الإسرائيلية في القدس تخضع لمفاوضات الوضع النهائي بين الطرفين الفلسطيني والإسرائيلي\".\n\nووصف الموقع الخبر بـ \"المُفاجئ\"، مُضيفاً أن \"مراقبون اعتبروا القرار تفريغاً لخطاب ترامب من مضمونه والذي اعتبر فيه القدس عاصمة لإسرائيل\"، في الوقت الذي لم يكشف الخبر عن هوية المراقبين، وذكرهم بسياق مجهول.\n\nواستند الخبر في استنتاجه إلى تصريحات للناطقة باسم الخارجية هيذر نويرت والتي نُشرت أيضاً على هيئة تغريدات على الصفحة الرسمية العربية للخارجية الأمريكية، وذكرت في تصريحاتها أن \"الرئيس ترامب ملتزم بعملية السلام ولم يتغير ذلك\".\n\nوأضافت نويرت \"تخضع الحدود المحددة للسيادة الإسرائيلية في القدس لمفاوضات الوضع النهائي بين الطرفين، الولايات المتحدة لا تأخذ أي موقف بشأن أي قضايا تتعلق بالوضع النهائي، وستؤيد حل الدولتين\"، و\"نأمل أن نواصل محاولة العمل مع الإسرائيليين والفلسطينيين على حد سواء لمحاولة فرض نوع من اتفاق السلام حتى يتمكنوا من الجلوس وإجراء محادثات حوله. وسنواصل دعم ذلك. وسنواصل محاولة دعم كلا الجانبين\".\n\nوبناءً على التغريدات السابقة فإنه \"لا يوجد ما يدل على تراجع أمريكي عن قرار ترامب، وإنما تصريحات تتحدث عن أنه ستتحدد حدود القدس في إطار مفاوضات الحل النهائي بين الجانبين الفلسطيني والإسرائيلي\".\n\nولاحظ مرصد (أكيد) أن الخبر توصل إلى استنتاج خاطئ من تصريحات الخارجية الأمريكية، إذ أن التصريحات لم تتحدث عن أي تراجع عن قرار ترامب سواء بالتصريح أو بالتلميح، عدا عن كون الخبر لم يتم تداوله في وسائل الإعلام العالمية والمرتبطة مباشرة بهذا القرار مثل وسائل الإعلام الأمريكية أو الفلسطينية أو الإسرائيلية، أو حتى تصريحات رسمية من مختلف الأطراف.\n\nويرى المرصد أن التوصل لهذه النتيجة وإبرازها بالعنوان يقع في خانة البحث عن الإثارة، والمبالغة، وإخراج لتصريحات الخارجية الأمريكية عن السياق الذي قيلت فيه، الأمر الذي أدى إلى مجافاة معيار الدقة الذي يؤكد على تجنب المحتوى غير الصحيح، وتجنب أخطاء المعلومات، وعدم العزو الى مصادر جماعية، إضافة إلى عدم تحقق معيار التوازن الذي يتضمن ضرورة استخدام اللغة بعيداً عن المبالغة.",
    "title": "لا صحة لتصريح الخارجية الأميركية حول التراجع عن قرار القدس",
    "url": "https://akeed.jo/ar/post/1602/%D9%84%D8%A7_%D8%B5%D8%AD%D8%A9_%D9%84%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD_%D8%A7%D9%84%D8%AE%D8%A7%D8%B1%D8%AC%D9%8A%D8%A9_%D8%A7%D9%84%D8%A3%D9%85%D9%8A%D8%B1%D9%83%D9%8A%D8%A9_%D8%AD%D9%88%D9%84_%D8%A7%D9%84%D8%AA%D8%B1%D8%A7%D8%AC%D8%B9_%D8%B9%D9%86_%D9%82%D8%B1%D8%A7%D8%B1_%D8%A7%D9%84%D9%82%D8%AF%D8%B3_"
}