{
    "img": "http://akeed.jo/mediastorage/image/1f112915942c102faf03b4bfa33ff56e-logo.png",
    "text": "جامعة اليرموك تطلق مبادرة لتشجيع \"الزي الشرعي\" .. خبر غير دقيق\n\nأثار خبر غير دقيق تداولته مواقع إلكترونية يوم (10/3/2016) عن \"مبادرة\" قيل إن جامعة اليرموك أطلقتها لتشجيع الطالبات على ارتداء \"الجلباب الشرعي\"، موجة نقاش على بعض صفحات موقع التواصل الاجتماعي \"فيسبوك\"، انقسم فيها المتناقشون بين مؤيدين لـ\"المبادرة\"، وآخرين هاجموها لأنهم رأوا فيها تعديا على الدور المفترض للجامعات، والمتوقع لها أن تكون على مسافة واحدة من مختلف الاتجاهات.\n\nنشرت الخبر أربعة مواقع إلكترونية، هي \"الكون نيوز\" و\"عكاظ نيوز\" اللذان ذكرا صراحة اسم جامعة اليرموك، في حين اكتفى الآخران وهما \"جراءة نيوز\" و\"جهينة نيوز\" بالإشارة إلى أنها \"إحدى الجامعات الأردنية\".\n\nوينسب الخبر إلى طالبة في الجامعة قولها إن عمادة شؤون الطلبة في الجامعة تقوم \"بتوزيع الحجاب والجلباب على كل فتاة تريد الالتزام به\". مضيفا أن المبادرة \"أثارت (...) إعجاب الطلبة، لما فيه تشجيع للطالبات بالالتزام باللباس الشرعي، الأمر الذي له إيجابيات بما فيه غض البصر من قبل الشباب\".\n\nوقد اتّضح لاحقا عدم دقة الخبر، فقد نشرت صحيفة \"السبيل\" بعدها بيومين تغطية مفصلة للفعالية، اتّضح من خلالها أن من نظّم هذه \"المبادرة\" كان نادي \"الحوار والفكر\" في الجامعة، وليس الجامعة نفسها. وأن هذه المبادرة كانت على هامش \"معرض الفتاة\" الثامن الذي أقامه النادي.\n\nوفق تغطية \"السبيل\" التي نقلتها عنها مواقع إلكترونية، فقد أُقيم المعرض \"بمشاركة إدارة الجامعة، ورعاية نائب عميد شؤون الطلبة\" فيها. وهي رعاية قال نائب عميد شؤون الطلبة في جامعة اليرموك، الدكتور محمد الشخاترة، في اتصال هاتفي مع \"أكيد\" إنها لا تمثّل \"انحيازا\" من الجامعة لهذا الاتجاه، فما نُظم هو \"نشاط طلابي، رعته الجامعة كما ترعى أي نشاط طلابي ملتزم بالقانون، بغض النظر عن الاتجاه الفكري لمنّظميه\".\n\nيُذكر أن هذه ليست المبادرة الأولى من هذا النوع، بل هي فعالية، تُقام سنويا على هامش معارض \"الفتاة\" التي يقيمها النادي سنويا، وتداولت وسائل الإعلام أخبارها سابقا.",
    "title": "جامعة اليرموك تطلق مبادرة لتشجيع \"الزي الشرعي\" .. خبر غير دقيق",
    "url": "https://akeed.jo/ar/post/1127/%D8%AC%D8%A7%D9%85%D8%B9%D8%A9_%D8%A7%D9%84%D9%8A%D8%B1%D9%85%D9%88%D9%83_%D8%AA%D8%B7%D9%84%D9%82_%D9%85%D8%A8%D8%A7%D8%AF%D8%B1%D8%A9_%D9%84%D8%AA%D8%B4%D8%AC%D9%8A%D8%B9_%D8%A7%D9%84%D8%B2%D9%8A_%D8%A7%D9%84%D8%B4%D8%B1%D8%B9%D9%8A_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%AF%D9%82%D9%8A%D9%82"
}