{
    "img": "http://akeed.jo/mediastorage/image/f185cba81dab4d229973953683334822-------.jpg",
    "text": "يوم العيد.. هذا ما تسببت به قراءة خاطئة للمعلومات\n\nأوقع خطأ أو تسرع في قراءة المعلومات المنشورة أو الصادرة عن جهة مسؤولة موثقة، الكثير من وسائل الإعلام الأردنية في خلل مهني تمثل بنشر خبر يفيد بشكل حاسم بأن عيد الفطر لهذا العام سيكون الثلاثاء.\n\nفقد انتشرت أخبار منسوبة إلى بيان صادر عن ما سمته \"المرصد الإسلامي لرصد الأهلة\" يقول بأن \"غرة أيام شهر شوال وعيد الفطر المبارك سيكون الثلاثاء\"، وفي حين واصلت مواقع نشر الخبر على صفحاتها، سارعت مواقع أخرى إلى حذفه بعد أن نشرته بالصيغة ذاتها.\n\nبالتحقق مما نشر أمكن التوصل إلى ما يلي:\n\nليست هناك جهة اسمها \"المرصد الإسلامي\" بل \"المشروع الاسلامي لرصد الأهلة\" الذي يعرف نفسه كالتالي: \"المشروع الإسلامي لرصد الأهلة عبارة عن مشروع عالمي يشرف عليه مركز الفلك الدولي، تأسس عام 1419هـ الموافق للعام 1998م، وهو عبارة عن مجموعة من الراصدين والخبراء والمهتمين بموضوعات الفلك الشرعي مثل رؤية الهلال ومواقيت الصلاة والتقويم الهجري واتجاه القبلة، ويقوم أعضاء المشروع برصد الهلال كل شهر من مختلف دول العالم ثم يقومون بإرسال نتائج الرصد لتنشر على الموقع بعد تدقيقها، بحيث يصبح الموقع مرجعا شاملا يبين إمكانية رؤية الهلال لكل شهر ويبين كذلك نتائج رصد الهلال.\n\nوقد نشر \"المشروع\" على موقعه خريطة يظهر فيها بالألوان المناطق التي يمكن فيها رؤية الهلال وتلك التي يستحيل فيها رؤيته مساء الاثنين، وتشمل الأخيرة جميع الدول العربية في آسيا وأفريقيا باستثناء موريتانيا والصحراء الغربية وجنوب الجزائر.\n\nولما كان المشروع يعتمد ما يشبه المندوبين من الخبراء والراصدين في مختلف الدول، وهي تصدر تقارير منفصلة تتعلق بشتى ميادين اهتمامها، وتزود المركز بها لنشرها، فقد أصدر المرصد الإسلامي في موريتانيا بالفعل تقريرا يقول أن العيد سيكون الثلاثاء، وهي الصيغة التي تناولتها مواقع مختلفة، بعد حذف اسم موريتانيا.\n\nمن الواضح أننا أمام خلل مهني من نوع خاص، فهناك جذر للمعلومة الرئيسية المنشورة، لكن كان على وسائل الإعلام قراءتها بشكل مهني، ونشرها كما هي، وفي هذه الحالة ليس هناك ما يمنع من نشرها كمادة من موريتانيا.\n\nالجانب الآخر، أن الجهة المعنية الأولى بالأمر وهي دائرة قاضي القضاة، تجاهلت الأخبار المتداولة، ولم توضح للجمهور موقفها، حتى بعد مرور ساعات (لغاية كتابة هذا التقرير)، واكتفت على موقعها بنشر مادة وحيدة (قديمة نسبيا) تدعو المواطنين إلى تحري الهلال مساء الاثنين.\n\nهذا بالمحصلة يعني أن تحديد يوم العيد في الأردن لن يحدد إلا مساء يوم الاثنين.",
    "title": "يوم العيد.. هذا ما تسببت به قراءة خاطئة للمعلومات",
    "url": "https://akeed.jo/ar/post/1189/%D9%8A%D9%88%D9%85_%D8%A7%D9%84%D8%B9%D9%8A%D8%AF_%D9%87%D8%B0%D8%A7_%D9%85%D8%A7_%D8%AA%D8%B3%D8%A8%D8%A8%D8%AA_%D8%A8%D9%87_%D9%82%D8%B1%D8%A7%D8%A1%D8%A9_%D8%AE%D8%A7%D8%B7%D8%A6%D8%A9_%D9%84%D9%84%D9%85%D8%B9%D9%84%D9%88%D9%85%D8%A7%D8%AA"
}