{
    "img": "http://akeed.jo/mediastorage/image/britain_coronavirus.jpg",
    "text": "\"بريطانيا تُعلن انتهاء خطر فيروس كورونا\" ... خبر غير صحيح\n\nأكيد – دانا الإمام\n\nتداولت مواقع إخباريّة محليّة ومنصّات تواصل اجتماعيّ خبراً جاء فيه أنّ الحكومة البريطانيّة غيّرت تصنيف فيروس \"كورونا\" من وباءٍ مُعدٍ إلى مرضٍ سارٍ، مُعلنةً بذلك انتهاء خطورته، وهو ما تحقّق منه \"أكيد\" وتبيّن عدم صحّته.\n\nونقل الخبر، الذي استند إلى معلومات مُفبرَكة، عن الحكومة البريطانيّة قولها إنّه لا خوف من فيروس \"كورونا\" إلا على من يُعانون مُسبقاً من مشاكل صحيّة، وأنّه يمكن محاربة الإصابة بالفيروس باستخدام حبوب مُسكّنة للألم مثل \"باراسيتامول\".\n\nبعض المعلومات المغلوطة المُتداوَلة استندت إلى بيان قديم للحكومة البريطانيّة صدر في شهر يونيو 2020 كانت قد أعلنت فيه عن أنّ التّعامل مع المُصابين بفيروس \"كورونا\" لن يقتصر على المراكز المُخصّصة لعلاج الأمراض شديدة العدوى، وإنّما سيتم توسيع نطاق أماكن الرّعاية الصحيّة لمُصابي \"كورونا\".\n\nكما تضمّن البيان مُقترحاً قدّمته اللجنة الاستشارية للأمراض الخطِرة بأن يتم وقف تصنيف فيروس \"كورونا\" كمرض شديد العدوى بعد توفُّر معلومات أكثر عن معدّلات الوفاة التي يتسبّب بها، وبخاصّة مع قدرة الكوادر الطبيّة على التّعامل مع الإصابات.\n\nوعلى عكس ما جاء في الخبر غير الصّحيح، شدّدت السُلطات البريطانيّة مؤخّرا إجراءاتها للحدّ من انتشار الفيروس ابتداءً من يوم الجمعة الماضي 18 أيلول 2020 بسبب ازدياد عدد الإصابات، بحيث يُمنع اجتماع أكثر من ستة أشخاص في مكان واحد، كما يُمنع الاختلاط مع الأشخاص من خارج نطاق العائلة خارج المنازل.\n\nالتّشديدات الأخيرة تضمّنت أيضاً منع استخدام المواصلات العامّة إلّا في حالة الضرورة، مثل الذهاب إلى أماكن العمل أو الدّراسة، كما حظرت وجود الجماهير في الأنشطة الرّياضية غير الرّسمية، وفرضت إغلاقاً لمراكز الترفيه والتسلية من الساعة 10 مساءً حتى الساعة 5 فجراً.\n\nوأوضحت الحكومة البريطانيّة عبر موقعها الإلكترونيّ الرسميّ أنّ الإجراءات المُشدّدة جاءت بعد تسجيل أعداد إصابات قياسيّة في المناطق الشّماليّة الشّرقيّة والشّماليّة الغربيّة من البلاد.\n\nوبدءاً من 28 أيلول 2020، سيتم تطبيق عقوبات جديدة على مُصابي \"كورونا\" الذين لا يلتزمون بالعزل المنزليّ بحيث تصل الغرامة الماليّة إلى 10 آلاف جنيه استرليني، وذلك بعد تسجيل ارتفاع كبير في عدد الإصابات والتي بلغت 4422 إصابة جديدة يوم السبت الماضي.\n\nوأظهرت بيانات الحكومية البريطانيّة أنّ العدد الكليّ للمصابين بفيروس \"كورونا\" في البلاد بلغ 394 ألفاً و257 إصابة، بينما بلغ العدد الكليّ للوفيات 41 ألفاً و777 حالة وفاة.",
    "title": "\"بريطانيا تُعلن انتهاء خطر فيروس كورونا\" ... خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/2536/_%D8%A8%D8%B1%D9%8A%D8%B7%D8%A7%D9%86%D9%8A%D8%A7_%D8%AA%D9%8F%D8%B9%D9%84%D9%86_%D8%A7%D9%86%D8%AA%D9%87%D8%A7%D8%A1_%D8%AE%D8%B7%D8%B1_%D9%81%D9%8A%D8%B1%D9%88%D8%B3_%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD"
}