{
    "img": "http://akeed.jo/mediastorage/image/night club 1.jpg",
    "text": "\"150 ناديًا ليليًّا في عمَّان\" .. خبر غير صحيح\n\nأكيد- آية الخوالدة- تداولت وسائل إعلام محليّة أمس الإثنين خبرًا منسوباً إلى محافظ العاصمة عمّان سعد شهاب، بشأن وجود 150 ناديًا ليليًّا في مناطق مختلفة من العاصمة، الأمر الذي تحقّق منه \"أكيد\" وتبيّن عدم صحّته.\n\nونشرت وسائل إعلام محليّة مادة صحافية بعنوان \"150 ناديًا ليلي ًّا في عمّان منها 23 مرخصة فقط\"، خلال تغطيتها لاجتماع أمني عقده شهاب بحضور القيادات الأمنيّة المختصة، وتحدث خلاله عن عدد من القضايا الأمنية التي حدثت في الأيام الأخيرة وتناقلها الرأي العام في الأردن.\n\nوأكّد سعد شهاب، محافظ العاصمة، لـ \"أكيد\" أنّ حديثه خلال المؤتمر كان واضحًا ومحدَّدًا، حيث نفى ما يتمّ تداوله على مواقع التواصل الاجتماعي بخصوص وجود 150 نادياً ليليّاً في العاصمة عمّان، مشيراً إلى أن هناك 23 ناديًا مرخصًا فقط، إلى جانب 20 بارًا و7 \"ديسكوهات\"، أي ما مجموعهم 50 منشأة.\n\nوأوضح شهاب أنّ \"إحدى القنوات الإخبارية الحاضرة لتغطية المؤتمر، نقلت على لسانه معلومات مغلوطة كخبر عاجل، من دون التَّدقيق في كلامه، وأعادت نشره العديد من الوسائل الإعلامية الأخرى وتحديدًا المواقع الإلكترونيّة، بينما التزمت بقيّة القنوات الفضائية الأخرى بنقل كلامه كما هو\".\n\nواستناداً إلى فيديو المؤتمر الصحفي، يُعيد \"أكيد\" نشر تصريح محافظ العاصمة سعد شهاب، وكما ورد على لسانه: \"كانت هنالك في محافظة العاصمة والمحافظات الأخرى لجنة؛ للكشف عن المرافق والمنشآت العامة والسِّياحية، تداول الكثير على التواصل الاجتماعي أنّ في محافظة العاصمة أكثر من 150 نادي ليلي، المرخّص فعليًّا بحسب قانون السياحة 23 نادي ليلي، و20 بار و7 ديسكوهات\".\n\nوتشير أرقام وزارة السياحة والآثار، وهي الجهة المسؤولة عن ترخيص النوادي الليلية وبقية المنشآت السياحية، إلى وجود 50 منشأة تتوزع بين 23 ناديًّا ليليًّا و23 بارًا و 7 \"ديسكوهات\" حسب ما أكد الأمين العام للوزارة عيسى قموه في تصريح صحفي .\n\nوهنا يُذكّر \"أكيد\" بأهمّ المعايير المهنيّة والأخلاقيّة وهي \"الدقة\"، والتي تقتضي تجنّب المحتوى غير الصحيح، ونقل المعلومات كما وردت من المصدر، من دون زيادة أو نقص، ومن الواجب تجنّب أخطاء الأرقام والمؤشرات.",
    "title": "\"150 ناديًا ليليًّا في عمَّان\" .. خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/2124/_150_%D9%86%D8%A7%D8%AF%D9%8A%D9%8B%D8%A7_%D9%84%D9%8A%D9%84%D9%8A%D9%91%D9%8B%D8%A7_%D9%81%D9%8A_%D8%B9%D9%85%D9%91%D9%8E%D8%A7%D9%86_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD"
}