{
    "img": "http://akeed.jo/mediastorage/image/8da5b0822461cffec2752349e18832b4-5464556.jpg",
    "text": "رئيس بلدية سلواد: لا صحة لتورط شركات أردنية ببيع اراض فلسطينية للاسرائيليين\n\nأكيد - آية الخوالدة\n\nنشر موقع \"العربي الجديد\" الإخباري تقريرا بعنوان \"شركات وهمية في الأردن ونائب أردني يسرّبون أراضي فلسطينية للمستوطنين\"، وذكر التقرير على لسان رئيس بلدية سلواد وسط الضفة الغربية عبد الرحمن صالح، أن \"شبكة شركات وهمية تتخذ من الأردن مقرّاً لها تحاول شراء أراضٍ كانت تقام عليها مستوطنة \"عمونا\" وتسريبها للمستوطنين، ومن بين المسؤولين عنها نائب في مجلس النواب الأردني\".\n\nونفى عبد الرحمن صالح رئيس بلدية سلواد في حديث لمرصد مصداقية الاعلام الاردني \"أكيد\" صحة ما ورد في تقرير موقع \"العربي الجديد\" الذي تناقلته مواقع محلية، وقال \"ما نقل على لساني بان الشركات الوهمية التي تحاول الاستيلاء على الاراضي الفلسطينية وبيعها للإسرائيليين، مقرها الأردن، غير صحيح\".\n\nوتتبع مرصد مصداقية الإعلام الأردني \"أكيد\" حيثيات ما ورد في التقرير، حيث لم يجد أيا من الشركات التي ذكرت في التقرير مسجلة في سجل دائرة مراقبة الشركات الأردنية.\n\nوأضاف سلواد \"شركة وهيب مقرها القدس، بينما شركتي الاراضي المقدسة ووطن لم تقبل محكمة العدل العليا الاسرائيلية الكشف عن مكانهما، رغم أن هناك قضايا مرفوعة ضد الشركتين بقضايا تزوير لبيع وشراء أراضي فلسطينية، وأخرها قضية اخوين في سلواد كسباها ضد الشركة وتم تعويضهم 50 ألف شيكل\".\n\nوقال \"الأمر الثاني الذي استغرب نشره على لساني في تقرير الموقع أن احد المسؤولين نائب في مجلس النواب الأردني، وهو ليس صحيح أيضا ولم أقل ذلك\"، مبينا \"ان شخصا من عمان اتصل بأقاربه الموجودين في سلواد وأخبرهم عن رجل أردني يدفع مبالغ خيالية لشراء أراضي سلواد، وأنه زعم أنه نائب ، وعلى أثر ذلك قام صاحب الأرض بالاتصال بالرجل الأردني أمامي حيث شغل على هاتفه خاصية الصوت الخارجي \"سبيكر\"، وسمعت المكالمة، وحينما سأله إذا ما كان نائبا في البرلمان أجاب \"اعتبر كذلك\"، وبهذه الصورة نقلت الحديث للموقع الإخباري\".\n\nوتبين ل\"أكيد\" بان الشخص الأردني المقصود الذي نتحفظ على ذكر أسمه، ليس عضوا في مجلس النواب الاردني.\n\nويشدد صالح على أن الشركات الوهمية \"ليست في الأردن، انما هناك العشرات من الأشخاص من عمان المتلهفين الى شراء الأراضي الفلسطينية ومن بينهم عدد من النساء، وتم كشف الشركات من خلال الأشخاص الذين تعاملوا معها وليس لدينا اي دليل يربطها بالشخص الأردني\".\n\nوأوضح أن \"قضية شراء الأراضي الفلسطينية موجودة منذ فترة طويلة، لكن ما حدث مؤخرا هو قدوم الإسرائيليين حاملين 14 إخطارا بالهدم للبيوت والمنشآت، ولذلك اهتمت وسائل الإعلام بالموضوع، وعلى أثره كشفنا عن شركات وهمية تتاجر بالأراضي التي لا تتعدى قيمة الدونم فيها 4 الاف دينار ويدفع مقابلها 60 الف دينار، ومنها شركة \"وهيب\" التي عرضت عددا كبيرا من الدونمات للبيع، عن طريق شخص في الاردن رفض بيعها للبلدية وطالب بسعر خيالي يبلغ نص مليون دينار والأراضي لا تستحق هذا الرقم، وتم تسجيل المكالمة وتسليمها للأجهزة الأمنية\".\n\nورصد \"أكيد\" عددا من المواقع الإلكترونية المحلية التي أعادت نشر التقرير دون التأكد من دقة وصحة المعلومات التي وردت فيه، ولجأت الى عناوين مثيرة:\n\nنائب اردني متورط في بيع اراض بالضفة\n\nإحداها لنائب اردني .. شبكة شركات وهمية تشتري أراض فلسطينية وتبيعها لليهود\n\nويرى \"أكيد\" ان المواقع المحلية نسخت التقرير المنشور في \"العربي الجديد\" دون التأكد من صحة المعلومات الواردة فيه من مصدرها، فيما قامت مواقع أخرى بنسخ المادة مع تغيير في العناوين بهدف اضافة عنصر الاثارة، وهو مخالفة مهنية تؤدي الى التضليل وتساهم في نقل معلومات خاطئة للجمهور.",
    "title": "رئيس بلدية سلواد: لا صحة لتورط شركات أردنية ببيع اراض فلسطينية للاسرائيليين",
    "url": "https://akeed.jo/ar/post/1437/%D8%B1%D8%A6%D9%8A%D8%B3_%D8%A8%D9%84%D8%AF%D9%8A%D8%A9_%D8%B3%D9%84%D9%88%D8%A7%D8%AF_%D9%84%D8%A7_%D8%B5%D8%AD%D8%A9_%D9%84%D8%AA%D9%88%D8%B1%D8%B7_%D8%B4%D8%B1%D9%83%D8%A7%D8%AA_%D8%A3%D8%B1%D8%AF%D9%86%D9%8A%D8%A9_%D8%A8%D8%A8%D9%8A%D8%B9_%D8%A7%D8%B1%D8%A7%D8%B6_%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86%D9%8A%D8%A9_%D9%84%D9%84%D8%A7%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A%D9%8A%D9%86"
}