{
    "img": "http://akeed.jo/mediastorage/image/c5e96c4ea51444691d1b2f3e1c822821-snow.jpg",
    "text": "منخفض جوي عميق وثلوج الأسبوع المقبل.. خبر غير صحيح\n\nأكيد - آية الخوالدة\n\n\"منخفض جوي عميق يؤثر على المملكة الأسبوع المقبل يتخلله تساقط للثلوج\"، معلومة غير صحيحة نقلتها بعض المواقع الإخبارية المحلية عن مواقع التواصل الإجتماعي، ونسبتها إلى \"مصدر متخصص في علم الفلك والتنبؤات الجوية\"، دون ذكر إسمه.\n\nتتبع مرصد مصداقية الإعلام الأردني \"أكيد\" ما نشرته المواقع المحلية من أخبار بهذا الشأن، حيث أخطأت بعض الوسائل الإعلامية بتقديمها معلومات غير مؤكدة، ونسبتها الى مصادر مجهولة نقلا عن الصفحات الشخصية على فيسبوك، حيث نشرت تحت عدة عناوين، منها:\n\nبشرى سارة للأردنيين خلال أيام .. تساقط كثيف للثلوج ومنخفض جوي عميق!\n\nتوقع تساقط الثلوج على المرتفعات الثلاثاء القادم\n\nثلوج على الجبال الجنوبية الاحد\n\nمنخفض جوي عميق يؤثر على المملكة الأسبوع القادم يتخلله ’تساقطاً للثلوج‘\n\nونسبت المعلومات بحسبها إلى \"مصدر متخصص في علم الفلك والتنبؤات الجوية رفض الكشف عن اسمه\"، أن المملكة ستتأثر بمنخفض جوي يبدأ تأثيره الأحد الموافق 24 كانون الأول وسيستمر حتى نهاية الأسبوع وهناك تساقط للثلوج منذ فجر يوم الثلاثاء السادس والعشرين من الشهر، فيما ذكر موقع إخباري أخر \"تساقط زخات متراكمة من الثلوج مساء الأحد القادم الرابع والعشرين من الشهر الجاري، فوق المرتفعات الجنوبية وتحديدا الكرك والطفيلة والشوبك، ويتراجع المنخفض منذ ساعات نهار الاثنين\".\n\nوأوضح مدير التنبؤات الجوية في دائرة الأرصاد الجوية رائد رافد ال خطاب، أن بعض المواقع الإخبارية \"تستبق الأمور وتحلل التنبؤات الجوية من تلقاء نفسها ولذلك تقدم في الكثير من الأحيان معلومات غير دقيقة\"، وأكد في حديثه مع \"أكيد\" أن \"المنخفض الجوي الذي سيصل الأحد سيكون محملا بالأمطار الى جانب زخات من البرد، والأرصاد الجوية تعتمد في رصدها على أربعة أيام فقط\".\n\nوأشار الى أن \"الدائرة هي المعتمدة رسميا في الرصد وتقدم يوميا نشرتين جوية صباحا ومساء، وذلك نظرا لتعاملها مع متغيرات وليست ثوابت، وعلى المواطنين متابعتها بشكل يومي\".\n\nونفى مدير العمليات الجوية في موقع \"طقس العرب\"، أسامة الطريفي، في حديثه لــ \"أكيد\" عن توقع منخفض جوي، موضحا أن المعلومات التي إنتشرت عبر وسائل التواصل الإجتماعي وبعض المواقع الإخبارية حول تساقط للثلوج يومي الاثنين والثلاثاء القادمين غير صحيحة، حيث هناك توقع لسقوط أمطار فقط.\n\nوأضاف الطريفي أن الأجواء مستقرة بشكل عام خلال الثلاثة أيام القادمة، وستشهد المملكة تساقطا للأمطار يومي الأحد والاثنين القادمين، ويتضح من الرصد على المدى القريب، أي على مدى الستة أيام القادمة، لا يوجد هناك أي تساقط للثلوج، لافتا الى أن هناك منخفض ثان في بداية العام الجديد، لكن ليس من الواضح بعد اذا ما كان محملا بالأمطار أو الثلوج.\n\nويشدد مرصد \"أكيد\" على ضرورة التزام الوسائل الإعلامية بالتحقق من المعلومات المنشورة على وسائل التواصل الاجتماعي قبل نشرها، وذلك بالعودة الى المصادر الموثوقة للمعلومة.\n\nوفي هذا الإطار طور \"أكيد\" مجموعة من المبادئ الأساسية للتحقق من المحتوى الذي ينتجه المستخدمون، وبصرف النظر عن نوع المحتوى إن كان مرئيا أو مكتوبا أو حتى مسموعا، وقبل اتخاذ قرار نشر المحتوى المنتج يتوجب طرح الأسئلة التالية:\n\n1ـ ما حجم القيمة الإخبارية للمحتوى الموجود على شبكات التواصل الاجتماعي؟ أي: هل يوجد له أهمية وقراءة تستحق التحقق منها؟\n\n2ـ من هو المصدر الذي يقدم هذا المحتوى؟ ـ هل هو مصدر واضح الهوية؟ ـ هل هو من \"الصحافيين المواطنين\" الذي سبق وأن قدموا أخباراً موثوقا بها على الشبكة؟ ـ هل هو من الناشطين المعروفين بهويتهم ومن خلال حسابه الإلكتروني مما يمكن الاتصال بهم؟ ـ هل الحساب الذي قدم المحتوى غير معروف ويمكن التشكيك بهويته؟\n\n3ـ هل المعلومات التي يقدمها المستخدم يمكن التحقق منها من مصادر أخرى؟\n\nهل يوجد تناقض في المضمون أو المعلومات يُشككُ فيها؟\n\nوبعد التأكد من تطبيق تلك المعايير ينصح مرصد \"أكيد\" المحررين بإتباع ما يلي:\n\n1ـ حدد القيمة الإخبارية للمضمون، هل يستحق أن تبذل جهداً من أجله؟\n\nالمضامين المنشورة في حسابات مجهولة الهوية ابتعد عنها.\n\n3ـ إذا كان الحساب معروف الهوية وسبق أن نشر أخبارا في السابق وخُبر عنه الصدقية حاول أن تتصل به.\n\n4ـ تتبع المسار الزمني للموضوع وتطور مضمونه على الشبكة وصولاً إلى أول مصدر قام بنشره.\n\n5ـ القاعدة المهنية، وحتى هذا الوقت، أن أي مضمون يقدمه المستخدمون عبر الشبكة لا تتوفر أدلة على مصداقيته يجب تجنبه.",
    "title": "منخفض جوي عميق وثلوج الأسبوع المقبل.. خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/1609/%D9%85%D9%86%D8%AE%D9%81%D8%B6_%D8%AC%D9%88%D9%8A_%D8%B9%D9%85%D9%8A%D9%82_%D9%88%D8%AB%D9%84%D9%88%D8%AC_%D8%A7%D9%84%D8%A3%D8%B3%D8%A8%D9%88%D8%B9_%D8%A7%D9%84%D9%85%D9%82%D8%A8%D9%84_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD_"
}