{
    "img": "http://akeed.jo/mediastorage/image/0d923bee9ff08742527c574353a2c4ce--------------------------.jpg",
    "text": "التلفزيون الأردني ضحية لخبر قديم\n\nتداولت مواقع التواصل الاجتماعي ومواقع إخبارية ، خلال الأيام الماضية، خبرا بعنوان \"ناشطون يسخرون من التلفزيون الأردني حول حصوله على المرتبة الأولى محليا والثاني عالميا\"، فيما نشرت مواقع أخرى عنوان الخبر بصيغة سؤال: \"ما حقيقة حصول التلفزيون الأردني على المرتبة الثانية عالميا \".\n\nوجاء في الخبر: \"شن ناشطون على مواقع التواصل الاجتماعي هجوما ساخرا على التلفزيون الأردني إثر بثه لخبر مفاده أن شاشة التلفزيون الأردني هي الأولى محليا والثانية عالميا، مقارنةً بالقنوات العربية والعالمية، وهو ما أثار تهكمات مستخدمي مواقع التواصل على تلك النتيجة\".\n\nهذه المواقع لم تشر إلى تاريخ الخبر، أو أي تفاصيل أخرى تتصل به، ولم تجب عن الأسئلة الأساسية المفترض أن يجيب عليها أي خبر صحافي، وهي (من، أين، متى، لماذا)، بل اكتفت بنشر صورة لشاشة التلفزيون الأردني تتضمن الخبر، وقد تداولتها صفحات التواصل الاجتماعي وانتقلت مباشرة بعد ذلك لمواقع اخبارية.\n\nمرصد مصداقية الإعلام الأردني (أكيد) تحقق من تلك الصورة والخبر المرفق على شبكة الإنترنت والمواقع الاخبارية، وتبين أن الخبر والصورة يعودان إلى 31 تشرين الأول (أكتوبر) 2012، حيث التقطت الصورة من نشرة الأخبار الرئيسية للتلفزيون الأردني، ولا تزال منشورة في فيديو على موقع \"يوتيوب\" وتحمل تاريخ 31 تشرين الأول 2012.\n\nورغم أن الخبر في الأصل صحيح (بغض النظر عن الموافقة عليه أو عدمها)، لكن مرور ما يقارب 4 سنوات على نشره، يجعل من إعادة النشر مع الإيحاء بأنه حديث، وقوعا في خلل مهني واضح.\n\nوكان جاء في الخبر الأصلي المنشور قبل 4 سنوات أن دراسة أجرتها شركة \"إبسوس\" المتخصصة في الدراسات الإعلامية، كشفت حصول التلفزيون الأردني، خلال شهر رمضان، على المرتبة الأولى، مقارنة بالقنوات المحلية. كما قال الخبر إن التلفزيون حصل على المرتبة الثانية في نسبة المشاهدة من قبل الأردنيين، مقارنة بالقنوات العالمية والعربية. ووفق الدراسة فإن \"أعلى نسبة مشاهدة للتلفزيون خلال شهر رمضان كانت ما بين السادسة والثامنة والنصف مساء\".\n\nالمواقع التي نشرت الخبر مؤخرا، صاغته مع عناوينه بطريقة جعلت الأمر يبدو كما لو أن خبر \"نسبة متابعة التلفزيون الأردني\" حدث جديد، في حين أنه لا يوجد ما يستوجب إعادة النشر، لدراسة نفذت ونشرت نتائجها قبل أربع سنوات. وحتى لو ارتأت أي جهة مبررا لإعادة النشر، فإن الإشارة إلى أن الخبر قديم، كانت ضرورة مهنية.\n\nوفق المعايير المهنية، فإن تداول خبر قديم وتسويقه للجمهور بوصفه جديدا يخل بمعيار الوضوح، الذي يشترط أن يكون المحتوى الإعلامي محددا وواضحا في ذكر الوقائع والأحداث والأشخاص والأسماء، ومستوفيا لعناصره الأساسية، من بينها الزمن، الأمر الذي لم يتحقق في هذا الخبر. كما أن شبكات التواصل الاجتماعي قد تكون بيئة خصبة لتكاثر الأخبار غير الصحيحة التي لا تلتزم بالمعايير المهنية الخاصة بنقل وتداول المعلومات. وكان على وسائل الإعلام المحترفة ، مثل المواقع الإخبارية، أن تجري التحقق المهني المطلوب.",
    "title": "التلفزيون الأردني ضحية لخبر قديم",
    "url": "https://akeed.jo/ar/post/1166/%D8%A7%D9%84%D8%AA%D9%84%D9%81%D8%B2%D9%8A%D9%88%D9%86_%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86%D9%8A_%D8%B6%D8%AD%D9%8A%D8%A9_%D9%84%D8%AE%D8%A8%D8%B1_%D9%82%D8%AF%D9%8A%D9%85"
}