{
    "img": "http://akeed.jo/mediastorage/image/87285cef917d160a093a3fa0d9e4b623-car-crash.jpg",
    "text": "حادث سير مخيف في شارع الأردن..فيديو قديم أعيد نشره بعد ثلاث سنوات\n\nأكيد - آية الخوالدة\n\nأعاد موقع إخباري محلي نشر فيديو قديم لحادث سير وقع في شارع الأردن قبل ثلاث سنوات، على أنه حدث مؤخرا تحت عنوان \"حادث سير مخيف ... في شارع الأردن\".\n\nخالف الموقع المعايير المهنية والأخلاقية التي يتبعها مرصد مصداقية الإعلام الأردني \"أكيد\" في تناوله للمواد الصحافية بالرصد والتحليل، حيث تسبب نشر هذا الفيديو في الموقع الإخباري، بإثارة الخوف والفوضى على مواقع التواصل الاجتماعي، إذ أعاد نشره العديد من رواد هذه المواقع على أنه حديث، بالرغم من أن الحادث وقع قبل ثلاث سنوات، بتاريخ الرابع عشر من نيسان عام 2014.\n\nكما يعتبر نشر الفيديو مخالف أيضا لما يحتويه من مشاهد قاسية للمصابين لحظة وقوع الحادث وتتعدى على حقهم في الحياة الخاصة، والأصل عدم تداوله ونشره، حيث ضمن ميثاق الشرف الصحفي الحق في الحياة الخاصة، إذ أن التقاط الصور للأشخاص دون موافقة منهم في أماكن خاصة، تعديات مسلكية يحرمها القانون.\n\nكما يتوجب على الصحفي أن يفرق في النشر بين الخبر العام والحقيقة الخاصة التي لا تهم الرأي العام ويراعون جميع الاوقات الخصوصية الفردية، بحسب ميثاق الشرف الصحفي.\n\nوفي حديث مع مديرة العلاقات العامة والإعلام في الموقع الإخباري ايمان المومني قالت ل\"أكيد\"، أن \"الفيديو وصل إليها من شخص موثوق، ولم يتسن لها التأكد من صحته قبل نشره، خاصة وأنها تثق بمصداقية الشخص المرسل\".\n\nوعبرت المومني عن أسفها الشديد لنشره وتضليل القراء، ووعدت بحذفه من الموقع في أسرع وقت ممكن.\n\nوبحسب قانون المطبوعات والنشر تعتبر أداب المهنة وأخلاقياتها ملزمة للصحفي وعليه الامتناع عن نشر كل ما من شأنه التحريض على العنف او الدعوة الى اثارة الفرقة بين المواطنين بأي شكل من الأشكال.\n\nكما تنص المادة التاسعة من ميثاق الشرف الصحفي على أن رسالة الصحافة تقتضي الدقة والموضوعية، وتستوجب ممارستها التأكد من صحة المعلومات والأخبار قبل نشرها، وفي هذا الاطار يراعي الصحفيون عدم نشر معلومات غير مؤكدة أو مضللة أو مشوهة أو تستهدف أغراضا دعائية بما في ذلك الصور والمقالات والتعليقات.",
    "title": "حادث سير مخيف في شارع الأردن..فيديو قديم أعيد نشره بعد ثلاث سنوات",
    "url": "https://akeed.jo/ar/post/1472/%D8%AD%D8%A7%D8%AF%D8%AB_%D8%B3%D9%8A%D8%B1_%D9%85%D8%AE%D9%8A%D9%81_%D9%81%D9%8A_%D8%B4%D8%A7%D8%B1%D8%B9_%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86_%D9%81%D9%8A%D8%AF%D9%8A%D9%88_%D9%82%D8%AF%D9%8A%D9%85_%D8%A3%D8%B9%D9%8A%D8%AF_%D9%86%D8%B4%D8%B1%D9%87_%D8%A8%D8%B9%D8%AF_%D8%AB%D9%84%D8%A7%D8%AB_%D8%B3%D9%86%D9%88%D8%A7%D8%AA_"
}