{
    "img": "http://akeed.jo/mediastorage/image/906f2b1d416ac3ec2c4142cf2cd40560-2221.png",
    "text": "وسائل إعلام تتابع قضية فصل طالبين من الجامعة الأردنية.. خلطت أحداثاً مختلفة والنتيجة خبر مشوّه\n\nفي 13 تشرين اول الجاري نشر موقع صحيفة \"السبيل\" الالكتروني خبراً عن قرار فصل طالبين من الجامعة الأردنية، بعنوان \"فصل طالبين هتفا للأقصى في الجامعة الأردنية\"، جاء فيه إن الفصل حصل \"على خلفية هتافات تندد بالاقتحامات الاسرائيلية للمسجد الاقصى، وإلى جانب الخبر نشرت الصحيفة صورة عن كتاب الفصل، ولكنها صورة غير واضحة مما يحول دون التعرف على سبب الفصل وتاريخه الحقيقيين.\n\nمساء اليوم ذاته، وفي اليوم التالي أيضاً، نشرت عدة مواقع الكترونية بياناً لاتحاد طلبة الجامعة الأردنية صدر يوم الثلاثاء 13 تشرين الثاني 2015، بعنوان \"فاجعة في أم الجامعات\" جاء فيه أن إدارة الجامعة الأردنية فصلت طالبين بسبب هتافهما للأقصى.\n\nالبيان اتهم إدارة الجامعة بأنها فصلت الطالبين \"بسبب هتافهم للأقصى والقدس.. من دون أن يرتكبا أي مخالفة بحق زملائهم أو جامعتهم أو وطنهم\".\n\nوأشار البيان أن الفصل تم \"لأنهم هتفوا ضمن واحد من احتفالاتهم بالوفاء لفلسطين وشهدائها وللقدس وأقصاها\"، لكن البيان لم يحدد تاريخ تلك الاحتفالات وما هو الاشكال الذي حدث فيها، كذلك لم يحدد البيان مدة فصل كل منها أو اذا كان فصلا نهائياً.\n\nمرصد مصداقية الإعلام الأردني \"أكيد\" تابع ما نشرته المواقع الالكترونية التي اعتمدت على بيان اتحاد الطلبة، ونشره كما هو، بعنوان \"فصل طالبين من الجامعة الأردنية بسبب الهتاف للأقصى\" ووضعته في إطار أن الفصل جاء على خلفية المظاهرة التي حدثت في الجامعة الأردنية يوم الثلاثاء 13 تشرين الثاني 2015.\n\n\"أكيد\" اتصل مع نائب رئيس اتحاد الطلبة الطالب محمد ابو رمان وهو أحد الطالبين المفصولين، وقد أوضح \"أن الفصل جاء على خلفية فعاليات أجراها الاتحاد في فترة إرشاد الطلبة المستجدين الشهر الماضي دعماً لاحداث الاقصى، وليس للفعاليات الأخيرة التي جرت في الأيام الماضية التي ليس لها علاقة بقرار فصلي، وهذا ما بينتُه على صفحتي الشخصية على الفيس بوك\".\n\nالطالب أبو رمان أكد انه لا يوافق على الطريقة التي تم فيها نقل قصتهم في الإعلام، ولا يعتبر نفسه مسؤولاً عما نُشر.\n\nكما اتصل \"أكيد\" مع عميد شؤون الطلبة في الجامعة الأردنية الدكتور أحمد علي العويدي، الذي أكد أيضاً أن قرار الفصل \"ليس له علاقة باعتصام يوم الثلاثاء\".\n\nوأضاف العويدي \"ان بعض الجهات الاعلامية حاولت الاصطياد في الماء العكر، حينما ربطت بين قرار الفصل وبين اعتصام الثلاثاء\".\n\nويشير \"أكيد\" بهذا الصدد إلى أن ما أكده الطالب محمد ابو رمان وأكدته الجامعة الأردنية بأن قرار الفصل اعتمد على فعاليات سابقة، الا أن بعض وسائل الإعلام ربطت بينهما بطريقة غير مهنية أوحت للمتلقي أن قرار الفصل جاء نتيجة لاعتصام الثلاثاء، وهو ما يخالف معيار الوضوح في أن يكون المحتوى محدد وواضح في ذكر الوقائع والأحداث وتاريخها.\n\nويود \"أكيد\" أن يوضح أن قرار الفصل سواء كان جائراً بحق الطلبة، أو كان مصيباً، فإن النقد هنا موجه لتعامل وسائل الأعلام مع طريقة نشره ووضعه في غير إطاره الحقيقي وليس نقداً موجهاً للطالبين أو لإدارة الجامعة.\n\nإن النشر بتلك الطريقة خالف معيار الحياد في تغييب الحقائق التي تؤيد وجهة نظر معينة، وعكس انحيازاً لطرف على حساب طرف آخر، واستخدام عناصر الإبراز في عناوين المادة الخبرية.\n\nولم تتوخ تلك المواقع الدقة عندما تجاهلت مصدري المعلومات الرئيسيين، وهما الطالب المفصول وإدارة الجامعة، فأدى تجاوزهما إلى تشوية الوقائع.",
    "title": "وسائل إعلام تتابع قضية فصل طالبين من الجامعة الأردنية.. خلطت أحداثاً مختلفة والنتيجة خبر مشوّه",
    "url": "https://akeed.jo/ar/post/1060/%D9%88%D8%B3%D8%A7%D8%A6%D9%84_%D8%A5%D8%B9%D9%84%D8%A7%D9%85_%D8%AA%D8%AA%D8%A7%D8%A8%D8%B9_%D9%82%D8%B6%D9%8A%D8%A9_%D9%81%D8%B5%D9%84_%D8%B7%D8%A7%D9%84%D8%A8%D9%8A%D9%86_%D9%85%D9%86_%D8%A7%D9%84%D8%AC%D8%A7%D9%85%D8%B9%D8%A9_%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86%D9%8A%D8%A9_%D8%AE%D9%84%D8%B7%D8%AA_%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB%D8%A7%D9%8B_%D9%85%D8%AE%D8%AA%D9%84%D9%81%D8%A9_%D9%88%D8%A7%D9%84%D9%86%D8%AA%D9%8A%D8%AC%D8%A9_%D8%AE%D8%A8%D8%B1_%D9%85%D8%B4%D9%88%D9%91%D9%87"
}