{
    "img": "http://akeed.jo/mediastorage/image/00a8c51399bff117d6150bc6d6ecaa75-jsc.jpg",
    "text": "موقع إخباري محلي ينشر خبراً غير صحيح بتسفير رعايا ثلاث دول خليجية من قطر\n\nأكيد – حسام العسال\n\nنشر موقع إلكتروني أردني خبراً غير صحيح لوزير الخارجية القطري محمد بن عبدالرحمن آل ثاني لقناة الجزيرة بوجود قرار لتسفير حملة الجنسية الإماراتية والسعودية والبحرينية من قطر.\n\nوذكر الخبر الذي عُنون بـ \"قطر: ثلاث جنسيات عربية عليها مغادرة الدولة خلال ثلاثة أيام وبعد انتهاء المهلة سنتخذ إجراءاتنا\" أن وزير الخارجية القطري علل قرار التسفير بمحاولة المقيمين من تلك الدول \"إثارة الفتنة في قطر بمواقفهم الواضحة خلال الأزمة الخليجية الراهنة\".\n\nمرصد مصداقية الإعلام الأردني (أكيد) تواصل مع المكتب الإعلامي للسفارة القطرية بعمّان الذي نفى وجود هكذا تصريح، وأنه لا وجود لقرار التسفير لحملة الجنسية الإماراتية والسعودية والبحرينية من قطر.\n\nوتتبع مرصد (أكيد) تصريحات وزير الخارجية القطري على صفحته الرسمية على منصة التواصل الاجتماعي (تويتر)، وموقع وزارة الخارجية القطرية، وصفحة الوزارة على منصة التواصل الاجتماعي (تويتر)، بالإضافة لتتبع تصريحات الوزير على موقع الجزيرة الإلكتروني، ولم يظهر أي وجود لتصريح أو قرار يتعلق بقرار التسفير.\n\nويُخالف هذا الخبر ميثاق الشرف الصحافي في مادته التاسعة التي تنص على أن \"رسالة الصحافة تقتضي الدقة والموضوعية وأن ممارستها تستوجب التأكد من صحة المعلومات والاخبار قبل نشرها\".\n\nوخالف الخبر معيار الدقة في تجنب المحتوى غير الصحيح، كما أن ممارسة العمل الصحافي تقتضي التأكد من صحة المعلومات والأخبار قبل نشرها، وسبق لمرصد (أكيد) أن رصد ممارسات شبيهة أتت على خلفية الأزمة الخليجية الراهنة.",
    "title": "موقع إخباري محلي ينشر خبراً غير صحيح بتسفير رعايا ثلاث دول خليجية من قطر",
    "url": "https://akeed.jo/ar/post/1399/%D9%85%D9%88%D9%82%D8%B9_%D8%A5%D8%AE%D8%A8%D8%A7%D8%B1%D9%8A_%D9%85%D8%AD%D9%84%D9%8A_%D9%8A%D9%86%D8%B4%D8%B1_%D8%AE%D8%A8%D8%B1%D8%A7%D9%8B_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD_%D8%A8%D8%AA%D8%B3%D9%81%D9%8A%D8%B1_%D8%B1%D8%B9%D8%A7%D9%8A%D8%A7_%D8%AB%D9%84%D8%A7%D8%AB_%D8%AF%D9%88%D9%84_%D8%AE%D9%84%D9%8A%D8%AC%D9%8A%D8%A9_%D9%85%D9%86_%D9%82%D8%B7%D8%B1"
}