{
    "img": "http://akeed.jo/mediastorage/image/05fc31a5a5d0f8ae59ac61ae41499ce2-logo.png",
    "text": "النص المفبرك في كتاب كلينتون.. وسائل إعلام محلية تعيد أخبار ثبت عدم صحتها\n\nتُصر مواقع الكترونية محلية على إعادة نقل \"خبر مفبرك\" مفاده أن وزيرة الخارجية الأميركية السابقة هيلاري كلينتون، اعترفت في مذكراتها التي نشرت في كتاب بعنوان(خيارات صعبة) في منتصف عام 2014 بأن الإدارة الأميركية هي من قامت بتأسيس ما يسمى بتنظيم «الدولة الإسلامية في العراق والشام» الإرهابي لتقسيم منطقة الشرق الأوسط، رغم أن الخبر جرى نفيه منذ شهر آب 2014.\n\nوالخبر في حينه نقل على نطاق واسع في مواقع الكترونية ووسائل إعلام عربية وأجنبية ، وجرى نفيه وتكذيبه، بعد أن عملت مواقع عربية وأخرى أجنبية بالتحقق من الخبر ومدى مصداقيته من خلال قراءة الكتاب والذي تبين أن الاقتباس المفبرك لم يرد في كتاب كلينتون بتاتا.\n\nويكشف نشر الخبر في مواقع أردنية وعربية مؤخرا، عن ضعف في الأداء الإعلامي المهني وبُعدِها عن مواكبة الأحداث ومتابعة القضايا الساخنة التي شغلت الراي العام في المنطقة.\n\nولو أن تلك المواقع علمت على التحقق من الخبر عبر محركات البحث لوجدت عشرات الأخبار والتقرير التي تكذبه وتنفيه بالبراهين.\n\nوفي هذا السياق يُذكر مرصد مصداقية الإعلام الأردني\" أكيد\" أن الأصل والواجب المهني والأخلاقي الذي يقع في صلب العمل الصحفي أن تعود وسائل الإعلام الى الكتاب، وهو منشور ومتوفر في نسخة الإلكترونية، للتأكد من حقيقة الاقتباس المنسوب إليه، على اعتبار أن نشر الأكاذيب يضعها على محك الصدقية، والتلاعب بحق الناس في المعرفة.\n\nأصل الإشاعة\n\nبالرجوع الى أصل الإشاعة، فقد بدأ تداولها عبر خبر يفيد بـ \"اعتراف هيلاري كلينتون، وزيرة الخارجية الأمريكية السابقة، بأن واشنطن هي من أسست تنظيم داعش\" وذلك في عدد من المواقع ووسائل الإعلام الإيرانية، لينتقل الى وسائل إعلام عربية وخصوصا اللبنانية والمصرية، ومن ثم إلى عدد من المواقع الإخبارية التركية والأجنبية بحسب موقع فرانس 24 الذي أورد تقريرا في آب الماضي بعنوان \"عندما يتبنى البعض ما لم تقله هيلاري كلينتون عن تنظيم (الدولة لإسلامية)\".\n\nوفي حينه، لم تقتصر عدوى الاشاعة على الأخبار أو حتى المواقع الاخبارية المشكوك في صدقيتها، بل تصدّرَ\" الخبر المفبرك\" اهتمامات العديد من وسائل الإعلام، وتناوله على أنه حقيقه كتاب صحف عربية معروفة، الأمر الذي أدى تطور الاشاعة وانتقالها في العالم العربي بشكل سريع.\n\nوتزامنت هذه الاشاعة مع إشاعات اخرى تتحدث عن تدريب الولايات المتحدة لأفراد التنظيم الإرهابي ، وأن زعيمه ابو بكر البغدادي هو عضو في الموساد وانه صنيعة امريكا، وأن واشطن تزود التنظيم بالأسلحة والذخائر.\n\nوعلى الشق الرسمي، زعم وزير الثقافة المصري الدكتور جابر عصفور, خلال مشاركته في احدى المناسبات، بأنه قرأ كتاب وزيرة الخارجية الأمريكية السابقة \"هيلاري كلينتون\" أن الحكومة الأمريكية قررت أن تؤسس داعش لكى تواجه نتائج ثورة 30 يونيو.{مرفق فيديو لحديث الوزير}.\n\nحديث الوزير المصري، يظهر مدى تأثير الإعلام في صنّاع القرار والسياسية، الذين يعتمدون بشكل أساسي على الإعلام في بناء معلومتهم، ويأخذونها في كثير من الأحيان على أنها حقائق خصوصا إذا صدرت من وسائل إعلام عرف عنها الصدقية.\n\nومثلما فعل الوزير، أنتقل \"الخبر المفبرك\" الى وسائل التواصل الاجتماعي، خصوصا الفيسبوك، مضمنا باقتباس يحمل المعلومة وتحتها عنوان \"من كتاب هيلاري كلنتون، داعش صناعة أمريكية\"، بينما عملت مواقع الكترونية على اقتباسها و نسخها كما هي ونشرها للجمهور الذي صدّق كثير منه الراوية .\n\nوأمام زخم المعلومات والأخبار المفبركة، علمت السفارة الأمريكية في لبنان على إصدار بيان رسمي بتاريخ 4 آب 2014 ينفى صحة المعلومات التي وردت في الخبر وقالت \" أن كتاب كلينتون لم يتطرق ولم يتضمن أي مرجع يتحدث عن دور أمريكي في صناعة أي تنظيمات متطرفة\".\n\nوتعليقا على الموضوع، وتحت عنوان \" صناعة الكذب: أمريكا أسست «داعش»! \" كتب السفير العراقي السابق في واشنطن سمير الصميدعي مقالا في صحيفة الحياة اللندنية فنّدَ فيه صحة الخبر، واستندت في ذلك الى قراءة قال انها معمقة للكتاب.\n\nوقال \"جلست وتصفحت الكتاب فوجدته يتألف من 635 صفحة من القطع الكبير مقسمة على ستة أجزاء تحتوي على خمسة وعشرين فصلاً. الجزء الخامس من الكتاب - وفيه سبعة فصول - يدور حول الشرق الأوسط(..) طالعت في الكتاب كل ما يتعلق بمصر وبالعراق وسورية وبـ «الإخوان المسلمين» وما يتعلق بالربيع العربي فلم أجد فيه أي شيء له أدنى علاقة من قريب أو من بعيد بالخبر موضوع البحث، فتيقنت أنه (أي الخبر) محض افتراء لا أساس له من الصحة\".\n\nويرى مرصد مصداقية الإعلام الأردني \" أكيد\" أن نشر الخبر المفبرك، يأتي في سياق التسابق المحموم الذي تقوم به وسائل إعلام من أجل جلب أكبر قدر من القراءات والدخول لمواقعها، من خلال الأخبار اللافتة، دون النظر الى ما يمكن أن تشكله مثل هذه الاكاذيب من تضليل وتشوه للحقيقة، الى جانب وقوع وسائل إعلام عربية في لعبة التوظيف السياسي الذي ازداد بشكل كبير بعد الثورات العربية وما زامنها او تبعها من صراعات .\n\nوتبين أن العديد من المواقع التي أعادت نشر الخبر، هي مجرد ناقلة للمعلومات، ولا تمارس العمل الصحفي بانضباط مهني.\n\nوفي المقابل، انحدرت وسائل إعلام جريا وراء الخبر العاجل والسريع، أو \"الضارب\"، متجاهلة مهمتها الأساسية في التدقيق من مصادر الأخبار وصحتها ومن هي الجهات ومن هم أصحاب المصالح الذي يسعون الى إشاعة مثل هكذا أخبار والأغراض التي يريدون تحقيقها من ورائها.",
    "title": "النص المفبرك في كتاب كلينتون.. وسائل إعلام محلية تعيد أخبار ثبت عدم صحتها",
    "url": "https://akeed.jo/ar/post/953/%D8%A7%D9%84%D9%86%D8%B5_%D8%A7%D9%84%D9%85%D9%81%D8%A8%D8%B1%D9%83_%D9%81%D9%8A_%D9%83%D8%AA%D8%A7%D8%A8_%D9%83%D9%84%D9%8A%D9%86%D8%AA%D9%88%D9%86_%D9%88%D8%B3%D8%A7%D8%A6%D9%84_%D8%A5%D8%B9%D9%84%D8%A7%D9%85_%D9%85%D8%AD%D9%84%D9%8A%D8%A9_%D8%AA%D8%B9%D9%8A%D8%AF_%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1_%D8%AB%D8%A8%D8%AA_%D8%B9%D8%AF%D9%85_%D8%B5%D8%AD%D8%AA%D9%87%D8%A7"
}