{
    "img": "http://akeed.jo/mediastorage/image/3dcfc542550b7e03e193653337bddd65-facebook-10-big.png",
    "text": "قضية \"الكردي\": الفيسبوك يخدع المواقع الإخبارية والجمهور مجددا\n\nأكيد – آية الخوالدة\n\nأعادت صفحة على الفيسبوك تحمل اسم \"أخبار الأردن\" نشر خبر قديم منشور في موقع عربي موقعه لندن يعود إلى آذار 2014 حمل أصلاً العنوان التالي: \"الأردن لم يطالب بريطانيا رسميا بتسليم \"الكردي\"، وقد أضافت الصفحة عبارة \"مفاجأة السفير البريطاني\"، وقدمت الخبر على أنه جديد، ونشرته في 25 كانون ثاني الحالي، بعد أجرت قدراً بسيطاً من التحرير بما يخفي قِدمه.\n\nالصفحة نشيطة وتحظى بحوالي ربع مليون متابع، وتعرّف نفسها بأنها: \"فريق متخصص. ملخص يومي لأبرز أخبار المواقع الإلكترونية والصحف\". إن مثل هذه الصفحات ورغم أنها غير مسجلة أو مرخصة كوسائل إعلامية، إلا أنها بحكم حجم متابعيها تتحول إلى وسيلة مؤثرة بصورة تختلف عن الحسابات الشخصية للنشطاء الأفراد.\n\nالصفحة نشرت خبر الموقع اللندني مع تعديلين اثنين يدلان على قصدية التمويه: فقد حذفت اسم السفير البريطاني \"بيتر ميليت\" من متن الخبر، حيث يشغل مكانه اليوم سفير آخر هو \"ادوارد اوكدين\"، كما حذفت المعلومة التي ذكرها السفير (آنذاك) حول الشروط التي سلم بموجبها الأصولي السلفي أبو قتادة\"، بأنها مختلفة عن اتفاقية تبادل المطلوبين.\n\nوبينت المتابعة التي أجراها مرصد \"أكيد\" مصدر الخبر الأصلي، ولاحظ المرصد أن وسائل الإعلام الأخرى لم تتبن الخبر باستثناء موقع اخباري واحد وقع في \"الفخ\". لكن الملاحظة الأبرز أن الخبر حظي بمتابعة واسعة على وسائل التواصل الاجتماعي، فقد تفاعل معه حتى كتابة هذا التقرير حوالي 4 آلاف من رواد التواصل، وناله حوالي 500 مشاركة ومثلها من التعليقات على الصفحة ذاتها.\n\nولاحظ \"أكيد\" مدى الانتشار السريع للخبر على صفحات مواقع التواصل الاجتماعي، نظرا لظهور اسم وليد الكردي مجددا بعد مطالبات بجلبه وإعادة المبالغ التي اختلسها على خلفية قضيتي عقود الشحن البحري، وبيع منتجات شركة الفوسفات.\n\nويأتي نشر هذا الخبر على خلفية العديد من الأحداث التي ارتبطت باسم الكردي ومنها محاولة الحكومة لسد عجز الميزانية من خلال فرض الضرائب الجديدة ورفع الاسعار، وطالبت بإعادة الكردي لسد العجز حيث تصدر هاشتاغ \"#اجلبوا_وليد_الكردي\".\n\nوجاء الخبر الذي تداوله العديد من رواد مواقع التواصل الاجتماعي كالتالي:\n\nأعلن السفير البريطاني في عمان أن الحكومة الأردنية لم تطلب رسميا تسليم المطلوب للقضاء الأردني المحكوم بالسجن عشرات السنوات ومئات الملايين والمقيم في بريطانيا وليد الكردي.\n\nوأدانت محكمة أردنية قبل عدة أشهر الكردي وهو رجل أعمال بارز كان مسئولا عن قطاع الفوسفات بقضية فساد مالي وإداري بعشرات الملايين من الدولارات .\n\nوأبلغ السفير إعلاميين التقاهم مؤخرا بأن الأصل القانوني في اتفاقية تبادل المطلوبين الموقعة بين البلدين هو الذي يحكم مسألة تسليم الأشخاص مشيرا لآن الكردي موجود في بريطانيا لكن السلطات الرسمية لم تطالب به .\n\nوشدد على ان طلب الحكومة كان سيقابل بالإيجاب في حال قدم الينا رسمياً وسيتم اتخاذ الاجراءات اللازمة لتسليم الكردي، وكانت لجنة برلمانية محلية قد طالبت الحكومة بتحديد مستوى ملاحقتها دوليا للكردي.\n\nويذكر أن الخبر عند نشره قبل 3 سنوات حظي بتداول واسع على المواقع الإخبارية التي نشرته منسوباً إلى مصدره.",
    "title": "قضية \"الكردي\": الفيسبوك يخدع المواقع الإخبارية والجمهور مجددا",
    "url": "https://akeed.jo/ar/post/1265/%D9%82%D8%B6%D9%8A%D8%A9_%D8%A7%D9%84%D9%83%D8%B1%D8%AF%D9%8A_%D8%A7%D9%84%D9%81%D9%8A%D8%B3%D8%A8%D9%88%D9%83_%D9%8A%D8%AE%D8%AF%D8%B9_%D8%A7%D9%84%D9%85%D9%88%D8%A7%D9%82%D8%B9_%D8%A7%D9%84%D8%A5%D8%AE%D8%A8%D8%A7%D8%B1%D9%8A%D8%A9_%D9%88%D8%A7%D9%84%D8%AC%D9%85%D9%87%D9%88%D8%B1_%D9%85%D8%AC%D8%AF%D8%AF%D8%A7"
}