{
    "img": "http://akeed.jo/mediastorage/image/24f3dede8d27bc3409486a7198995d40-bocelli.jpg",
    "text": "وسائل إعلام ترفع أسعار تذاكر حفل بوتشيللي في جرش\n\nأكيد – حسام العسال\n\nأثارت أسعار تذاكر حفل مطرب الأوبرا الإيطالي أندريا بوتشيللي استياء بعض المواقع الإلكترونية ومستخدمي منصات التواصل الاجتماعي، إذ نشرت المواقع أن أسعار التذاكر تراوحت بين 300 و 700 دولار، الأمر الذي ثبت عدم صحته.\n\nصحيفة (القدس العربي) نشرت مادة بعنوان \"عاصفة جدل في الأردن بعد حفل مترف جدًا للفنان الإيطالي بوتشيلي\" وذكرت فيها أن \"أسعار تذاكر الحفل (...) تراوحت بين 300 و700 دولار للتذكرة الواحدة، وفي يوم تنظيم الحفل بيعت بعض التذاكر بسعر 1000 دينار أردني في السوق السوداء\".\n\nوأضافت الصحيفة أن \"الحفل حضره 4 آلاف شخص بالاستناد إلى رواية أحد الصحفيين على منصة فيسبوك\"، وأعادت عدة مواقع محلية نشر المادة، فيما ذكر موقع آخر أن أسعار التذاكر تراوحت بين 120 و 500 دينار.\n\nأحد المواقع عنون خبراً بـ \" 1000 دينار تذكرة حفل بوتشيلي بالأردن\"، وهو ما يُعطي انطباعاً مغايرا لما ورد في ذات الخبر بأن سعر التذكرة وصل إلى هذا السعر فيما يُعرف بـ \"السوق السوداء\".\n\nونشر على موقع عربي أنه \"امتلأت مدرجات ساحة الأعمدة فيها بالحضور رغم أن أسعار التذاكر تراوحت بين 150 دولارا و400 دولار\".\n\nوتبين أن سعر التذاكر الحقيقي يتراوح بين 100 دينار و500 دينار ما يعادل (142 و 707 دولار)، وهو ما يُمكن التأكد منه عبر موقع كراسي المخصص لحجز وشراء التذاكر عبر الانترنت، كما نشرت عدة مواقع أخباراً عن الحفل تتضمن الأسعار الصحيحة والرسمية للبيع.\n\nوظهرت على منصات التواصل الاجتماعي العديد من الانتقادات على أسعار تذاكر الحفل، إذ وُصفت بأنها للطبقة المخملية، وهو ما نُشر أيضاً في بعض وسائل الإعلام.\n\nويرى مرصد (أكيد) أن النشر أُخل بمعيار الدقة الذي يؤكد على تجنب المحتوى غير الصحيح بعد أن تضمنت أخبار بعض وسائل الإعلام أرقاماً خاطئة لقيمة التذاكر، كما أن العديد من المواقع نقلت المادة المنشورة في صحيفة تصدر من لندن دون التأكد من صحة محتواها، وأن مواقف بعض وسائل الإعلام من الحفل وقيمة تذاكره انعكست على المحتوى المنشور لديها.",
    "title": "وسائل إعلام ترفع أسعار تذاكر حفل بوتشيللي في جرش",
    "url": "https://akeed.jo/ar/post/1488/%D9%88%D8%B3%D8%A7%D8%A6%D9%84_%D8%A5%D8%B9%D9%84%D8%A7%D9%85_%D8%AA%D8%B1%D9%81%D8%B9_%D8%A3%D8%B3%D8%B9%D8%A7%D8%B1_%D8%AA%D8%B0%D8%A7%D9%83%D8%B1_%D8%AD%D9%81%D9%84_%D8%A8%D9%88%D8%AA%D8%B4%D9%8A%D9%84%D9%84%D9%8A_%D9%81%D9%8A_%D8%AC%D8%B1%D8%B4"
}