{
    "img": "http://akeed.jo/mediastorage/image/5ea1fbb92e33043a26b6748e46f72c01-140.png",
    "text": "\"نواب يشاهدون فيلماً إباحياً تحت القبة\".. وسائل إعلام تضلل الجمهور بحادثة وقعت في البرازيل\n\nتصر وسائل إعلام أردنية على تضليل القارئ، عبر عناوين براقة وجاذبة فيها الكثير من الإثارة والغرابة، ليأتي مضمون الخبر مخالفا تماما للعنوان، في ممارسة غير أخلاقية تتنافى مع الوظيفة الأساسية لمهنة الصحافة في تقديم المعلومات الواضحة والدقيقة للجمهور.\n\nوقد عرض مرصد مصداقية الإعلام الأردني\" أكيد\" نماذج لتلك العناوين في العديد من التقارير التي نشرها مؤخرا.\n\nلكن الجديد، هو تناقل عشرات المواقع الإلكترونية، خبرا وقع في البرازيل، لكن العنوان يوحي بأن الحادثة وقعت في الأردن، فخلال يومي 30 و31 إيار 2015 تناقلت تلك المواقع خبراً بعنوان \"نواب يشاهدون فيلماً إباحياً تحت القبة ..(صور)\" وهو عنوان صادم ، فيه الكثير من الإثارة والغرابة يدفع القارئ للاعتقاد أن الحادثة في الأردن، ليكشف المحتوى أن ذلك حدث في البرازيل !. وفي ذلك تجاوز مهني وأخلاقي، وفقا للمعاير التي يستند إليها \"أكيد\" في تقييه للمحتوى الذي تنتجه وسائل الإعلام الأردنية.\n\nوجاء في الخبر \"رصدت كاميرا قاعة البرلمان البرازيلي أحد النواب وهو يشاهد خلسة فيلماً إباحياً على جهازه المحمول أثناء جلسة برلمانية، ولم يكتف بذلك، بل دعا زملاءه من أعضاء البرلمان الجالسين بجواره وخلفه للمشاهدة معه\".\n\nفي موقع سرايا نيوز، الذي نشر العنوان ذاته، وصل عدد قراء الخبر إلى أكثر من 22,500 شخص، ، بينما جرى تناقل هذا العنوان على صفحات التواصل الاجتماعي، ونوضح هنا بأن صفحات التواصل الاجتماعي تظهر العنوان من دون المحتوى.\n\nإن نشر الخبر تحت هذا العنوان، يخل بالمعايير المهنية للعنوان الصحفي، ومن أهم أركانه أن يكون دالاً على المادة، مبلغاً عنها ، وأن لا يحض على الكراهية ويحرض عليها، وفي هذا النموذج من الأخبار فإنه يحض على الكراهية تجاه مجلس النواب.\n\nمرصد \"أكيد\" يشير إلى أن هذا العنوان يخالف معايير الوضوح الذي يجب أن تنطبق على الخبر وعنوانه، فهو جزء من المادة الخبرية، وذلك بالابتعاد عن المفاهيم والعبارات التي تحمل غير معنى، كما يجب أن تكون المادة بما فيها العنوان محددة وواضحة في ذكر الوقائع والأحداث والأشخاص والمسميات.\n\nوالمرصد، الذي يعنى بالمصداقية، يشير إلى أن العنوان جزء من الخبر، وأن له خصائص يجب أن تلتزم بها الصحافة، لتصل إلى القارئ بحقيقتها دون تضليل أو تحريف، ومن هذه الخصائص:\n\nـ الابتعاد عن الإثارة على حساب الدقة، لأن ذلك سيجعل القارئ يشك في مصداقية الوسيلة الإعلامية، عندما يقرأ عنواناً مماثلاً في المرات اللاحقة، حتى وإن كانت تلك العناوين صحيحة فيما بعد.\n\nـ السهولة والوضوح، بعيداً عن المعاني المضللة أو غير المفهومة.\n\nـ الدلالة الواضحة على المادة الخبرية التي تليه، ويجب أن يكون مرتبطاً بها.\n\nـ الانسجام بينه وبين طبيعة الخبر؛ فعنوان الخبر الجاد يختلف عن عنوان الأخبار الخفيفة أو المنوعة، وكذلك الانسجام بين العنوان وطبيعة الصحيفة التي يُنشر فيها ذلك الخبر، مثل صفحة الحوادث أو الأخبار الفنية وغيرها.",
    "title": "\"نواب يشاهدون فيلماً إباحياً تحت القبة\".. وسائل إعلام تضلل الجمهور بحادثة وقعت في البرازيل",
    "url": "https://akeed.jo/ar/post/999/_%D9%86%D9%88%D8%A7%D8%A8_%D9%8A%D8%B4%D8%A7%D9%87%D8%AF%D9%88%D9%86_%D9%81%D9%8A%D9%84%D9%85%D8%A7%D9%8B_%D8%A5%D8%A8%D8%A7%D8%AD%D9%8A%D8%A7%D9%8B_%D8%AA%D8%AD%D8%AA_%D8%A7%D9%84%D9%82%D8%A8%D8%A9_%D9%88%D8%B3%D8%A7%D8%A6%D9%84_%D8%A5%D8%B9%D9%84%D8%A7%D9%85_%D8%AA%D8%B6%D9%84%D9%84_%D8%A7%D9%84%D8%AC%D9%85%D9%87%D9%88%D8%B1_%D8%A8%D8%AD%D8%A7%D8%AF%D8%AB%D8%A9_%D9%88%D9%82%D8%B9%D8%AA_%D9%81%D9%8A_%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84"
}