{
    "img": "http://akeed.jo/mediastorage/image/koheen.jpg",
    "text": "الإسرائيلي كوهين يزعم مشاركته بندوة \"لا وجود لها\" في الجامعة الأردنية\n\nأكيد- لانا كزكز\n\nنفت الجامعة الأردنية ما أدرجه الإعلامي الإسرائيلي إيدي كوهين على صفحته في \"توتير\"، مدعيا مشاركته في ندوة بالجامعة حول \"أساسيات الاتصالات الدولية\"، مؤكدة الجامعة عدم وجود ندوة تحت هذا العنوان في الجامعة.\n\nوتأتي التغريدة في سياق الشائعات التي يبثها كوهين عبر صفحته بشكل متواصل تجاه قضايا أردنية مختلفة، ورصدها \"أكيد\" ضمن تقرير أعده لحجم الشائعات الخارجية المتداولة محليا خلال ثلاثة شهور (5 أيار-5 آب 2018)، الى جانب تقرير أخر للمرصد عرّف بهذا الإعلامي الإسرائيلي تحت عنوان \"من هو إيدي كوهين صانع الإشاعات؟ ذهنية ثأرية ونسخة سطحية من الدعاية الصهيونية\".\n\nوقالت مديرة العلاقات العامة في الجامعة الأردنية الدكتورة هيا الحوراني لمرصد مصداقية الإعلام الأردني \"أكيد\"، \"أن ما نشره أيدي كوهين في تغريدته مختلق ولم يسبق للجامعة الأردنية أن تواصلت معه وهو يعتبر طرفاً غير مرغوب فيه بما يمثله من تطرف وعنصرية\".\n\nوأضافت أن \"الجامعة موقفها معروف وهي مؤسسة أكاديمية\"، مؤكدة أن \"موضوع المحاضرة من ابتكاراته الشخصية ولم يتم أي تنسيق لعقد ندوة في الجامعة الأردنية حول هذا الموضوع\".\n\nوقال كوهين في تغريدته التي أرفقها بفيديو للجامعة الأردنية \"قريباً سوف أشارك في ندوة حول موضوع أساسيات الاتصالات الدولية على عدة محاور من ضمنها حالات الحروب وحالات المقاطعة وحالات الحصار في مدرج الحسن بن طلال الجامعة الاردنية عمّان، أتمنى حضور كثيف القوى الطلابية فأسئلة الجمهور تهمني جداً\".\n\nوتناولت مواقع محلية \"التغريدة\" مضمنة خبرها نفيا من الجامعة الأردنية، في ممارسة مهنية تدلل على عدم الثقة بكوهين الذي يعرف نفسه على موقعه ب\"الأكاديمي والباحث المختص بشؤون الشرق الأوسط\"، كمصدر للمعلومات وعلى الأخص ما يتعلق بالشأن الأردني.\n\nوهذه ليست المرة الأولى لكوهين التي يفبرك فيها أخبارا حول زيارته لجامعات أردنية، ففي تاريخ 25 من شهر تموز الماضي نشر تغريدة، زعم فيها \"زيارته لجامعة الأميرة سمية ثم تناول الغداء في أحد مطاعم دابوق، ثم عاد الى تل أبيب عبر مطار الملكة علياء\"، الا أن جامعة الأميرة سمية نفت ادعاءاته بزيارته حرم الجامعة.",
    "title": "الإسرائيلي كوهين يزعم مشاركته بندوة \"لا وجود لها\" في الجامعة الأردنية",
    "url": "https://akeed.jo/ar/post/1794/%D8%A7%D9%84%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A_%D9%83%D9%88%D9%87%D9%8A%D9%86_%D9%8A%D8%B2%D8%B9%D9%85_%D9%85%D8%B4%D8%A7%D8%B1%D9%83%D8%AA%D9%87_%D8%A8%D9%86%D8%AF%D9%88%D8%A9_%D9%84%D8%A7_%D9%88%D8%AC%D9%88%D8%AF_%D9%84%D9%87%D8%A7_%D9%81%D9%8A_%D8%A7%D9%84%D8%AC%D8%A7%D9%85%D8%B9%D8%A9_%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86%D9%8A%D8%A9"
}