{
    "img": "http://akeed.jo/mediastorage/image/rum.jpg",
    "text": "\"خلاف بين وزارتي الطاقة والبيئة حول ملفّ النحاس\" .. خبر غير صحيح\n\nأكيد– آية الخوالدة- نشرت وسيلة إعلام محليّة خبرًا استندت فيه إلى مصادر مجهولة بعنوان \"خلاف وراء الكواليس بين الطاقة والبيئة على ملف استخراج النحاس\" ، الأمر الذي تحقَّق منه \"أكيد\" وتبيّن عدم صحّته.\n\nونسبت الوسيلة محتوى المادة الخبريّة إلى ما أسمته \"مصادر رسمية مطلعة\" وحملت معلومات عن وجود خلاف بين وزارتين حول استخراج النحاس من المناطق المحيطة بمحمية \"ضانا\" والتي تدعى جيولوجيًا \"المربع الجنوبي\". وأضافت في متن المادة أنَّ الخلاف بسبب معارضة وزارة البيئة؛ لإقامة هذا المشروع، والذي وافقت عليه وزارة الطاقة من خلال قبولها طلبًا لإحدى شركات التنقيب الخاصة.\n\nونفت كلتا الوزارتين صحّة هذه المعلومات، حيث نفى أمين عام وزارة البيئة المهندس أحمد القطارنة صحّة هذا الخبر، مؤكداً في حديثه لـ \"أكيد\" عدم وجود أيّة خلافات بين الوزارتين أو أيّة جهة أخرى بخصوص موضوع التنقيب عن النحاس في محمية ضانا، حيث قامت وزارة الطاقة والثروة المعدنية بمنح إحدى الشركات المحليّة حق التنقيب عن خامات النحاس في منطقة ضانا وقامت وزارة البيئة بمراجعة دراسة تقييم الأثر البيئي الخاصة بالمشروع.\n\nويضيف القطارنة: اتفقت الوزارتان في إطار عملهما ضمن لجنة فنية خاصة بالمشروع على استكمال الدراسة لتشمل جميع مناطق التنقيب، علماً بأنه ولغاية تاريخه فإنّ الشركة ما زالت في طور إعداد الدراسات المطلوبة للتحقق من الجدوى الاقتصادية للمشروع.\n\nوأوضح القائمون على الدائرة الإعلاميّة بوزارة الطاقة والثروة المعدنية، أنَّ الوزارة وقَّعت مذكرة تفاهم مع الشركة المتكاملة للتعدين والتنقيب وذلك للتنقيب عن خامات النحاس والمنغنيز، والتي تقوم حاليّاً بأعمال التنقيب والاستكشاف ضمن المتطلبات البيئية العالمية وبمتابعة من قبل لجنة فنية متخصصة تم تشكيلها لهذه الغاية.\n\nوأضافوا لـ\"أكيد\": لا يوجد أي خلاف أو جدال بين الوزارتين مطلقاً بل إن الجهتين تمثلان مصلحة عامة واحدة تهدف الى ما هو خير الوطن باستغلال ثرواته وسلامة كافة مرافقه.\n\nوحول اتفاق الشركة والوزارة، على أن يكون للحكومة نسبة من كميات النحاس المستخرجة من المنطقة التي تقع ضمن اختصاص وزارة البيئة، أكدت وزارة الطاقة والثروة المعدنية أنه كلام عار عن الصحّة، ولا وجود له ولم يتم استخراج أيّة كميات من النحاس.\n\nويُنبّه \"أكيد\" إلى ضرورة تحرّي وسائل الإعلام الدقة والحصول على المعلومات من مصادرها الموثوقة، حتى لا تكون ناقلاً لمعلومات مغلوطة ومصدرًا للشائعات، وتُسهم في تضليل المتلقّين.",
    "title": "\"خلاف بين وزارتي الطاقة والبيئة حول ملفّ النحاس\" .. خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/2227/_%D8%AE%D9%84%D8%A7%D9%81_%D8%A8%D9%8A%D9%86_%D9%88%D8%B2%D8%A7%D8%B1%D8%AA%D9%8A_%D8%A7%D9%84%D8%B7%D8%A7%D9%82%D8%A9_%D9%88%D8%A7%D9%84%D8%A8%D9%8A%D8%A6%D8%A9_%D8%AD%D9%88%D9%84_%D9%85%D9%84%D9%81%D9%91_%D8%A7%D9%84%D9%86%D8%AD%D8%A7%D8%B3_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD_"
}