{
    "img": "http://akeed.jo/mediastorage/image/haya-hospital-report.jpg",
    "text": "\"حجر الطاقم الطبيّ وإغلاق قسم النسائيّة في مستشفى الأميرة هيا\" .. خبر غير صحيح\n\nأكيد – آية الخوالدة\n\nتداول ناشطو مواقع التواصل الاجتماعي معلومات عن إصابة أحد أطباء قسم النسائية والتوليد في مستشفى الأميرة هيا العسكري في عجلون بفيروس \"كورونا\"، الأمر الذي تحقّق منه \"أكيد\" وتبيّن عدم دقته.\n\nنشر رواد مواقع التواصل الاجتماعي عبر صفحاتهم على فيسبوك صوراً من داخل المستشفى خلال عملية تعقيمه، بالإضافة لصورة طبيب شاب وادعوا أنّ الطبيب، الذي يتحفّظ \"أكيد\" عن ذكر اسمه، مصاب بفيروس \"كورونا\" بعد حضوره حفل الزفاف، والذي على إثره تم حجر جميع الطاقم الطبي من أطباء وممرضين.\n\nتواصل \"أكيد\" مع الناطق الرسمي باسم الجيش العميد مخلص المفلح، والذي أكد بدوره عدم صحّة هذه المعلومات، حيث أنّ الطبيب وهو مقيم مدني وليس عسكريّاً، بمجرّد ظهور أول حالة بالإصابة بالفيروس في حفل الزفاف تقدّم لإجراء الفحص وتبيّن عدم إصابته وأجرى الفحص عدّة مرّات، جميعها كانت سلبية والفحص الأخير الذي أجراه تظهر نتيجته اليوم.\n\nوأوضح المفلح أنه لم يتمّ حجر أيّ من الأطباء والممرضين، كما لم يتم إغلاق قسم النسائية والتوليد في المستشفى، وتم تعقيم القسم كإجراء احتياطي فقط، فيما تم إجراء فحص للممرضة التي رافقته وتبين عدم إصابتها.\n\nفيما أكد وزير الصحة سعد جابر، خلال المؤتمر الصحفي اليومي، أنّ نتيجة فحص الطبيب أثبتت أنه مصاب، وتم فحص ٤٠ شخصاً من الذين خالطوه من الأطباء والممرضين وغيرهم وتبيّن أنهم غير مصابين.\n\nوهنا يدعو \"أكيد\" إلى التحقق من المحتوى المنشور عبر مواقع التواصل الاجتماعي، قبل إعادة نشره وتداوله، منعاً لإثارة الشائعات وبثّ الرعب في قلوب الناس.",
    "title": "\"حجر الطاقم الطبيّ وإغلاق قسم النسائيّة في مستشفى الأميرة هيا\" .. خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/2471/_%D8%AD%D8%AC%D8%B1_%D8%A7%D9%84%D8%B7%D8%A7%D9%82%D9%85_%D8%A7%D9%84%D8%B7%D8%A8%D9%8A%D9%91_%D9%88%D8%A5%D8%BA%D9%84%D8%A7%D9%82_%D9%82%D8%B3%D9%85_%D8%A7%D9%84%D9%86%D8%B3%D8%A7%D8%A6%D9%8A%D9%91%D8%A9_%D9%81%D9%8A_%D9%85%D8%B3%D8%AA%D8%B4%D9%81%D9%89_%D8%A7%D9%84%D8%A3%D9%85%D9%8A%D8%B1%D8%A9_%D9%87%D9%8A%D8%A7_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD"
}