{
    "img": "http://akeed.jo/mediastorage/image/38096ad11ce16e88a2eef9b801c11909-isha3a1.jpg",
    "text": "شائعات في شبكات التواصل الاجتماعي تزاحم الحقيقة\n\nأكيد – أنور الزيادات\n\nتزخر شبكات التواصل الاجتماعي بالعديد من الأخبار والقصص والتقارير، مما جعلها تتحول إلى مصادر مهمة للأخبار، تمتاز بالسبق والفورية التي تؤهلها لمنافسة المصادر الأخرى. لكن ذلك يجعلها عرضة لغياب المصداقية والدقة، خاصة وأنه بين السرعة في التداول والبحث عن السبق في ايصال المعلومة إلى أكبر قدر ممكن من المتابعين، تصبح الفرصة مواتية لتداول الشائعات أو تضخيمها.\n\nمرصد مصداقية الإعلام الأردني \"أكيد\" رصد –إلى جانب وسائل إعلام أخرى- مجموعة من الأخبار التي جرى تداولها عبر شبكات التواصل خلال الأيام الماضية، واتضح أنها عبارة عن \"شائعات\" أو أخبار \"غير دقيقة\" كان لها انتشارا واسعا بين القراء. وقد لاحظ \"أكيد\" أنه إلى جانب قيام بعض المواقع الالكترونية الإخبارية بإعادة نشر هذه المواد منقولة من شبكات التواصل كما هي، إلا أنه توفر قدر لا بأس به من الممارسة الإعلامية المهنية، تمثلت في محاولة بعض المواقع استدراك الخطأ عن طريق المتابعة وتحديث البيانات أو تقديم اعتذار منشور، أو نشر الردود والتوضيحات كما سيتضح لاحقا.\n\nوفيما يلي نماذج وأمثلة على بعض تلك الأخبار والقصص غير الدقيقة التي انتقلت من \"التواصل الاجتماعي\" إلى وسائل الإعلام المحترفة (المواقع الالكترونية في هذه الحالة)، وقد أجري الرصد على خمس حالات خلال الفترة ما بين 1- 10 آذار 2016:\n\n1- تعيينات العقبة الخاصة:\n\nأثار خبر تعيين مجموعة من الموظفين الجدد في سلطة العقبة الاقتصادية وبقرار من رئيس الوزراء عبدالله النسور جدلاً واسعاً بسبب الرواتب العالية للموظفين، وما أشيع عن تعيين فتاة حديثة التخرج براتب 2500 دينار.\n\nهذا الخبر وصور كتاب التعيين، تصدرت عناوين المواقع الإخبارية (تكرر النشر في المواقع بواقع 35 مرة خلال فترة الرصد)، وانتشرت بشكل واسع عبر صفحات التواصل الاجتماعي. وتضمنت الأخبار المتعلقة بهذا الموضوع معلومات مغلوطة وغير دقيقة.\n\nوجاء في الأخبار أنَّ سلطة إقليم العقبة قامت بتعيين 6 موظفين براتب 2500 دينار لكل منهم، من ضمنهم موظفة تخرجت في عام 2013. كما أن هذه الوثيقة المسربة حول تعيينات \"العقبة الخاصة\" أثارت ردود فعل مختلفة، من قبل النواب وبعض مؤسسات المجتمع المدني.\n\nالقصة ظلت مثار نقاش الرأي العام لعدة أيام، وهو ما دفع سلطة منطقة العقبة الاقتصادية الخاصة إلى إصدار بيان رسمي أوضحت فيه أن التعيينات التي وافقت عليها جاءت نظراً لحاجة السلطة لبعض الوظائف المتخصصة وغير المتوافرة على كادرها للقيام بأعمال تخصصية ودراسات منوعة تخدم مصلحة السلطة.\n\nوأوضح البيان طبيعة وواجبات ومهام الموظفين الجدد، ومؤهلاتهم العلمية وخبرتهم العملية، ردا على المعلومات التي تم تداولها، بشكل واسع، وهو ما أسقط نهائياً رواية أن هناك فتاة حديثة التخرج تم تعيينها وتتقاضى راتباً قدره 2500 دينار، على وظيفة محللة اقتصادية.\n\nوقد اتضح أنه على الرغم من اعتماد المواقع الإخبارية على وثيقة رسمية تبين عقود الموظفين الجدد، إلا أنه تم إضافة معلومات غير دقيقة إلى الخبر أضرت بالمصداقية والدقة، كما شكلت ردود الفعل مساساً شخصياً بالمعينين، ومنها أن الفتاة التي ورد اسمها بين المعينين خريجة حديثة عام 2013. ورغم أن بيان المنطقة الخاصة نفى ذلك، إلا أن الإجابة التي وردت في البيان وتضمنت الإشارة إلى أن المقابلة مع المرشحين للوظيفة جرت عبر الهاتف، قد شكلت منعطفاً جديداً للقصة الإخبارية، مما جعل المواقع الإخبارية تستغل غضبة الرأي العام لتعيد الهجوم من جديد على إدارة المنطقة الخاصة بسبب إجراء مقابلات وظيفية عبر الهاتف.\n\nمرصد مصداقية الإعلام الأردني \"أكيد\" ، يشدد هنا على أهمية أن تكون المادة الإخبارية شاملة ومكتملة وغير مجتزأة أو انتقائية، وأن تضمن تتبع الخبر من نشأته حتى نهايته، والبحث عن العناصر المكملة له، عن طريق المصادر الأصلية للمعلومات. فتمرير معلومات غير دقيقة في أي مادة إخبارية يفقدها المصداقية.\n\n2- خبر \"الرجل المقنع\" في معان:\n\nمن بين الأخبار المثيرة التي تناولتها مواقع التواصل الاجتماعي قصة \"رجل مقنع\" يقوم برش مواد كيماوية على وجوه الأطفال لترويعهم، بالإضافة لسكب مادة ماء النار على وجه سيدة في محافظة معان. وقد تكرر نشر الخبر 32 مرة على المواقع الالكترونية الإخبارية.\n\nمدير شرطة محافظة معان العقيد عمر الخضير نفى الخبر واعتبره مجرد إشاعة عارية عن الصحة ولا أصل لها، وحذر الجميع من تصديق مثل هذه الشائعات التي تثير الخوف والهلع. وأكد أنَّ مديرية شرطة محافظة معان لم تتلق أي شكوى رسمية بما يتعلق بهذه القضية الوهمية التي تم تداولها بشكل موسع عبر مواقع التواصل الاجتماعي متمنيا من المواطنين عدم إثارة مثل هذه الشائعات التي يرتكبها عدد من المواطنين سواء كان بقصد أو بغير قصد.\n\nوفق المعايير المهنية، فإن تداول الأخبار دون الاستناد لمصدر موثوق ومُعرَّفْ، يسهم في إثارة الشائعات والخلط فيما بينها وبين الأخبار. كما ان شبكات التواصل الاجتماعي قد تكون بيئة خصبة لتكاثر هذه النوعية من الشائعات، في ظل عدم التزام مستخدميها بالمعايير المهنية الخاصة بنقل وتداول المعلومات.\n\n3- 1500 دينار مكافأة ملكية:\n\nنفى وزير الأوقاف السابق، الدكتور محمد نوح القضاة، الإعلان الذي نُسبته إليه بعض المواقع وجرى تداوله عبر شبكات التواصل الاجتماعي، بأن الملك عبد الله الثاني سيكافئ كل حافظ للقرآن بمبلغ 1500 دينار. وقد نُشر الخبر خلال فترة الرصد 36 مرة على المواقع الالكترونية الإخبارية.\n\nوكان ناشطون عبر \"فيسبوك\"، نشروا صورة للقضاة بجانب الملك، وعليها تعليق: \"الدكتور محمد نوح القضاة: 1500 دينار من جلالة الملك لكل من يحفظ القرآن كاملا في المملكة\".\n\nالقضاة وعبر صفحته على \"فيسبوك\"، قال: \"توضيح هام: طالما عودنا جلالة ملكنا حفظه الله على المكرمات واللفتات الطيبة ولطالما قاد ر?كْب المبدعين والمتفوقين في بلدنا ولطالما يبذل وقته وجهده ودعمه لتشجيعهم فجزاه الله عنا خير الجزاء\". مضيفا وأما ما يتعلق بالخبر \"فلا صحة له\".\n\nبدورها اعتذرت صفحة \"أبناء الرمثا\" على فيسبوك عن نشر هذا الخبر وقالت: \"أحبتي متابعي صفحة\" أبناء الرمثا سبق وأن نشرت الصفحة هذا الخبر نقلا عن صفحة أُخرى بدون الانتباه إلى تاريخ النشر. كما قدم مشرف الصفحة اعتذاراً للقراء، قال فيه: \"إنني أقدم اعتذاري من الجميع لنشري الخبر دون التأكد من صحته\".\n\nيؤكد مرصد مصداقية الإعلام الأردني على ضرورة تتبع المحتوى الذي ينتجه مستخدمو وسائل التواصل الاجتماعي خاصة وأنه قد ينطوي في كثير من الحالات على معلومات مضللة وغير دقيقة ويجري تداولها بين الجمهور على أنها أخبار صحيحة، وهو أمر يسهم في زعزعة الثقة بين وسائل الإعلام والجمهور.\n\n4- رقص شرقي:\n\nنفى الناطق الإعلامي باسم أمانة عمان الكبرى المهندس عز الدين شموط صحة الصورة التي انتشرت على نطاق واسع في مواقع التواصل الاجتماعي ومواقع إخبارية، وتضمنت الدعوة إلى تعليم الرقص الشرقي عن طريق إحدى المدارس في مبنى الأنشطة التابع لأمانة عمان. وقد رصد نشر الخبر على المواقع الإخبارية 10 مرات خلال فترة الرصد.\n\nوأوضح أن الصورة تم الزجُّ باسم الأمانة فيها عن طريق برامج الفوتوشوب. نافيا أن يكون مبنى الأنشطة في أمانة عمان الكبرى ينظم مثل تلك النشاطات في قاعاته، مشدداً على أن الصورة لم يتم حتى وضعها على حائط مبنى الأنشطة. وأن مبنى الأنشطة في الأمانة ينظم نشاطات رياضية.\n\nوأضاف أنه تحدث مع المركز الإعلامي في الأمانة لمعرفة الشخص المسؤول عن تلك المنشورات التي توزع تحت اسم أمانة عمان ليتم محاسبته قانونيا. وأشار إلى أنه تم التواصل مع الشركة الموجودة في الإعلان، التي نفت من جهتها صلتها بالأمر، أو أن تكون هي من قامت بنشرها.\n\nيشدد \"أكيد\" هنا على أن تداول الأخبار دون الحصول على معلومات موثوقة من مصادر مطلعة، ودون التواصل مع الأطراف ذات الصلة يتسبب بالإخلال بمعياري التوازن والدقة التي لا يستقيم أي خبر صحفي دونهما.\n\n5- رجل أمن نشمي:\n\nتداولت مواقع التواصل الاجتماعي، خبراً وصورة قالت إنها تعود لأحد أفراد الأمن العام، وهو يحمل رجلاً مسناً غير قادر على المشي، جرى التقاطها على الجانب الأردني من معبر الكرامة خلال الأيام الأخيرة. وقد انتقل الخبر ولو بشكل محدود إلى عدد من المواقع الإخبارية.\n\nتفاصيل الخبر شابها غياب الدقة ، ففي الوقت الذي أشارت فيه مواقع التواصل الاجتماعي إلى أنَّه رجل أمن أردني، اتضح أن ذلك غير صحيح، وأن مواقع إلكترونية لم تتحقق من جنسية رجل الأمن.\n\nوقد تبين خلال الرصد الذي أجرته مواقع أخرى أن رجل الأمن هو شرطي فلسطيني اسمه حازم خالد مصطفى حمد، وهو أحد أفراد عناصر شرطة معبر الكرامة على الجانب الفلسطيني، وأنه هو من حمل الرجل المسن، وفقاً لمصدر أمني فلسطيني، نقلت تصريحاته مواقع إخبارية فلسطينية .\n\nويعود الالتباس في الخبر إلى التشابه الكبير بين لباس رجال الأمن الفلسطيني والأمن الاردني، وكذلك خلفية الصورة التي توحي بأنها ملتقطة في الأردن.\n\nيلحظ مرصد مصداقية الإعلام الأردني \"أكيد\" أن الخبر اعتمد على معلومات ناقصة تسببت بتشويه الوقائع، بسبب عدد من الممارسات، وهي: أخطاء المعلومات، ونسبتها إلى مصادر جماعية مبهمة، وعدم التحقق، وعدم العودة إلى مصادر الأمن العام الأردني. غير أنه لوحظ أن بعض المواقع نشرت تصحيحا للخطأ، وهذه ممارسة مهنية صحيحة.",
    "title": "شائعات في شبكات التواصل الاجتماعي تزاحم الحقيقة",
    "url": "https://akeed.jo/ar/post/1129/%D8%B4%D8%A7%D8%A6%D8%B9%D8%A7%D8%AA_%D9%81%D9%8A_%D8%B4%D8%A8%D9%83%D8%A7%D8%AA_%D8%A7%D9%84%D8%AA%D9%88%D8%A7%D8%B5%D9%84_%D8%A7%D9%84%D8%A7%D8%AC%D8%AA%D9%85%D8%A7%D8%B9%D9%8A_%D8%AA%D8%B2%D8%A7%D8%AD%D9%85_%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D8%A9"
}