{
    "img": "http://akeed.jo/mediastorage/image/3c0ef9c392a3e87361261dea20206018-akhbar--2-.jpg",
    "text": "وسائل إعلام تنشر خبرا خاطئا وتصححه بخطأ \"مهني\" آخر\n\nأكيد – آية الخوالدة\n\nنشرت مواقع إلكترونية خبراً تحدث عن \"وفاة طفلة بجرعة هيروين زائدة في الرصيفة\"، نقلا عن مواقع التواصل الاجتماعي، التي تداولته عبر صفحاتها وأرفقته بالتحليل والاستهجان.\n\nتتبع مرصد مصداقية الإعلام الأردني \"أكيد\" مجريات نشر وتداول هذا الخبر وكيف تعاملت معه وسائل الاعلام، والذي نُشر أصلاً عبر صفحات الفيسبوك ومنها صفحة حملت عنوان \"الأمن العام\".\n\nأجرى موقعان إخباريان اتصالا مع مصدر أمني لم يُفصح عن هويته، نفى صحة المعلومات المنشورة على مواقع التواصل الاجتماعي، وأوضح أن الوفاة حدثت نتيجة هبوط دقات القلب وبأن الطفلة، التي تبلغ من العمر 13 عاماً، تعاني من أمراض مزمنة، حيث تم نقلها الى أقرب مستشفى بواسطة ذويها، لكنها فارقت الحياة، وتم تحويلها الى الطب الشرعي للتأكد من أسباب الوفاة.\n\nفيما نشر عدد كبير من المواقع الإخبارية الالكترونية الخبر كما جاء على مواقع التواصل الاجتماعي، أي بزعم أن الوفاة حصلت بسبب الهيروين، ثم سارع بعض هذه المواقع إلى حذفه أو تعديله بعد صدور التصريح الأمني عبر الموقعين السابقين، وأبقى بعض المواقع على الخبر بصيغته الأصلية.\n\nغير أن التعديل الذي أجرته هذه المواقع على الخبر جعل عنوانه كالتالي: \"حقيقة وفاة طفلة بجرعة \"هيروين\" في الرصيفة\"، وهو عنوان يتضمن تمويها جديداً، لأنه لا ينفي المضمون الخاطئ السابق، بل يضفي إليه جذباً جديداً مبنياً على الخطأ أيضاً، الأمر الذي يعني أن هذه الوسائل صححت الخطأ بخطأ آخر.\n\nإن تعديل الخطأ ممارسة إعلامية صحيحة، وهو يتطلب الاعتراف بهذا الخطأ وتقديم الاعتذار للقارئ أو للجهة التي وقعت ضحية للخطأ، ولكن ما حصل في هذا المثال الذي نناقشه هنا، هو أن النشر في المرة الأولى اعتمد معلومة خاطئة، بينما في الثانية اعتمد عنواناً مضللا.\n\nولا يعد هذا الخبر الخطأ الاول الذي تقع فيه وسائل الاعلام التي تعتمد على العناوين المثيرة للاهتمام وتسعى الى تحقيق السبق الصحافي على حساب الدقة والتحقق من المعلومة قبل نشرها، حيث تسببت السرعة في نشر هذه المعلومة بتشويش الرأي العام والإساءة إلى الحياة الخاصة للأفراد المعنيين، وهو الأمر المخالف لمبادئ ومعايير المهنية الصحفية.",
    "title": "وسائل إعلام تنشر خبرا خاطئا وتصححه بخطأ \"مهني\" آخر",
    "url": "https://akeed.jo/ar/post/1263/%D9%88%D8%B3%D8%A7%D8%A6%D9%84_%D8%A5%D8%B9%D9%84%D8%A7%D9%85_%D8%AA%D9%86%D8%B4%D8%B1_%D8%AE%D8%A8%D8%B1%D8%A7_%D8%AE%D8%A7%D8%B7%D8%A6%D8%A7_%D9%88%D8%AA%D8%B5%D8%AD%D8%AD%D9%87_%D8%A8%D8%AE%D8%B7%D8%A3_%D9%85%D9%87%D9%86%D9%8A_%D8%A2%D8%AE%D8%B1"
}