{
    "img": "http://akeed.jo/mediastorage/image/f1a78404f6742988ea2461f019bf1bdc-225.png",
    "text": "30% من الأردنيين مصابون بـ\"الصرع\"!.. رقم نشرته وسائل إعلامية فيما نفى صاحبه أنه صرّح به\n\nتناقلت بعض وسائل الإعلام اليوم رقما مفاده أن 30% من سكان العالم يعانون من مرض الصرع. وأن النسبة ذاتها تنطبق على الأردن.\n\nالرقم، الذي نُقل في عناوين عريضة، جاء في تغطية لمؤتمر صحفي عقدته جمعية أطباء أمراض الدماغ والأعصاب الأردنية أمس، وأعلنت خلاله عن مؤتمرها السادس، الذي يُعقد نهاية الشهرالجاري، بالتزامن مع مؤتمر آخر لمساندة مرضى الصرع. وقد نُسب هذا الرقم إلى رئيس الجمعية، الدكتور عبد الله يونس.\n\n(أكيد) تحقق من صحة الرقم من خلال، من خلال الرجوع إلى موقع منظمة الصحة، ومواقع عالمية متخصصة بتعداد سكان العالم. حيث اتّضح ان الرقم ليس دقيقا. وفق \"الصحة العالمية\"، فإن عدد المصابين بهذا المرض هو 50 مليون شخص حول العالم. وإذا أخذنا في الاعتبار أن عدد سكان العالم حاليا هو 7 مليارات و375 مليون شخص تقريبا، وفق موقعي (Worldometers) و(GEOHIVE)، فإن النسبة المئوية تكون 0.7% تقريباً.\n\n(أكيد) اتصل هاتفيا مع الدكتور عبد الله يونس، الذي أكد خطأ الرقم، المذكور في التغطيات الصحفية، وقال إن إن النسبة العالمية لمرضى زيادة الشحنات الكهربائية في الدماغ (الصرع) في العالم هي 1% تقريبا. مضيفا انه بالنسبة للأردن، فإنه لا إحصائيات دقيقة إلى هذه اللحظة تدلّ على عدد الأردنيين المصابين بالمرض. وأكّد يونس أن تسجيل المؤتمر الصحفي موجود، ولم ترد فيه هذه الأرقام بالطريقة التي نُشرت بها في وسائل الإعلام.\n\nيونس عزا هذا الخطأ إلى الصحفيين الذين غطّوا المؤتمر الصحفي، إذ \"خلطوا\"، كما يقول، بين نسبة مرضى الصداع النصفي، الذين ذُكر في المؤتمر أن نسبتهم العالمية هي بين 20- 30%، ومرضى الصرع. وقد أكّد يونس أنه أرسل إلى وسائل الإعلام يطلب منها تصحيح المعلومة.",
    "title": "30% من الأردنيين مصابون بـ\"الصرع\"!.. رقم نشرته وسائل إعلامية فيما نفى صاحبه أنه صرّح به",
    "url": "https://akeed.jo/ar/post/1062/30_%D9%85%D9%86_%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86%D9%8A%D9%8A%D9%86_%D9%85%D8%B5%D8%A7%D8%A8%D9%88%D9%86_%D8%A8%D9%80_%D8%A7%D9%84%D8%B5%D8%B1%D8%B9_%D8%B1%D9%82%D9%85_%D9%86%D8%B4%D8%B1%D8%AA%D9%87_%D9%88%D8%B3%D8%A7%D8%A6%D9%84_%D8%A5%D8%B9%D9%84%D8%A7%D9%85%D9%8A%D8%A9_%D9%81%D9%8A%D9%85%D8%A7_%D9%86%D9%81%D9%89_%D8%B5%D8%A7%D8%AD%D8%A8%D9%87_%D8%A3%D9%86%D9%87_%D8%B5%D8%B1%D9%91%D8%AD_%D8%A8%D9%87"
}