{
    "img": "http://akeed.jo/mediastorage/image/fb8bf41bf231d36ae78d8e5d280a6a2a-fast-food.jpg",
    "text": "تناول الأطعمة الدسمة دون خوف.. عناوين جاذبة مغايرة للحقيقة\n\nأكيد - آية الخوالدة\n\nنشرت العديد من المواقع الإخبارية المحلية نتائج دراسة أجرتها كلية الطب في جامعة واشنطن، حول معالجة السمنة من خلال نظام غذائي عالي الدهون، وقدمت المواقع الدراسة بعناوين جاذبة مغايرة للمضمون تشجع على تناول الأطعمة المشبعة بالدهون.\n\nوتحقق مرصد مصداقية الإعلام الأردني \"أكيد\" من هذه الدراسة وتبين أنها ما زالت تحت التجربة، حيث نٌشرت في مجلةElife الطبية بعنوان \"جين Hedgehog يمنع السمنة الناجمة عن اتباع نظام غذائي عالي الدهون في الفئران البالغة\".\n\nووقعت الوسائل الإعلامية العربية وبالأخص المحلية بتقديم عناوين جاذبة تشجع على تناول الأطعمة الدسمة، طالما أن هناك جينا يمنع من زيادة الوزن بحسبها، وذلك نقلا عن التقرير الذي نشرته وكالة الأنباء سبوتنيك بعنوان \" علماء يجدون طريقة لتناول الطعام الدسم مع تجنب السمنة\".\n\nومن العناوين الجاذبة نذكر:\n\nبشرى للأردنيين .. بإمكانكم تناول الأطعمة الدسمة دون خوف\n\nدراسة: تناولوا الأطعمة الدسمة دون خوف!\n\nخبر سار للأردنيين بخصوص الأطعمة الدهنية\n\nوقدمت المواقع الإخبارية العناوين الجاذبة بشكل بعيد عن مضمون الدراسة، وتشجع على تناول الأطعمة الدهنية، مبينة في إحداها أن من يتناول \"الأغذية الدسمة يتمتع بفرط نشاط جين \"Hedgehog‎\" \"HH، الذي يساعد بحفاظ الأنسجة على توازنها ويمنع ظهور الخلايا الدهنية لديها، وهو أمر غير صحيح إطلاقا، ويقدم معلومات مضللة للقارئ ويدفعه باتجاه ممارسات غذائية غير صحية، فالدراسة اكتفت بتجربة أثر المحفز على هذا الجين ولم تتمكن من ربطه بعدم اكتساب الوزن، فيما أبدت المجلة الطبية اهتمامها بهذا الموضوع، على أن يتم اختباره ودراسته بشكل أفضل.\n\nوتكشف الدراسة التي نٌشرت في مجلةElife الطبية، أن الفئران التي تم تنشيط جين \"إتش\" في جسمها واتبعت نظاما غذائيا دهنيا، لم يزداد وزنها وأصبح لديها مستوى أقل من الغلوكوز في الدم وكانت أكثر حساسية للأنسولين، بينما المجموعة الأخرى ازداد وزنها، وبالتالي يساهم هذا الجين في تثبيط تطوير الخلايا الدهنية في الجسم ويمنع السمنة.\n\nوعرضت المجلة الدراسة بشكل كامل وقدمت ملخصا عنها والنقاش الدائر حولها والقرار بخصوصها ورد المؤلف عليها، وأشارت إلى عدد من العيوب بشأنها وأنها ما تزال بحاجة الى التجربة والبحث، خصوصا أنه لا يوجد إثبات قطعي يربط وبشكل مباشر ما بين الجين وعدم اكتساب الوزن، حيث استخدموا محفزا للجين وفي مراحل أخرى تحفز الجين وحده دون أي مساعدة، كما أنه من الخطير إجرائها على البشر حتى اللحظة، لعدم معرفة الأثار الجانبية.\n\nويشير مرصد \"أكيد\" إلى ضرورة اهتمام الوسيلة الإعلامية بتقديم عناوين معبرة بدقة وأمانة عن المادة الصحفية المنشورة، بعيدا عن أساليب الإثارة والتشويق بغية تحقيق أعلى نسبة قراءات.\n\nكما يجب الالتزام بنشر معلومات دقيقة وعرضها بكافة جوانبها، والتمييز بين الحقيقة الواقعة وبين الأمور التي سيجري العمل عليها وتطبيقها مستقبلا.",
    "title": "تناول الأطعمة الدسمة دون خوف.. عناوين جاذبة مغايرة للحقيقة",
    "url": "https://akeed.jo/ar/post/1597/%D8%AA%D9%86%D8%A7%D9%88%D9%84_%D8%A7%D9%84%D8%A3%D8%B7%D8%B9%D9%85%D8%A9_%D8%A7%D9%84%D8%AF%D8%B3%D9%85%D8%A9_%D8%AF%D9%88%D9%86_%D8%AE%D9%88%D9%81_%D8%B9%D9%86%D8%A7%D9%88%D9%8A%D9%86_%D8%AC%D8%A7%D8%B0%D8%A8%D8%A9_%D9%85%D8%BA%D8%A7%D9%8A%D8%B1%D8%A9_%D9%84%D9%84%D8%AD%D9%82%D9%8A%D9%82%D8%A9"
}