{
    "img": "http://akeed.jo/mediastorage/image/jordan-flag.jpg",
    "text": "علم فلسطين بدلاً من الأردن في استقبال الملك ببغداد.. خبر غير صحيح\n\nأكيد – رشا سلامة\n\nعمّمت وسائل إعلام ومواقع إلكترونية خطأ وقعَ في لافتة إعلانية في شارع عام ببغداد، يظهر فيه العلم الفلسطيني عوضاً عن الأردني خلال زيارة جلالة الملك عبدالله الثاني الرسمية للعراق أمس، على كامل الزيارة، فذهبت للقول إن العلم الفلسطيني كان حاضراً في الاستقبال عوضاً عن العلم الأردني، وهو ما تقصّاه \"أكيد\"، فثبتَ عدم صحته.\n\nوقد عادَ \"أكيد\" للقطات البث المباشر وما نشرته وكالة الأنباء العراقية من قلب الحدث، ليجد أن العلم الأردني هو الحاضر خلال استقبال الملك ضمن المراسم الرسمية، فيما اقتصر حضور العلم الفلسطيني على لوحة إعلانية في شارع عام، وهو الخطأ الذي لم تُعره وسائل الإعلام العراقية الرسمية اهتماماً يُذكَر، بل بعض المواقع الإلكترونية العراقية فحسب.\n\nكما رجع \"أكيد\" للقطات بثّتها وكالة الأنباء الفرنسية من مراسم الاستقبال، ونشرتها وسائل الإعلام الأردنية، يظهر فيها العلم الأردني وليس الفلسطيني، خلال الزيارة، بالإضافة لفيديوهات وصور أظهرت رفع \"بغداد مول\" العلم الأردني ليلاً، عبر تأثيرات الإضاءة.\n\nوعلى الرغم من سوق قناة إخبارية عربية مشاهد من الاستقبال الرسمي، تظهر فيها الأعلام الأردنية، إلا أن القائمين عليها عمّموا الخطأ الحاصل، في شارع عام، على الزيارة كاملة، فذهبوا لقول إن العلم الفلسطيني كان حاضراً عوضاً عن الأردني في استقبال الملك عبدالله الثاني.\n\nعناوين عدّة اختارها من روّجوا الخبر غير الصحيح في مواقع إخبارية عراقية وعربية من بينها \"بالصور.. الحكومة العراقية تضع علم فلسطين بدلًا من العلم الأردني خلال زيارة الملك عبد الله الثاني إلى بغداد\" و\"بالصورة.. علم فلسطين في بغداد بدل الأردن لحظة استقبال الملك\" و\"بالعلم الفلسطيني .. بغداد تستقبل ملك الأردن !!\".\n\nومن خلال رصد \"أكيد\" لمدى انتشار الخبر، تبيّن أن ما يزيد على 19 موقعاً إلكترونياً عربياً كان قد تناقله، بالإضافة لوسائل التواصل الاجتماعي وتحديداً موقع \"فيسبوك\".\n\nولعلها ليست المرة الأولى التي يُثار فيها اللغط، إعلامياً وعبر وسائل التواصل الاجتماعي، حول العلم الأردني ضمن زيارات رسمية؛ إذ سبق أن أُثيرت أقاويل حول \"العلم الأردني المقلوب\" خلال اجتماع وزير الخارجية وشؤون المغتربين أيمن الصفدي ووزير الصناعة والتجارة طارق الحموري، من جهة، مع وزير الخارجية التركي مولود جاويش أوغلو، من جهة أخرى، قبل أشهر. وهو ما ثبتَ صحته آنذاك، فقدّمت تركيا اعتذاراً حول الأمر.",
    "title": "علم فلسطين بدلاً من الأردن في استقبال الملك ببغداد.. خبر غير صحيح",
    "url": "https://akeed.jo/ar/post/1922/%D8%B9%D9%84%D9%85_%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86_%D8%A8%D8%AF%D9%84%D8%A7%D9%8B_%D9%85%D9%86_%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86_%D9%81%D9%8A_%D8%A7%D8%B3%D8%AA%D9%82%D8%A8%D8%A7%D9%84_%D8%A7%D9%84%D9%85%D9%84%D9%83_%D8%A8%D8%A8%D8%BA%D8%AF%D8%A7%D8%AF_%D8%AE%D8%A8%D8%B1_%D8%BA%D9%8A%D8%B1_%D8%B5%D8%AD%D9%8A%D8%AD"
}