{
    "img": "http://akeed.jo/mediastorage/image/090cef17ccca0f01a54bc471a07a2eda-hafila1.jpg",
    "text": "تدهور حافلة معتمرين.. وسائل إعلام \"تسهر\" وتتخيل تفاصيل خبر كاذب\n\nالمهنية، هي دائما ما تكون الضحية الأولى للهاث بعض وسائل الإعلام خلف السبق الصحفي على حساب الدقة والمصداقية، لكننا أمام حالة استثنائية في حساسيتها، أربكت الأخبار الكاذبة المتعلقة بها الرأي العام.\n\nالخبر الكاذب الذي تحدث عن \"19 وفاة و20 إصابة في حادث تدهور حافلة معتمرين أردنيين\" نشره، خلال ساعتين، ومن دون التحقق من صحته، أكثر من 30 موقعا إخباريا، إضافة إلى المواقع الإلكترونية لثلاث صحف يومية، ليتبين لاحقا أن الخبر الذي نقلته وسائل الإعلام عن بعضها، كان بلا أساس، إذ كان مجرد اختلاق مصدره مواقع التواصل الاجتماعي.\n\nلقد تسابقت عشرات المواقع الإلكترونية، منذ منتصف ليل الاثنين 19 نيسان (أبريل) 2016 في نشر خبر عن وفاة وإصابة معتمرين أردنيين إثر حادث تعرضت له الحافلة التي تقلهم على طريق تبوك- المدينة المنورة، مضيفة أن المصابين أسعفوا، وأخليت الوفيات إلى مستشفى خيبر. وتصدرت عبارة \"خبر عاجل\" واجهات هذه المواقع، التي واصلت تحديثه، فارتفعت في هذه التحديثات أعداد الوفيات والجرحى.\n\nأحد الأخبار كان عنوانه بعد التحديث (مع أن التحديث يفترض حصول المزيد من اليقين) وفق الآتي: \"تحديث…” 19 “وفاة وأكثر من 35 اصابة للمعتمرين الأردنيين في المدينة المنورة\"، وكانت مقدمة الخبر تقول: ارتفع عدد وفيات معتمرين أردنيين الى 19 حالة وفاة، وأصيب 36 آخرون ليل الاثنين الثلاثاء، إثر تعرض حافله تقلهم إلى المدينة المنورة لحادث تدهور. (الرابط المرفق للخبر من النسخة المخبأة، فقد أزيل بعد انكشاف الخطأ).\n\nالمصادر:\n\nنسب عدد من الصحف والمواقع الإلكترونية التي تناولت هذا الخبر، إلى مصادر، وذلك لتضفي عليه قدرا من المصداقية، ولكن هذه المصادر كانت، في الغالب، مبهمة، منها مثلا: مصادر في الجالية الأردنية بالسعودية، شهود عيان أردنيون، https://www.assawsana.com/portal/pages.php%3Fnewsid%3D259192+&cd=9&hl=ar&ct=clnk&gl=jo\" data-mce-href=\"https://webcache.googleusercontent.com/search?q=cache:vIlZpVmhUtsJ:https://www.assawsana.com/portal/pages.php%3Fnewsid%3D259192+&cd=9&hl=ar&ct=clnk&gl=jo\">أردنيون مقيمون في السعودية، المصادر على لسان مصدر طبي، مصدر بوزارة الخارجية، أفادت أنباء، مصدر مطلع، مصادر طبية وشهود عيان. ولم يلتفت ناشرو هذه الأخبار إلى أن المبررات المهنية لحجب هوية المصدر غائبة تماما في هذه الحالة، إذ ما الذي قد يمنع أيا من الذين صرّحوا من الإفصاح عن اسمه، لو كان له إسم؟\n\nونقرأ في ما يأتي نماذج على العناوين التي نُشر الخبر تحتها:\n\nوفاة 10 أردنيين بتدهور حافلة معتمرين في السعودية\n\n19 وفاة إثر حادث تدهور حافلة معتمرين أردنيين في المدينة المنورة\n\n19 وفاة و20 إصابة بتدهور حافلة معتمرين أردنيين بالسعودية\n\nوفاة 10 معتمرين أردنيين وإصابة العشرات في حادث سير بالسعودية\n\n19وفاة و30 اصابة إثر حادث سير لمعتمرين والخارجية تنفي\n\nوفي إحدى الصيغ المنشورة للخبر نقرأ إن: \"مدير شؤون العمرة في وزارة الأوقاف يوسف القضاة\" رجح أن يكون عدد الوفيات في صفوف المعتمرين أكثر من 15 معتمرا.\n\nبل إن موقعا نسب إلى السفير الأردني في السعودية، جمال الشمايلة قوله إن \"المصابين بحاجة إلى تبرع عاجل بالدم في مستشفى خيبر\"، وكلّف الموظفين من السفارة في الرياض، أيمن السرحان/ مدير شؤون الرعايا، والقنصلية العامة في جدة، جعفر الشوبكي، بالمتابعة الحثيثة مع السلطات السعودية\".\n\nونقرأ في موقع آخر ما يأتي من تفاصيل تتعلق بالحادث: أفاد شهود عيان أردنيون أن الحافلة انحرفت عن مسربها، واصطدمت بأحد الأعمدة الكهربائية، ما أدى إلى انعطافها إلى المسرب الآخر للشارع، واصطدامها أيضا بسيارة صالون وبكب\".\n\nوفي موقع رابع: أكد مصدر بوزارة الخارجية لـ(..)وقوع عدد من الوفيات قد تصل الى 9 وإصابة 36 آخرين من جراء تدهور الحافلة التي تقلهم.\n\nوفي موقع خامس نقرأ: بينت المصادر أن الجالية الأردنية هناك دعت لحملة تبرع بالدم لمصابي الحادث، حيث وصل 30 أردنيا، حتى كتابة الخبر، إلى مستشفى خيبر للتبرع، وأشارت المصادر على لسان مصدر طبي، إنه من المتوقع ان يزيد عدد الوفيات، وذلك نظرا لوجود بعض الإصابات الخطيرة بين المصابين.\n\nبل إن موقعا سادسا زاد في التفاصيل والمصادر، حيث نسب إلى رئيس لجنة الإنسانية والحوادث في ملتقى النشامى المهندس هيثم خطاب لـ(...) أنه تم نقل المتوفين والمصابين إلى مستشفى خيبر، الذي طلب كميات كبيرة من الدم لأجراء الإسعافات اللازمة للمصابين، هذا وتوافد عشرات من أبناء الجالية الأردنية الى المستشفى للتبرع بالدم وتقديم كافة أنواع المساعدة.\n\nموقع سابع تحدث عن نوع الإصابات، ونسب إلى المصادر أن هناك إصابات بليغة بين المعتمرين، وتتواجد بهذه الأثناء آليات وكوادر الدفاع المدني السعودية التي تقوم على نقلهم للمستشفيات.\n\nونواصل القراءة:\n\nأوضح مصدر في الجالية الأردنية لـ(...) أن كوادر الجالية الأردنية توجهت لموقع الحادث.\n\nوحسب معلومات وصلت لـ(...) فقد تم إجلاء الوفيات ونقل المصابين إلى مستشفى خيبر.\n\nوبين المصدر أن الجالية الأردنية هناك دعت لحملة تبرع بالدم لمصابي الحادث، حيث وصل 30 أردنيا مصابا إلى مستشفى خيبر حتى كتابة الخبر .\n\nوكانت مصادر تابعت مع الجهات السعودية قد أكدت وفاة 10 معتمرين، وتم إسعاف المصابين ونقل الوفيات الى مستشفى خيبر.\n\nولكن اللافت أن ثلاث صحف يومية وقعت في الخطأ، وبثت الخبر على مواقعها الإلكترونية. ولحسن الحظ، وفق ما نشره على صفحته على \"فيسبوك\"، المذيع التلفزيوني، ممدوح أبو الغنم، فإن الخبر وصل إلى مناوبي الأخبار بعد منتصف الليل، إلا أنهم رفضوا نشره بانتظار تأكيده أو نفيه من جهة مختصة، وهو ما حال دون حدوث المزيد من الارباك في الرأي العام.\n\nكل هذه التفاصيل المزعومة التي نشرت في عشرات وسائل الإعلام بخصوص الخبر، لم تحتج سوى إلى اتصال جدي مع وزارة الاوقاف والشؤون والمقدسات الإسلامية التي نفتها، وأكدت \"عدم وقوع أي حادث لحافلة معتمرين أردنيين في الأراضي السعودية\". وأضافت أنه \"لا صحة للأخبار التي تناقلها عدد من وسائل الاعلام دون الرجوع إلى مصدر رسمي الأمر الذي أثار الرعب في نفوس أهالي الأخوة المعتمرين خوفا على حياة ذويهم\".\n\nكما نفى السفير الأردني في الرياض، جمال الشمايلة، لإذاعة محلية وقوع حادث تدهور حافلة المعتمرين الأردنيين مشيرا الى أنه عار عن الصحة جملة و تفصيلا .\n\nوبمزيد من التدقيق في أسلوب نشر هذا الخبر، يتضح أن العديد من المواقع قامت بعمليات (قص ولصق) من مواقع التواصل الاجتماعي، والمواقع الإخبارية الأخرى، دون أي محاولة للتحقق من المعلومات. وفي أفضل الحالات حصل تبديل لمواقع العبارات. وإذا استثنينا عددا قليلا من المواقع فإن أغلبية من نقلوا الخبر عن وسائل إعلام أخرى، لم يشيروا إلى ذلك.\n\nأما الاتصال مع الجهات المعنية والمصادر، فقد كان، في الكثير من الحالات، مجرد محاولة لتزيين الخبر، وإضافة بعض \"الإكسسوارات\" إليه. بل إن عدم تأكيد الجهات التي تمّ التواصل معها معرفتها بحقيقة وقوع الحادث، لم يثن هذه الوسائل عن نشر الخبر.\n\nمن الملاحظ أننا أمام شبكة من الانتهاكات المهنية مارستها صحف ومواقع في قضية على درجة عالية من الحساسية، وقد يكون العذر أن الوقت متأخر ليلا، ما حال دون التأكد، ولكن عدم التأكد هذا لم يكن كافيا للاكتفاء، على الأٌقل، بصيغة أولية بانتظار التأكد، بل –كما رأينا- سهرت وسائل الإعلام وهي تتمرن على رسم التفاصيل المتخيلة.\n\nإن مرصد مصداقية الإعلام الأردني يتوقف عند هذه الممارسة غير المهنية، ويدعو وسائل الإعلام إلى ضرورة عدم التفريط في المعايير المهنية تحت إغراء السرعة، وإلى ضرورة وضع قواعد مهنية صارمة للتعامل مع المحتوى الذي ينتجه المستخدمون على شبكات التواصل الاجتماعي، وتوفير إجراءات واضحة للتحقق من المعلومات قبل نشرها",
    "title": "تدهور حافلة معتمرين.. وسائل إعلام \"تسهر\" وتتخيل تفاصيل خبر كاذب",
    "url": "https://akeed.jo/ar/post/1149/%D8%AA%D8%AF%D9%87%D9%88%D8%B1_%D8%AD%D8%A7%D9%81%D9%84%D8%A9_%D9%85%D8%B9%D8%AA%D9%85%D8%B1%D9%8A%D9%86_%D9%88%D8%B3%D8%A7%D8%A6%D9%84_%D8%A5%D8%B9%D9%84%D8%A7%D9%85_%D8%AA%D8%B3%D9%87%D8%B1_%D9%88%D8%AA%D8%AA%D8%AE%D9%8A%D9%84_%D8%AA%D9%81%D8%A7%D8%B5%D9%8A%D9%84_%D8%AE%D8%A8%D8%B1_%D9%83%D8%A7%D8%B0%D8%A8"
}