{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/HdGdDBU2a8SmARTqWUvlzXVPLHyuzbwNtjith8OT.jpeg",
    "text": "نشرت مواقع إخبارية سورية وعربية، خبراً قالت فيه إن باخرة سورية عبرت مضيق البوسفور لأول مرة منذ 6 سنوات، في إشارة منهم إلى باخرة الشحن السورية التي تحمل اسم \"سوريا\"، والتي عبرت مضيق البوسفور يوم الجمعة 3 آب.\n\nواستند ناشرو الخبر على تغريدة نشرها \"مرصد مضيق البوسفور\" على موقع التدوينات القصيرة \"تويتر\"، والذي أرفق خلال تغريدته عدة صور لباخرة الشحن \"سوريا\" أثناء عبورها مضيق البوسفور الذي الذي يربط البحر الاسود ببحر ايجه.\n\nتود منصة تأكد أن تلفت عناية المتابعين إلى أنها ليست المرة الأولى التي تعبر باخرة شحن سورية مضيق البوسفور التركي، حيث رصدت المنصة صور نشرها حساب \"مرصد مضيق البوسفور\" ذاته على موقع تويتر لذات الباخرة التي عبرت أمس المضيق بتاريخ ٢٤ آب/ أغسطس ٢٠١٦.\n\nوتشير منصة تأكد إلى أن التغريدة التي نشرها حساب \"مرصد مضيق البوسفور\"، تقول أن الباخرة/السفينة السورية تحمل شحنة من ميناء تركي وهو ميناء \"قوجة إيلي\" إلى ميناء أجنبي (ميناء القوقاز الروسي) لأول مرة منذ فترة طويلة، ولا تقول أنها المرة الأولى التي تعبر المضيق.\n\nShip of Interest. Heavy: Syria General Authority For Maritime Transport SYRIAMAR’s #Syria flag vessel Souria transits BlackSea-bound Bosphorus en route from Hereke (Nuh Çimento port ?) to Port Kavkaz. SYRIAMAR & the cargo ship Souria is on @USTreasury OFAC SDN list since 3AUG2015 pic.twitter.com/nW2FOUlCzG — Yörük Işık (@YorukIsik) ٣ أغسطس ٢٠١٨\n\nونرفق لكم متابعينا رابط التغريدة التي تتضمن صور الباخرة \"سوريا\" أثناء عبورها مضيق البوسفور قبل أقل من عامين.\n\nSyrian government owned SYRIAMAR's cargo vessel Souria transits Bosphorus en route to Med after Black Sea stops pic.twitter.com/n14yUYwTnT — Yörük Işık (@YorukIsik) ٢٤ أغسطس ٢٠١٦\n\nكما نرفق أيضاً صوراً لباخرة سورية أخرى عبرت مضيق البوسفور بتاريخ 24 كانون الأول/ديسمبر 2016.",
    "title": "توضيح بخصوص باخرة الشحن \"سوريا\" التي عبرت مضيق البوسفور مؤخراً",
    "url": "https://www.verify-sy.com/details/1126/%D8%AA%D9%88%D8%B6%D9%8A%D8%AD-%D8%A8%D8%AE%D8%B5%D9%88%D8%B5-%D8%A8%D8%A7%D8%AE%D8%B1%D8%A9-%D8%A7%D9%84%D8%B4%D8%AD%D9%86--%D8%B3%D9%88%D8%B1%D9%8A%D8%A7--%D8%A7%D9%84%D8%AA%D9%8A-%D8%B9%D8%A8%D8%B1%D8%AA-%D9%85%D8%B6%D9%8A%D9%82-%D8%A7%D9%84%D8%A8%D9%88%D8%B3%D9%81%D9%88%D8%B1-%D9%85%D8%A4%D8%AE%D8%B1%D8%A7%D9%8B"
}