{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/9QqejXMlmdIYwZsxMBVQB3L6sTO8eyUJknlbr8aM.jpeg",
    "text": "نشر موقع المدن الإخباري يوم السبت 1 شباط/فبراير تقريراً تحت عنوان \"رحلة إسلام علوش، من الجيش السوري إلى السجن\"، تناول فيه واقعة القبض على الشخصية البارزة سابقاً في (جيش الإسلام) مجدي نعمة، المعروف أيضاً باسم (إسلام علوش).\n\nالمعلومة الخاطئة: اتهام (إسلام علوش) بالتورط في إخفاء وتعذيب وقتل مواطنَين سوريَين هما مازن وباتريك الدباغ\n\nوذكر الموقع أن السلطات الفرنسية اعتقلت (إسلام علوش) على خلفية اتهامه بالتعذيب والإخفاء قسري لناشطين في الغوطة الشرقية ودوما، مع الاشتباه بتورطه في تجنيد عدد من الأطفال للقتال في صفوف (جيش الإسلام)، وأضافت (المدن) تهمة أخرى موجهة إلى (إسلام علوش)، وهي التورط في إخفاء وتعذيب وقتل مواطنَين سوريَين فرنسيَين، هما مازن الدباغ وباتريك الدباغ.\n\nتلك المعلومات نقلتها مواقع أخرى عن موقع المدن، أحدها موقع (سيريان أوبزرفر) الذي ترجم محتوى التقرير إلى الإنكليزية، ومن بين ما ترجمه المعلومات الخاطئة التي تناولت قضية مازن وباتريك دباغ.\n\nتجدر الإشارة إلى أن اسم موقع المدن استخدم اسم (زهران) بدلاً من (إسلام علوش) عن طريق الخطأ.\n\nالتصحيح: نظام الأسد هو المتهم بإخفاء وتعذيب وقتل مازن وباتريك الدباغ\n\nعلى عكس ما ورد في تقرير موقع المدن، لا علاقة لمجدي نعمة باعتقال وتعذيب المواطنَين السوريَين الفرنسيَين مازن الدباغ ونجله باتريك الدباغ، وبحسب موقع المركز السوري للإعلام وحرية التعبير، فإن قوات نظام الأسد هي المسؤولة عن اعتقال مازن الدباغ ونجله باتريك الذي كان يبلغ من العمر 20 عاماً حين اعتقاله.\n\n\n\nوورد في تقرير على نشره المركز وحمل عنوان: \"قضية الدباغ: من هم مازن وباتريك عبدالقادر الدباغ\" أنه في منتصف ليل يوم الـ 4 من تشرين الثاني/نوفمبر 2013، حضر ضابطان بصحبة 12 من الجنود المسلحين واتهموا مازن الدباغ بالإخفاق في تربية ابنه باتريك على النحو اللائق.\n\nواعتقلت القوى المسلحة مازن الدباغ بذريعة أنهم سيعلّمونه كيف يربي ولده باتريك الذي اعتقل بتاريخ 3 تشرين الثاني/نوفمبر من العام 2013، وفي تموز/يوليو من العام 2018، حصلت عائلة الدباغ على وثائق من الحكومة السورية تفيد بأن مازن ونجله باتريك قد توفيا في تشرين الثاني/نوفمبر من العام 2017، وفي كانون الثاني/يناير من العام 2014، على التوالي.\n\nوكان عبيدة دباغ شقيق مازن دباغ قد رفع قضية أمام القضاء الفرنسي عام 2016، وأصدرت السلطات الفرنسية على أثرها مذكرات توقيف بحق رئيس (مكتب الأمن الوطني) علي مملوك، ورئيس إدارة الاستخبارات الجوية جميل حسن، الذي صدرت بحقه أيضاً مذكرة قبض في ألمانيا ورئيس فرع التحقيق في المخابرات الجوية في مطار المزة العسكري عبد السلام محمود.\n\nوشغل مجدي نعمة البالغ من العمر 31 عاماً والمعروف باسم (إسلام علوش) منصب الناطق الرسمي باسم (جيش الإسلام) بين تشرين الثاني/نوفمبر من العام 2013 وآب/أغسطس من العام 2016، وتوجه (نعمة) إلى فرنسا مؤخراً بعد حصوله على تأشيرة طالب في إطار برنامج (إيراسموس) للمنح الدراسية، وتم توقيفه في مدينة (مرسيليا) جنوبي فرنسا.",
    "title": "معلومات خاطئة ينشرها موقع (المدن) عن التهم الموجهة إلى (إسلام علوش)",
    "url": "https://www.verify-sy.com/details/1537/%D9%85%D8%B9%D9%84%D9%88%D9%85%D8%A7%D8%AA-%D8%AE%D8%A7%D8%B7%D8%A6%D8%A9-%D9%8A%D9%86%D8%B4%D8%B1%D9%87%D8%A7-%D9%85%D9%88%D9%82%D8%B9-%28%D8%A7%D9%84%D9%85%D8%AF%D9%86%29-%D8%B9%D9%86-%D8%A7%D9%84%D8%AA%D9%87%D9%85-%D8%A7%D9%84%D9%85%D9%88%D8%AC%D9%87%D8%A9-%D8%A5%D9%84%D9%89-%28%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D8%B9%D9%84%D9%88%D8%B4%29"
}