{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/0aTHkn6T1eGOfpatTY9PaUuHwW2GBduTM0pMiyze.jpeg",
    "text": "ليس لديك وقت\n\nتداولت صفحات إخبارية وحسابات شخصية على مواقع التواصل الاجتماعي مؤخراً رابطاً لتقرير منشور على موقع إخباري سوري قبل نحو 7 سنوات يتحدث عن \"باخرة تحمل آلاف الأطنان من نترات الأمونيوم للمسلحين السوريين وصلت سراً إلى مرفأ بيروت\"، إلا أن التقرير المشار إليه نُشر في تاريخ 9 آب/أغسطس الجاري وقام المصدر بتعديل تاريخ التقرير لضمان انتشار التقرير على أنها حقائق جرى كشفها قبل وقت طويل.\n\nالادعاء ومصدره\n\nترافق انفجار مرفأ بيروت الذي وقع في الرابع من شهر آب/أغسطس الجاري مع انتشار كماً هائلاً من المعلومات والأخبار الخاطئة ونظريات المؤامرة حول أسبابه، معظمها استند إلى تسجيلات وصور معدلة رقمياً، عمل فريق منصة (تأكد) على تفنيدها ودحضها، إلا أن الساعات الأخيرة شهدت انتشار نوع جديد من المعلومات المضللة حول التفجير الذي تسبب بدمار كبير في العاصمة بيروت وقتل العشرات وجرح الآلاف.\n\nالادعاء الذي نتناوله في هذا التحقيق ورد على شكل تقرير منشور على موقع \"الحقيقة\" الإخباري بعنوان \"مصادر سورية ـ لبنانية لـ \"الحقيقة\" : باخرة تحمل آلاف الأطنان من نترات الأمونيوم للمسلحين السوريين وصلت سراً إلى مرفأ بيروت\" ويظهر الموقع المذكور أن التقرير المشار إليه نشر بتاريخ 25 كانون الأول 2013.\n\nمضمون التقرير\n\nيتحدث التقرير عن معلومات سرية وخاصة حصل عليها الموقع وبالغ في محاولة إثبات تعددها وتطابقها رغم أن المصادر جميعا مجهولة، وارتكز التقرير على فكرة رئيسية مفادها أن باخرة محملة بآلاف الأطنان من نترات الأمونيوم عالي التركيز وصلت إلى ميناء بيروت الشهر الماضي لصالح مجموعات مسلحة في حمص والقلمون بهدف استخدامها في صناعة المتفجرات والعبوات الناسفة.\n\nويشير التقرير إلى أن \"المخابرات العسكرية السورية تلقت من مخابرات الجيش اللبناني معلومات تفيد بأن سفينة تحمل اسم روسوس جرى تحويلها في شهر تشرين الثاني من العام 2013 إلى ميناء بيروت بذريعة أنها تواجه مشاكل تقنية تمنعها من إكمال رحلتها، وأن \"بوليصة الشحن\" التي تحملها تشير إلى أنها تحمل ثلاثة آلاف طن من نترات الأمونيوم عالية التركيز (حوالي 40 بالمئة من الآزوت) مصدرها جورجيا\"، وأشار التقرير بحسب مصادره إلى أن الباخرة حاولت الرسو وإفراغ حمولتها قبل ذلك في ميناء طرابلس شمالي لبنان بالتنسيق مع مدير الأمن الداخلي السابق، اللواء أشرف ريفي لكنها فشلت في ذلك لأسباب غير معروفة، فجرى تحويلها إلى مرفأ بيروت.\n\nكما تضمن التقرير المشار إليه اتهام مسؤولين لبنانين بالاطلاع على عملية إفراغ الشحنة بينهم رئيس الحكومة السابق (سعد الحريري)، ووزير العدل السابق اللواء (أشرف ريفي) ومدير عام أمن الدولة وقوى الأمن الداخلي (عماد عثمان)، وشخصيات سياسية وأمنية أخرى، وهي اتهامات في التفصيل المذكور لم يجري تداول بعضها إلا مؤخرا.\n\nاللافت النمو الطردي لتداول التقرير بين مواقع وصفحات إخبارية وحسابات شخصية موالية لنظام الأسد وحزب الله اللبناني وأطراف بعينها في لبنان.\n\nدحض الادعاء\n\nالتدرج في دحض الادعاء من جانب فريق منصة (تأكد) اقتضى البدء في تتبع التقرير المشار إليه للتحقق من التاريخ الفعلي لنشره مستعيناً بأدوات تقنية مفتوحة المصدر، وتوصل إلى النتائج التالية:\n\n\n\n1- تقنية البحث المتقدم على غوغل : خلال عملية بحث متقدم أجراه فريق منصة (تأكد) على محرك البحث غوغل باستخدام الكلمات المفتاحية المناسبة و/أو رابط التقرير، لم تظهر أي نتائج تتطابق مع عنوان أو رابط التقرير.\n\n2 - النسخة المخبأة على غوغل: وبالعودة إلى أرشيف محرك البحث (غوغل) والذي يقوم بأخذ لقطة لكل صفحة ويب كنسخة احتياطية، تبين أن النسخة الأقدم للتقرير مسجلة بتاريخ 10 آب/أغسطس من العام الحالي.\n\n\n\n\n\n3 - آلة العودة بالزمن: باستخدام هذه الأداة التي تؤمن أرشيفا رقميا متجددا للمحتوى الموجود على شبكة الإنترنت تبين أن موقع (الحقيقة) مؤرشف بكامل محتواه 155 مرة خلال الفترة ما بين 17 أكتوبر من العام 2009، و 9 آب/أغسطس 2020.\n\nإلا أن الأرشيف الموجود على آلة العودة بالزمن لم يتضمن رابط و/أو عنوان التقرير الذي نبحث عنه طوال العام 2013\n\n\n\n\n\n\n\nوبحسب نتائج البحث التي أظهرتها الأداة، فإن النسخة الأولى للتقرير المشار إليه أُرشفت بتاريخ 9 آب/أغسطس الجاري 2020.\n\n4 - أداة Finitimus: باستخدام هذه الأداة التي تسمح للمستخدمين بالعثور على تاريخ نشر المقالات ومحتويات الإنترنت تبين أن التقرير المذكور نشر بتاريخ 9 آب/أغسطس 2020.\n\n\n\n\n\n\n\nالاستنتاج\n\n1- موقع (الحقيقة) يًظهر في صفحته الرئيسية تنويها يفيد بأنه توقف عن الصدور (النشر) اعتبار من 1 /1 / 2014 لأسباب وصفها بـ الخاصة والموضوعية الخارجة عن إرادته، إلا أن التقرير المشار إليه نشر بتاريخ 9 آب/أغسطس 2020 .\n\n2- جميع النتائج وفق أدوات تقنية مفتوحة المصدر تستخدم في تحديد تاريخ نشر محتوى ما على شبكة الإنترنت أكدت أن التقرير (رابطاً وعنواناً) لم يكن له أي أثر على الشبكة العنكبوتية قبل تاريخ 9 آب/أغسطس 2020.\n\n3- لم تستند أي جهة إعلامية أو حقوقية لبنانية أو عربية أو أجنبية رصينة إلى التقرير المشار إليه سواء قبل حدوث إنفجار بيروت (خلال السنوات السبع المفترضة)، ولا حتى بعد وقوع الانفجار، ولا حتى بعد إعادة نشر التقرير في الآونة الأخيرة.\n\n4- لم يظهر التقرير المُشار إليه إلا بعد تواتر أخبار مشابهة من منصات مقربة من التيار الوطني الحر اللبناني و حزب الله اللبناني وظلت مثل هذه الأخبار غير موثوقة ولم يجري تبنيها من جانب أي مؤسسة أو جهة رصينة.\n\n5 - التدليل على أن شحنة نترات الأمونيوم وجهتها النهائية هم \"المسلحون السوريون\" ومصدر تمويلها \"خليجي\" يتم دحضه كذلك بالإشارة إلى أن المعارضة المسلحة كانت في ذلك التاريخ تسيطر على مساحة واسعة من البلاد بما فيها معابر حدودية هامة وخصوصا مع تركيا وكان من الأسلم والأقل تكلفة وخطورة نقل هذه المواد عبر تركيا.\n\n6- منصة (تآكد) قامت بتحليل عينة منتقاة بعناية لطبيعة المواد المنشورة في موقع (الحقيقة) و وجدت أن الموقع المملوك للسوري نزار نيوف يقوم بعملية يمكن تسميتها دمج وصهر الحقائق والمعلومات الدقيقة مع التحليل والأجندة المتسقة مع مواقف سياسية معينة لإظهارها على أنها تحقيقات تستند إلى مصادر متعددة ودائما تكون خاصة ومجهولة، ورغم أهمية وخطورة محتوى هذه التحقيقات إلا أنها لم تُعتمد يوما في أي من المؤسسات أو الجهات أو الشخصيات الرصينة.",
    "title": "موقع سوري يتلاعب بتاريخ نشر مادة لربط انفجار بيروت بـ \"المسلحين في سوريا\"",
    "url": "https://www.verify-sy.com/details/1675/%D9%85%D9%88%D9%82%D8%B9-%D8%B3%D9%88%D8%B1%D9%8A-%D9%8A%D8%AA%D9%84%D8%A7%D8%B9%D8%A8-%D8%A8%D8%AA%D8%A7%D8%B1%D9%8A%D8%AE-%D9%86%D8%B4%D8%B1-%D9%85%D8%A7%D8%AF%D8%A9-%D9%84%D8%B1%D8%A8%D8%B7-%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D8%A8%D9%8A%D8%B1%D9%88%D8%AA-%D8%A8%D9%80--%D8%A7%D9%84%D9%85%D8%B3%D9%84%D8%AD%D9%8A%D9%86-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-"
}