{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/OIszyzaox4dCRsQspPYnzWCw51M6ugv3RNddgtCV.jpeg",
    "text": "تناقلت مواقع إلكترونية إخبارية محلية وصفحات على مواقع التواصل الاجتماعي، مساء أمس الأربعاء، مجموعة من الصور الملفّقة والأخبار الكاذبة، بعد انطلاق عملية الجيش التركي وحلفائه من المعارضة السورية في مناطق شرق نهر الفرات قرب الحدود مع تركيا.\n\nوانتشرت صورة لطفلين مصابين بجروح، قالت مواقع وصفحات موالية لـ(PYD) إنهما أُصيبا بقصف للجيش التركي على مناطق شرق الفرات.\n\nونشرت صفحة (عفرين مدينة السلام) الصورة المذكورة، على أنها من الصور الأولية لنتائج قصف تركي على مدينة رأس العين بريف الحسكة، عند الحدود السورية - التركية.\n\nوأرفقت وكالة (وجه الحق) الصورة بخبر نشرته عند الساعة التاسعة والنصف تقريباً، يتحدث عن قصف مدفعي تركي على قريتي (حمدونة، وخزري) غرب مدينة عامودا بريف الحسكة، دون الإشارة لتوافق الصورة مع الخبر المنشور.\n\nوتحققّت منصة (تأكد) من تطابق الصورة مع الأخبار المنشورة آنفة الذكر، وتواصلت مع المصور الذي التقطتها، وتبيّن أن الصورة لم تلتقط بعد قصف تركي على ريف الحسكة.\n\nوقال المصور والناشط (قصي الحسين) في تصريح لـ(تأكد)، إنه التقط الصورة في 10 حزيران/ يونيو الماضي، بمستشفى (الشهيد ميسر الحمدو) في بلدة (الغدفة).\n\nوأُصيب الأطفال في الصورة جرّاء قصف صاروخي لطائرات النظام الحربية، على بلدة معرشورين بريف إدلب الجنوبي.\n\nإلى ذلك، نشرت وكالة (ستيب) خبراً مرفقاً بصورة، يتحدث عن سقوط ضحيتين من الديانة المسيحية في القامشلي، إثر قصف تركي.\n\nوتتبّعت (تأكد) الخبر المنشور في (ستيب) وحسابات شخصية بموقع فيسبوك، واتضح أن الصورة لسيدة تدعى (جولييت نيقولا)، أصيبت في ظهرها وبطنها نتيجة قصف من الجيش التركي وحلفائه على حي البشيرية في القامشلي، كما أصيب زوجها (فادي حبصونو) في رأسه وبطنه، وتم إسعافهما إلى مشفى السلام في المدينة، وما زالا على قيد الحياة حتى هذه اللحظة حسب ما أفاد مصدر في مشفى السلام لـ(تأكد).\n\nوفي خبر مزيف آخر، نشر حساب على منصة تويتريحمل اسم (الرائد جميل الصالح) القائد العام لفصيل (جيش العزة) مجموعة تغريدات، تدعو لعدم مشاركة فصائل المعارضة السورية المسلحة في عمليات عسكرية تركية شرق نهر الفرات.\n\nوجاء في إحدى التغريدات \"اخواني عناصر (الوطنية لتحرير)، فكم يؤلمني أن تذهب من خندق الجهاد الذي تدافع به عن دينك وأرضك وعرضك في إدلب إلى خندق مغاير تماماً، لتقاتل في سبيل تمدد النفوذ الدولي شرق الفرات، فلديك روح واحدة لا تبذلها في تجارة خاسرة، نسأل الله أن يرد إخواننا لجادة الصواب\"؟\n\nالرائد جميل الصالح نفى لمنصة (تأكد) أن يكون ذلك الحساب عائداً له، مضيفاً أنهنوه الشهر الماضي في تغريدة على حسابه الرسمي في موقع تويتر إلى أن هناك حساب آخر يحمل اسمه لكنه مزيف وليس له.\n\nوفي سياق متصل، نشرت حسابات ومجموعات في فيسبوك تسجيلاً قالت إنه يظهر استهداف الجيش التركي لعناصر من (حزب الاتحاد الديمقراطي - PYD) أثناء تسللهم إلى موقع للجيش في سوريا، المقطع انتشر في عام 2015 على أنه في مدينة ديار بكر التركية، أثناء استهداف القوات التركية لثلاثة مسلحين.\n\nصفحة (قامشلو الحدث) في فيسبوك نشرت صوراً مرفقة بخبر عن قصف تركي، استهدف مدينة عامودا بريف القامشلي.\n\nوأكدت مصادر ميدانية لـ(تأكد) أن الصور المنشورة هي لآثار قصف (حزب الاتحاد الديمقراطي) استهدف مخيم مدينة جرابلس بريف حلب.\n\nوأعلنت تركيا مساء أمس الأربعاء، بدء عملية عسكرية شرق نهر الفرات في سوريا، تحمل اسم (نبع السلام)، بهدف السيطرة على المناطق الواقعة تحت سيطرة (قوات سوريا الديمقراطية) وعمودها الفقري (حزب الاتحاد الديمقراطي - PYD).\n\nوسيطرت القوات التركية حتى ظهر الخميس على ثماني قرى غرب وشرق مدينة تل أبيض الحدودية بريف الرقة الشمالي، والمقابلة لمدينة (أقجة قلعة) التركية، كما سيطرت أيضاً على ست قرى قرب مدينة رأس العين الحدودية بريف الحسكة والمقابلة لقضاء (جيلان بينار) بولاية (شانلي أورفا).",
    "title": "تعرّف على أبرز الأخبار المضللة التي انتشرت مع بدء التدخل العسكري التركي شرق نهر الفرات",
    "url": "https://www.verify-sy.com/details/1440/%D8%AA%D8%B9%D8%B1%D9%91%D9%81-%D8%B9%D9%84%D9%89-%D8%A3%D8%A8%D8%B1%D8%B2-%D8%A7%D9%84%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D9%85%D8%B6%D9%84%D9%84%D8%A9-%D8%A7%D9%84%D8%AA%D9%8A-%D8%A7%D9%86%D8%AA%D8%B4%D8%B1%D8%AA-%D9%85%D8%B9-%D8%A8%D8%AF%D8%A1-%D8%A7%D9%84%D8%AA%D8%AF%D8%AE%D9%84-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A-%D8%B4%D8%B1%D9%82-%D9%86%D9%87%D8%B1-%D8%A7%D9%84%D9%81%D8%B1%D8%A7%D8%AA"
}