{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/u5qR0ttk4CKHznyB1YcfPdIeVU9gInpQSSwnaBX0.jpeg",
    "text": "ليس لديك وقت\n\nنشر المتحدّث العسكري المصريّ عبر حسابه على تويتر بياناً مُرفقاً بصورةٍ لسفينتين حربيتين فرنسية ومصرية، مدعياً أنها صورٌ لتدريباتِ القوات البحرية المصرية والفرنسية، لكن تبيّن أن الصورة المنشورة ضمن البيان خضعت للتعديل وأُضيفت إليها السفينة المصرية عبر برنامج تعديل صور.\n\nالادعاء\n\nقال المتحدث العسكري المصري في بيان نشَره على حسابه الرسمي في تويتر:\" إن القوات البحرية المصرية والفرنسية تنفذان تدريباً بحرياً عابراً في نطاق البحر المتوسط\".\n\nوأرفق المتحدث العسكري البيان في تغريدته، بصورةٍ لسفنٍ بحرية، ادّعى أنها تابعة لتدريباتِ القوات البحرية المصرية والفرنسية.\n\n\n\n\n\nكما نشرت قناة الحرة على موقعها على الإنترنت تقريراً عن \"مناورات مصرية فرنسية لدعم الاستقرار والسلم في البحر المتوسط\"، مرفقة بالصورة التي نشرها المتحدث العسكري المصري في حسابه على تويتر.\n\nوتحدث موقع سكاي نيوز عن تدريبات ذات طابع احترافي بين القوات المصرية والفرنسية، تأتي في إطار دعم ركائز التعاون المشترك بين القوات المسلحة المصرية والفرنسية.\n\nموقع قناة العربية نشر الصورة المفبركة، مع الإشارة إلى ما جاء في بيان المتحدث الرسمي باسم الجيش المصري، من تنفيذ القوات المصرية والفرنسية تدريباً بحرياً في نطاق البحر المتوسط.\n\nدحض الادعاء\n\nفريق (تأكد) استخدم محرك البحث العكسي (Tineye) في البحث عن صورة السفينتين، وتوصل إلى عدة نتائج، كانت أقدمها على موقع (Alamy) لبيع الصور، وتبيّن أن الصورة الأصلية لا تظهر أي سفينة مصرية، بل سفينة فرنسية فقط، إضافة إلى حوامة عسكرية أمريكية، وورد في الوصف الذي أورده الموقع للصورة أن الصورة التقطت في 19 أيلول/سبتمبر من العام ٢٠١٣.\n\n\n\n\n\nوتظهر الصورة بحسب الوصف هبوط حوامة عسكرية أمريكية من طراز (Seahawk) على متن الفرقاطة الفرنسية (La Fayette-class) خلال تدريب مشترك في البحر المتوسط، والتقط الصورة بحسب الوصف المصورة (دارين ج .كيني).\n\nولدى البحث ضمن صور موقع البحرية الأمريكية عن الكلمات (French Marine 2013) ظهرت ضمن الصفحة الثانية من النتائج الصورة ذاتها، لكن أيضاً دون وجود السفينة التي تحمل العلم المصري.\n\nولم تتوصل (تأكد) إلى نتائج خلال البحث تشير إلى وجود تدريبات حقيقة جرت مؤخراً بين الجيشين المصري والفرنسي، إلا أن قناة (فرانس ٢٤) تحدثت عن تدريبات مشتركة بين الجيشين نقلاً عن المتحدث العسكري المصري، الذي نشر الصورة المزيفة.\n\nالاستنتاج\n\n- الصورة التي نشرها المتحدث الرسمي باسم الجيش المصري على حسابه في تويتر، لسفينتين، هي صورة مركبة واستخدم فيها برنامج التعديل على الصور لإضافة صورة الفرقاطة المصرية (تحيا مصر)\n\n- الصورة الأصلية مأخوذة من موقع البحرية الأمريكية، وتظهر في الصورة سفينة فرنسية واحدة، بالإضافة إلى حوّامة عسكرية أمريكية. والصورة تم التقاطها في 19 أيلول/ سبتمبر من العام ٢٠١٣.",
    "title": "المتحدث العسكري المصري ينشر صورة مفبركة لمناورات عسكرية مزعومة",
    "url": "https://www.verify-sy.com/details/1637/%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%AB-%D8%A7%D9%84%D8%B9%D8%B3%D9%83%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A-%D9%8A%D9%86%D8%B4%D8%B1-%D8%B5%D9%88%D8%B1%D8%A9-%D9%85%D9%81%D8%A8%D8%B1%D9%83%D8%A9-%D9%84%D9%85%D9%86%D8%A7%D9%88%D8%B1%D8%A7%D8%AA-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D8%A9-%D9%85%D8%B2%D8%B9%D9%88%D9%85%D8%A9"
}