{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/xDPuOTisls0oCVKzmUYk412UT0yuiADiuWJs3SuY.jpeg",
    "text": "ليس لديك وقت؟\n\nنشرت مواقع إلكترونية وحسابات على مواقع التواصل الاجتماعي خبراً، زعمت فيه إرسال بشار الأسد فرقاً طبية من الهلال الأحمر السوري إلى لبنان، لنقل جرحى انفجار بيروت إلى سوريا، إضافة إلى توجيهات أُخرى بفتح الحدود البرية والجوية مع لبنان، وتخصيص طائرة لنقل الجرحى، إلا أن هذه المزاعم عارية عن الصحة.\n\nالادعاء\n\nتداولت مواقع إلكترونية وحسابات شخصية وإخبارية على مواقع التواصل الاجتماعي خبراً خلال اليومين الماضيين (4 و 5 آب/أغسطس)، ادعت فيه أن رئيس النظام السوري بشار الأسد أصدر توجيهات عدة بعد انفجار بيروت يوم الثلاثاء الماضي 4 آب/ أغسطس 2020.\n\nوزعمت هذه المواقع والحسابات أن بشار الأسد وجّه بإرسال فرق إسعاف من الهلال الأحمر السوري إلى لبنان لإسعاف المصابين، إضافة إلى توجيهات بفتح الحدود البرية والجوية مع لبنان، وتخصيص طائرة لنقل جرى انفجار بيروت إلى سوريا لعلاجهم.\n\nولقي الخبر انتشاراً واسعاً، وتداولته مواقع إخبارية وحسابات عدة على مواقع التواصل الاجتماعي، وحصد تفاعلاً ملحوظاً بآلاف الإعجابات ومئات المشاركات. يمكنك الاطلاع على عيّنة من المواقع والحسابات التي تداولت الخبر هنا وهنا وهنا وهنا وهنا وهنا وهنا وهنا.\n\nدحض الادعاء\n\nتتبع فريق (تأكد) الخبر المتداول للوقوف على صحة الادعاءات الواردة فيه، وتبين أنه ليس صحيحاً بالمطلق.\n\nوبحثت (تأكد) عن الخبر في موقع وكالة \"سانا\" للأنباء التابعة للنظام، ولم تعثر على الخبر المذكور.\n\nكما لم يجد فريق المنصة الخبر في الحسابات الرسمية لرئاسة النظام على مواقع التواصل الاجتماعي (فيسبوك) و(تويتر) و(تيليغرام)، والتي تنشر عادة الأخبار المتعلقة بشخص رئيس النظام بشار الأسد.\n\nواكتفت وسائل إعلام النظام والحسابات الرسمية لرئاسة النظام، بنشر خبر عن برقية تعزية أرسلها بشار الأسد إلى الرئيس اللبناني ميشال عون، ولم تأتِ على ذكر التوجيهات المزعومة. يمكنك الاطلاع على الخبر هنا وهنا وهنا.\n\nوالجدير بالذكر هنا أن \"الهلال الأحمر السوري\" تابع للمنظمة العربية للهلال والصليب الأحمر، وليس من المفترض أن تنشط الفرق الطبية التابعة للمنظمة، بموجب توجيهات حكومات الدول التي تتواجد فيها هذه الفرق.\n\nالاستنتاج\n\n- بشار الأسد لم يصدر توجيهات بإرسال فرق إسعاف من الهلال الأحمر السوري إلى لبنان لإسعاف المصابين، ولا بفتح الحدود البرية والجوية مع لبنان، ولا بتخصيص طائرة لنقل جرى انفجار بيروت إلى سوريا لعلاجهم.\n\n- وسائل إعلام النظام وحسابات الرسمية على مواقع التواصل الاجتماعي، نشرت خبر إرسال بشار الأسد برقية تعزية إلى الرئيس اللبناني ميشال عون.",
    "title": "بشار الأسد لم يرسل فرق إسعاف لنقل مصابي انفجار بيروت إلى سوريا",
    "url": "https://www.verify-sy.com/details/1660/%D8%A8%D8%B4%D8%A7%D8%B1-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%84%D9%85-%D9%8A%D8%B1%D8%B3%D9%84-%D9%81%D8%B1%D9%82-%D8%A5%D8%B3%D8%B9%D8%A7%D9%81-%D9%84%D9%86%D9%82%D9%84-%D9%85%D8%B5%D8%A7%D8%A8%D9%8A-%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D8%A8%D9%8A%D8%B1%D9%88%D8%AA-%D8%A5%D9%84%D9%89-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7"
}