{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/LAc9O4MQIkIAao2yJfUKZUh7x1MXoGcnaqPv6Cwk.jpeg",
    "text": "نشر موقع سوريون من أجل العدالة والحقيقة يوم الخميس تقريراً بعنوان \"طرق مختلفة في تبليغ أهالي المعتقلين/المختفين بوفاة أبنائهم في مراكز الاحتجاز السّورية مؤخراً\" تناول فيه قضية المعتقلين الذين يقتلون تحت التعذيب في سجون نظام الأسد.\n\nوتحدث التقرير عن الطرق المتبعة في إبلاغ أهالي المعتقلين الذين قضوا تحت التعذيب في سجون نظام الأسد، بأنباء وفاة أبنائهم، وتنوعت المناطق التي غطاها التقرير حيث شملت مناطق في دمشق ودرعا وحمص وحماة.\n\nلكن التقرير نفى تعميم أي قوائم أو أسماء لمعتقلين قضوا في سجون النظام إلى في محافظة الحسكة، كما نفى تبليغ أي شخص من ذوي المعتقلين بوضع معتقلهم، وبحسب التقرير أيضاً فإنه لم يتم رصد أي مجالس عزاء لمعتقل ضمن المدينة.\n\nوللوقوف على حقيقة ما ورد في تقرير \"سوريون من أجل العدالة والحقيقة\"، تواصلت منصة \"تأكد\" مع السيد \"ع.س\" وهو خال أحد الشهداء الذين قضوا تحت التعذيب في سجون نظام الأسد مؤخراً من حي غويران في مدينة الحسكة.\n\nوقال \"س.ع\" إن 66 عائلة من حي غويران في مدينة الحسكة حصلوا على إثبات واقعة وفاة لأبنائهم من دائرة النفوس في مدينة الحسكة، وتنوعت أسباب الوفيات التي دوّنت في الوثيقة بين ذبحات صدرية وهبوط نسبة السكر في الدم، أو ارتفاع مفرط في ضغط الدم.\n\nوأوضح \"س.ع\" أن عشرات خيم العزاء لهؤلاء المعتقلين الذي قضوا تحت التعذيب، بدأت تنصب بالفعل داخل حي غويران منذ نحو عشرة أيام حين بدأ أهالي المعتقلين يتوجهون إلى دائرة النفوس للاستعلام عن أوضاع أبنائهم المعتقيلن أو المفقودين.\n\nوأفاد مصدر محلي في حي غويران لمنصة \"تأكد\" أن اول شهيد تسلمت عائلته تأكيد وفاته من دائرة نفوس الحسكة هو علي السيد عباد بتاريخ 19 تموز الماضي.\n\nونرفق لكم متابعينا صوراً لبعض مجالس العزاء في حي غويران لهؤلاء الشهداء نشرها ناشطون مؤخراً على مواقع التواصل الاجتماعي، وأكدت مصادر محلية لـ\"تأكد\" أن تلك الصور بالفعل حديثة وتظهر مجالس عزاء لشهداء قضوا تحت التعذيب في سجون نظام الأسد.\n\n\n\nوتم اعتقال معظم هؤلاء الشهداء من أبناء حي غويران في شهر آب من العام 2012 حين اقتحمت قوات نظام الأسد الحي بعد أن شهد احتجاجات ومظاهرات ضد نظام بشار الأسد.\n\nوندرج لكم في الأسفل أسماء الشهداء من أبناء حي غويران الذين قضوا تحت التعذيب، والذين تمكنت \"تأكد\" من الحصول عليهم.\n\n\n\n",
    "title": "منظمة حقوقية تنشر معلومات مضللة حول شهداء الحسكة الذين قضوا تحت التعذيب",
    "url": "https://www.verify-sy.com/details/1125/%D9%85%D9%86%D8%B8%D9%85%D8%A9-%D8%AD%D9%82%D9%88%D9%82%D9%8A%D8%A9-%D8%AA%D9%86%D8%B4%D8%B1-%D9%85%D8%B9%D9%84%D9%88%D9%85%D8%A7%D8%AA-%D9%85%D8%B6%D9%84%D9%84%D8%A9-%D8%AD%D9%88%D9%84-%D8%B4%D9%87%D8%AF%D8%A7%D8%A1-%D8%A7%D9%84%D8%AD%D8%B3%D9%83%D8%A9-%D8%A7%D9%84%D8%B0%D9%8A%D9%86-%D9%82%D8%B6%D9%88%D8%A7-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D8%AA%D8%B9%D8%B0%D9%8A%D8%A8"
}