{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/7BVwBCT6osKyFiU3RokkVrpzI87sLy8tvWn595jB.jpeg",
    "text": "ليس لديك وقت\n\nتداولت بعض صفحات مواقع التواصل الاجتماعي مقطع فيديو، يَظهر فيه شخص يلقي الشتائم باللغة التركية، وهو يرمي بأغراضٍ من شرفة منزل. مدعيّةً أن هذه الأغراض تعود لمستأجرٍ سوري، في مدينة غازي عينتاب.\n\nتبين فيما بعد أن الشخص الذي يتحدث اللغة التركية، كان قد تشاجر مع أقاربه، وخلال الشّجار سقط من شرفة منزله، وجرى إسعافه، وهو بصحة جيدة. ولم يظهر في التسجيل المصوّر تواجد أي سوري.\n\nالادعاء\n\nنشرت بعض صفحات التواصل الاجتماعي، تسجيلاً مصوّراً، يُظهِر شجاراً بين شخص يتحدث اللغة التركية، يصرخ ويُلقي أشياءً من شرفة منزل نحو الشارع، خلال شجاره مع من شخص أو عدة أشخاص، وادعت الصفحات أن الرجل الذي يتحدث اللغة التركية، هو صاحب منزل في مدينة (غازي عينتاب)، يُلقي بأغراض (مستأجرٍ سوري)، من شرفة منزله إلى الشارع.\n\nوجرى تداول الفيديو بشكل واسع على مواقع التواصل الاجتماعي، وهذه بعض النماذج هنا وهنا وهنا وهنا.\n\nدحض الادعاء\n\nتتبع فريق منصة (تأكد)، الفيديو، وتوصّل إلى التسجيل الأصلي للحادثة التي وقعت بتاريخ 25 يوليو، على الموقع التركي ( Takvim)، والذي نشر التسجيل المصور ضمن الأخبار العاجلة.\n\nوذكر الموقع أن الرجل الذي يتحدث اللغة التركية \" هزّ مواقع التواصل الاجتماعي\"، في التسجيل الذي انتشر له بعد سقوطه من شرفة منزل.\n\nكما نشر موقع صحيفة صباح التركية، بتاريخ 8 آب/أغسطس 2020، الخبر الأخبار العاجلة والتي حصلت بحسب الصحيفة، على ملايين المشاهدات وآلاف التعليقات، على مواقع التواصل.\n\nوالتسجيل المصوّر يعود لرجل اسمه (تورغاي)، وعمره 33 عاماً، ويعيش في منطقة (كوتشوك تشيكمجة) في مدينة استانبول.\n\nويُظهر التسجيل \"نزاعاً بين تورغاي وأحد أقاربه، لسبب غير معروف. مما جعله يُلقي بأغراض شخصية تابعة لأقاربه من شرفة منزله، الأمر الذي جعله يفقد توازنه ويسقط من الشرفة. ولكنه الآن بصحة جيدة\"، بحسب ما نقلته صحيفة صباح التركية وموقع (Takvim).\n\n\n\nالاستنتاج\n\n- الادعاء بأن التسجيل المصور الذي انتشر على مواقع التواصل الاجتماعي للشخص الذي يتحدث اللغة التركية، ويُلقي بأغراض مستأجر سوري، من شرفة منزله، في مدينة غازي عينتاب، هو ادعاءٌ عارٍ عن الصحة.\n\n- الفيديو الأصلي يعود لرجل تشاجر مع أقاربه بمنطقة (كوتشوك تشيكمجة) في استانبول، وليس في غازي عينتاب.\n\n- الرجل الذي سقط من شرفة منزل في الفيديو بصحة جيدة بعد تلقيه العلاج.",
    "title": "الرجل الذي سقط من شرفة منزل في هذا الفيديو لم يتشاجر مع (مُستأجرٍ سوري)",
    "url": "https://www.verify-sy.com/details/1671/%D8%A7%D9%84%D8%B1%D8%AC%D9%84-%D8%A7%D9%84%D8%B0%D9%8A-%D8%B3%D9%82%D8%B7-%D9%85%D9%86-%D8%B4%D8%B1%D9%81%D8%A9-%D9%85%D9%86%D8%B2%D9%84-%D9%81%D9%8A-%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%D9%84%D9%85-%D9%8A%D8%AA%D8%B4%D8%A7%D8%AC%D8%B1-%D9%85%D8%B9-%28%D9%85%D9%8F%D8%B3%D8%AA%D8%A3%D8%AC%D8%B1%D9%8D-%D8%B3%D9%88%D8%B1%D9%8A%29%C2%A0"
}