{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/5CVvc7tGIJou4sBRqtdYU4ALJqsUHpUdXSBFN0Ie.jpeg",
    "text": "أفادت فضائيات إخبارية عربية خلال اليومين الماضيين بسيطرة قوات نظام الأسد وبدعم روسي على محافظة حلب بشكل كامل، وذلك بعد عمليات عسكرية برية وجوية لقوات الأسد، نجم عنها انسحاب فصائل المعارضة السورية المسلحة من عدة مدن وبلدات شمال سوريا.\n\nوعرضت قناة الجزيرة القطرية على شاشتها يوم أمس الإثنين 17 شباط/فبراير تقريراً بعنوان: \"قوات النظام السوري تسيطر على مدينة حلب بالكامل\"، افتتحته بالقول إن \"حلب بريفها الغربي والشمالي الغربي تحت سيطرة النظام السوري\"، وابتداءً من التوقيت: 00:49 في التقرير، قالت المتحدثة أنه \"خلال الساعات الأخيرة سيطر النظام على كامل محافظة حلب\"، تزامناً مع صورة تظهر محافظة حلب مظللة بلون واحد.\n\nرابط مؤرشف لتقرير الجزيرة\n\n\n\nلقطة من تقرير لقناة الجزيرة يدعي أن نظام الأسد يسيطر على كافة محافظة حلب \\ 17 شباط 2020\n\nأما قناة العربية السعودية فقد نشرت في ذات اليوم تقريراً عن تقدم جيش بشار الأسد في الشمال السوري تحت عنوان: \"حلب في قبضة النظام .. عملية ملغمة ودور تركي مريب!\" بدأته بالحديث عن تصريحات الرئيس التركي (رجب طيب أردوغان) حول علاقات بلاده مع روسيا بخصوص التطورات في سوريا، وعرجت بعد ذلك إلى التقدم المتسارع الذي أحرزته قوات الأسد في محيط حلب مشيرة إلى أنه \"بذلك أصبحت المحافظة تحت سيطرتها مؤمنة بشكل كامل، وخالية من أي تواجد للمقاتلين بعد أكثر من 8 سنوات\".\n\nرابط مؤرشف لتقرير العربية\n\nقرابة نصف محافظة حلب خارج سيطرة نظام الأسد\n\nعلى الرغم من أن نظام بشار الأسد استطاع خلال اليومين الماضيين السيطرة على عدة مدن وبلدات استراتيجية بريفي حلب الغربي والشمالي الغربي، إلا أن قرابة نصف محافظة حلب لا تزال خارجة عن سيطرته حتى لحظة إعداد هذا التقرير.\n\nوتشير المعلومات التي جمعتها منصة (تأكد) إلى أن أكثر من 45٪ من مساحة محافظة حلب (مدينة وريفاً) خارج سيطرة نظام الأسد، حيث تشمل مناطق العمليات العسكرية التي سيطرت فصائل المعارضة السورية المسلحة عليها وبدعم من تركيا خلال السنوات الأربعة الماضية على طول الحدود السورية التركية مدناً وبلدات عديدة تابعة لمحافظة حلب في ريفيها الشمالي والشمالي الشرقي.\n\nإضافة إلى ذلك، لا تزال فصائل المعارضة السورية المسلحة تسيطر على أجزاء من ريف حلب الغربي متمثلاً بمدينتي (الأتارب ودارة عزة) وقرى محيطة أخرى، وبذلك تكون تلك الفصائل تسيطر على أكثر من 20٪ من مساحة محافظة حلب.\n\nكما تسيطر (قوات سوريا الديمقراطية) المدعومة أمريكياً على مدن وبلدات على ضفتي نهر الفرات شرقاً وغرباً قرب الحدود السورية التركية، ومن أبرزها مدينة عين العرب (كوباني) ومدينة منبج، إضافة لسيطرتها على (تل رفعت ومنغ) بالريف الشمالي، وتقدر المساحة التي تسيطر عليها (قسد) بنسبة 22٪ من إجمالي مساحة المحافظة.\n\nوتظهر الصورة التالية خارطة سوريا على موقع (Liveuamap)، وهو موقع متخصص برصد الأخبار ومواقع توزع القوى في المناطق التي تشهد نزاعات سياسية وعسكرية حول العالم.\n\nيعرض الموقع المنطقة التي يسيطر عليها نظام الأسد باللون الأحمر، في حين تظهر مواقع سيطرة فصائل المعارضة السورية المسلحة باللون الأخضر، والتي تشمل مناطق العمليات العسكرية الثلاثة التي قامت بها تركيا بالتحالف مع فصائل من المعارضة السورية، وهي (درع الفرات)، (غصن الزيتون)، و(نبع السلام)، إضافة للمدن والبلدات الأخرى الخارجة عن سيطرة النظام منذ بداية الثورة السورية بريف حلب الغربي، أما مواقع سيطرة (قسد) فتعرض باللون الأصفر.\n\n\n\nلقطة تظهر توزع السيطرة على محافظة حلب من موقع (Liveuamap) بتاريخ 17 شباط 2020\n\nكما تؤكد خارطة أخرى مفصلة أعدتها منصة (تأكد) بتاريخ 18 شباط/فبراير الجاري أن نظام الأسد يسيطر على 52٪ من إجمالي محافظة حلب، في حين تسيطر فصائل المعارضة السورية على نحو 23٪ من إجمالي المحافظة، فيما تسيطر (قسد) على نحو 25من مساحة المحافظة.",
    "title": "معلومات مضللة تبثها (الجزيرة والعربية) حول سيطرة قوات الأسد على حلب",
    "url": "https://www.verify-sy.com/details/1542/%D9%85%D8%B9%D9%84%D9%88%D9%85%D8%A7%D8%AA-%D9%85%D8%B6%D9%84%D9%84%D8%A9-%D8%AA%D8%A8%D8%AB%D9%87%D8%A7-%28%D8%A7%D9%84%D8%AC%D8%B2%D9%8A%D8%B1%D8%A9-%D9%88%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9%29-%D8%AD%D9%88%D9%84-%D8%B3%D9%8A%D8%B7%D8%B1%D8%A9-%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D8%B9%D9%84%D9%89-%D8%AD%D9%84%D8%A8"
}