{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/WH6GMXpOo94tmBeh00hpyOPtf233sBCguReSq7Px.jpeg",
    "text": "أفادت وكالة (سبوتنيك) في 6 كانون أول 2019 بمقتل أربعة مدنيين من سكان قرية خربة الرز، إثر اشتباكات بين سكان القرية وعناصر من فصائل تابعة لـ(الجيش الوطني) المدعوم تركياً، مضيفة أن القرية تقع على بعد 20 كم شمالي شرقي مدينة تل أبيض بريف الرقة الشمالي.\n\nوزعمت الوكالة الروسية أن الاشتباكات نشبت بعد قيام مجموعة تابعة لفصيل (الجبهة الشامية) المنتمي (للجيش الوطني) بالاعتداء على صاحب بقالية من عشيرة البوخميس في قرية خربة الرز، قبل أن يتطور الموقف إلى اشتباك بالأسلحة الرشاشة، بالتزامن مع وصول عناصر ينتمون لفصيل (أحرار الشرقية) التابع للجيش الوطني أيضاً، وانخراطهم في الاشتباكات التي أدت لمقتل 4 مدنيين وإصابة آخرين من أهالي القرية.\n\nونشرت قناة العالم الايرانية ذات الخبر ونسبته لوكالة سبوتنيك الروسية، وذكرت أن الاشتباكات اسفرت عن مقتل عنصرين من فصائل المعارضة.\n\nمراسل منصة (تأكد) تحقق من صحة تلك الادعاءات من خلال مصادر ميدانية مختلفة في قرية خربة الرز، وتبيّن أنه في يوم الخميس في 5 كانون الأول/ديسمبر الجاري، اعتدى عناصر من (الجبهة الشامية) المنضوية تحت لواء (الجيش الوطني) على مالك بقالية في المنطقة إثر مشادة كلامية بين الطرفين (اسطوانات الغاز).\n\nواضاف المراسل أن عدداً من أهالي البلدة تجمع للتنديد بالاعتداء على مالك البقالية، قبل أن يطلق ثلاثة من عناصر الفصيل النار لتفريق الأهالي، ما أدى لإصابة الشاب الذي كان طرفاً في الخلاف، ويدعى (مصطفى العويد)، تم نقل إلى تركيا لتلقي العلاج، ولم يتسنّ لنا الحصول على معلومات حول حالته الصحية.\n\n\n\n\n\nمصطفى العويد الشاب الذي أصيب عقب إطلاق عناصر من فصيل الجبهة الشامية النار في قرية خربة الرز\n\n\n\nكما أوضح المراسل أن قرية خربة الرز تقع جنوب مدينة تل أبيض بنحو عشرة كيلو متر، وليس شمال شرقي المدينة كما ذكرت الوكالة الروسية.\n\nوفي 13 من تشرين الأول الماضي، أعلن (الجيش الوطني) المدعوم تركياً، السيطرة على مدينة تل أبيض بريف الرقة الشمالي بعد معارك مع (قوات سوريا الديمقراطية- قسد) ، في إطار عملية (نبع السلام) التي أطلقها الجيش التركي بالتعاون مع (الجيش الوطني).",
    "title": "ما حقيقة مقتل 4 مدنيين برصاص فصائل معارضة في ريف الرقة الشمالي؟",
    "url": "https://www.verify-sy.com/details/1510/%D9%85%D8%A7-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%85%D9%82%D8%AA%D9%84-4-%D9%85%D8%AF%D9%86%D9%8A%D9%8A%D9%86-%D8%A8%D8%B1%D8%B5%D8%A7%D8%B5-%D9%81%D8%B5%D8%A7%D8%A6%D9%84-%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D9%81%D9%8A-%D8%B1%D9%8A%D9%81-%D8%A7%D9%84%D8%B1%D9%82%D8%A9-%D8%A7%D9%84%D8%B4%D9%85%D8%A7%D9%84%D9%8A%D8%9F"
}