{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/PYeCjCwNEllH7Uwp2RWoTPFv85XUyMU0E2w6tUG0.jpeg",
    "text": "ليس لديك وقت؟\n\nذكرت قنوات ومواقع إخبارية سورية ليل الأربعاء ١٥ تموز/يوليو، أن عدد الإصابات بفيروس كورونا (كوفيد - ١٩) في مناطق شمال غرب سوريا ارتفع إلى ١٣ حالة إيجابية بعد تسجيل ٥ حالات جديدة، إلا أن وزير الصحة في الحكومة السورية المؤقتة التابعة للمعارضة السورية نفى ذلك مؤكداً أن العدد الإجمالي حتى تاريخه بلغ ١١ حالة بعد تسجيل ٣ حالات جديدة.\n\nالادعاء ومصدره\n\nبث (تلفزيون سوريا) المعارض ليل يوم أمس الأربعاء ١٥ تموز/يوليو الجاري، خبراً عاجلاً ادعى فيه تسجيل ٥ إصابات جديدة بفيروس كورونا في الشمال السوري، ناسباً الخبر إلى الحكومة المؤقتة التابعة للمعارضة السورية.\n\nونشر التلفزيون خبره العاجل على المنصات التابعة له في مواقع التواصل الإجتماعي، قبل أن يقوم بعد ذلك بحذف الخبر دون نشر أي توضيح.\n\nكما نشرت حسابات على موقع (تويتر) الخبر ذاته من بينها حساب يحمل اسم (شبكة أخبار المعارك) الذي ادعى في تغريدة نشرها منتصف ليل الأربعاء \"ارتفاع عدد المصابين بفيروس #كورونا في شمال سوريا إلى ١٣ حالة بعد ظهور نتائج تحاليل ٥ حالات اليوم إيجابية\".\n\nكما نشرت \"وكالة ستيب نيوز\" ادعاء نسبته لـ \"وحدة تنسيق الدعم في إدلب\" في تغريدة ذكرت فيه \"تسجيل 5 حالات جديدة في فايروس #كورونا ليصبح عدد الحالات في الشمال السوري 13 حالة\".\n\nوتتبعت منصة (تأكد) مصدر المعلومات التي استند إليها ناشرو الخبر المشار إليه، فلاحظت انتشار صورة تتضمن أرقاماً وإحصائيات مصممة بطريقة تطابق النشرة اليومية التي يصدرها مخبر الترصد الوبائي التابع لمنظمة وحدة تنسيق الدعم (ACU)\n\n\n\nالصورة المزورة\n\nدحض الادعاء\n\nتواصلت منصة (تأكد) في بداية الأمر مع مصدر في وحدة تنسيق الدعم (ACU) وسألتها ما إذا كانت قصد أصدرت نشرتها اليومية التي تتضمن آخر التحديثات المتعلقة\n\nبفيروس كورونا (كوفيد - ١٩)، وما إن كانت الصورة التي تشير إلى تسجيل خمس إصابات جديدة بالفيروس صادرة عنها، فنفت علاقتها بها مؤكدة أن النشرة الجديدة لم تصدر وذلك في تمام الساعة ١٠:٣٠ مساءا بتوقيت دمشق من يوم الأربعاء ١٥ تموز ٢٠٢٠، لتقوم المنظمة في تمام الساعة ١٠:٤٠ مساءا بتوقيت دمشق بإرسال صورة عن نشرتها اليومية للمنصة بالتزامن مع نشرها عبر صفحتها بموقع (فيسبوك).\n\nهذه الأرقام أكدها وزير الصحة في الحكومة المؤقتة التابعة للمعارضة السورية الدكتور مرام الشيخ، الذي نفى لمنصة (تأكد) تقديم أي تصريح لـ (تلفزيون سوريا) الذي ادعى نقل خبر تسجيل خمس إصابات جديدة بفايروس كورونا في شمالي سوريا عن الحكومة المؤقتة.\n\nوأكد الشيخ في تصريحه إن الأرقام التي تحدثت عن تسجيل ٥ حالات جديدة مصدرها بيان مزور، مشيراً إلى ضرورة الإلتزام بالمعلومات التي تنشرها وزارة الصحة في الحكومة المؤقتة عبر صفحتها الرسمية بموقع فيسبوك والتي يشاركها هو عبر حسابه بموقع تويتر.\n\nالاستنتاج\n\n- المعلومات التي تحدثت عن تسجيل ٥ إصابات جديدة بفيروس كورونا في شمال غرب سوريا بتاريخ ١٥ تموز/يوليو غير صحيحة.\n\n- بعض المنصات التي نشرت تلك الأرقام قامت بعد ذلك بحذفها دون تقديم أي توضيح.\n\n- وزير الصحة في الحكومة المؤقتة أكد أن المصدر الرئيسي للأخبار والتحديثات المتعلقة بهذا الفيروس مصدرها صفحة الوزارة على فيسبوك وحسابه بموقع تويتر.",
    "title": "من جديد، ترويج لأرقام كاذبة حول عدد إصابات كورونا شمالي سوريا",
    "url": "https://www.verify-sy.com/details/1627/%D9%85%D9%86-%D8%AC%D8%AF%D9%8A%D8%AF%D8%8C-%D8%AA%D8%B1%D9%88%D9%8A%D8%AC-%D9%84%D8%A3%D8%B1%D9%82%D8%A7%D9%85-%D9%83%D8%A7%D8%B0%D8%A8%D8%A9-%D8%AD%D9%88%D9%84-%D8%B9%D8%AF%D8%AF-%D8%A5%D8%B5%D8%A7%D8%A8%D8%A7%D8%AA-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7-%D8%B4%D9%85%D8%A7%D9%84%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7"
}