{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/3Puv8YDOCqNdqR7DtmEQNUOC8cNJPhWgqyygmOEn.jpeg",
    "text": "نشرت وكالة (هاور نيوز) يوم الأربعاء 20 أيار/مايو تقريراً بعنوان (​​​​​​​العثور على جثة مدني اختطفته مرتزقة الاحتلال التركي في عفرين) ورد فيه أن : \"أهالي ناحية جندريسه عثروا على جثة المواطن مسلم أحمد الذي اختطفه المرتزقة قبل حوالي أسبوع من منزله، وسط إستمرار مسلسل تعذيب وخطف المدنيين في عفرين\".\n\nوأضافت الوكالة الداعمة لـ (حزب الاتحاد الديمقراطي - PYD) أن \"الأهالي عثروا على الجثة بالقرب من النهر في جندريسه\"، مدعية نقل هذه المعلومات عن مصادر محلية.\n\nونقلت العديد من الصفحات على مواقع التواصل الاجتماعي الخبر بذات التفاصيل ومن بينها صفحة (أخبار الشمال السوري)\n\nالادعاءات الكاذبة:\n\n- الرجل لم يختطف وإنما كان تائهاً\n\n- عثر على جثمان الرجل في عفرين وليس في جنديرس\n\n-الرجل توفي نتيجة سقوطه في النهر وليس بفعل فاعل\n\nما حقيقة الحادثة؟\n\nنجل الرجل المتوفى كتب منشوراً على صفحته في موقع (فيسبوك) أوضح فيه تفاصيل حادثة وفاة والده، ووجه (رياض أحمد) منشوره إلى قناة (روداو) الكردية، التي بثّت يوم الأربعاء خبراً على شاشتها في بداية نشرة الأخبار، ورد فيه أن \"الأهالي في ناحية جنديرس عثروا على جثة رجل قتله المسلحون\".\n\nوذكر رياض أن والده الذي ناهز 88 عاماً وعانى من مرض (آلزهايمر)، خرج من منزله في يوم 14 أيار/مايو، ثم ضل طريقه قرب نهر عفرين، وخلال محاولته العودة إلى منزله، انزلق على منحدر وسقط في نهر عفرين جنوبي قرية (كرسانة) بـ 2 كيلومتر، ثم توفي غرقاً.\n\nوتابع نجل الفقيد أن التقرير الذي صدر عن الطبابة الشرعية في عفرين أكد ان وفاة والده كانت نتيجة غرقه في نهر عفرين مع وجود كدمات ناجمة عن السقوط، وانتفاخ ناجم عن مرور خمسة أيام على جثمان الفقيد في الماء، وأشار إلى عدم وجود آثار للرصاص أو لأدوات حادة على جسد الفقيد. ونفى اخيراً باسمه واسم عائلته خبر مقتل والده بفعل فاعل.\n\nوفي ذات السياق، تواصلت منصة (تأكد) مع منظمة الدفاع المدني بعفرين (الخوذ البيضاء)، واكد المسؤول الإعلامي أن بلاغاً وصلهم يوم الأربعاء 20 أيار/مايو يفيد بوجود جثة طافية في نهر عفرين. ليتوجه فريق مختص وينتشل الجثمان ثم ينقله إلى المشفى العسكري بعفرين، قبل ان يتسلم الجثمان ذوو الفقيد ثم يدفنوه في مقبرة قرية (جنديرس) مسقط رأسه.\n\nناشطون سوريون كانوا قد أعلنوا سابقاً في منشورات على موقع (فيسبوك) أن الرجل ذاته خرج من منزله دون وجهة معروفة ولم يعد، طالبين ممن لديه معلومات أن يبلغهم أو يبلغ ذويه.\n\n",
    "title": "رجل توفي غرقاً في عفرين ومنصات إعلامية تفبرك مقتله على إيدي مسلحين",
    "url": "https://www.verify-sy.com/details/1594/%D8%B1%D8%AC%D9%84-%D8%AA%D9%88%D9%81%D9%8A-%D8%BA%D8%B1%D9%82%D8%A7%D9%8B-%D9%81%D9%8A-%D8%B9%D9%81%D8%B1%D9%8A%D9%86-%D9%88%D9%85%D9%86%D8%B5%D8%A7%D8%AA-%D8%A5%D8%B9%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D8%AA%D9%81%D8%A8%D8%B1%D9%83-%D9%85%D9%82%D8%AA%D9%84%D9%87-%D8%B9%D9%84%D9%89-%D8%A5%D9%8A%D8%AF%D9%8A-%D9%85%D8%B3%D9%84%D8%AD%D9%8A%D9%86"
}