{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/Se6WzzazLJIht4msFCLDIspPMMsAmECEwthkRKZQ.jpeg",
    "text": "تداولت صفحات وحسابات على مواقع التواصل الاجتماعي (فيسبوك وتويتر) أخباراً عن نجاة مقاتلين في صفوف فصائل المعارضة بعد فقدان الاتصال بهم خلال معارك ضد قوات الأسد في ريف حماة مؤخراً.\n\nوقالت تلك الحسابات \"إن 10 من شهداء مدينة سراقب عادوا للحياة بعد إعلان استشهادهم\" مرفقة ذلك بصورة قالت إنها لمقاتل عاد عقب نشر خبر مقتله في المعارك.\n\nوفُقد الاتصال بمجموعتين من مقاتلي المعارضة في 18 حزيران/ يونيو الجاري) في جبهتي قرية الجلمة وبلدة اللطامنة بريف حماة الشمالي، حيث تعرضوا لقصف جوي واستهداف بصواريخ مضادة للدروع، وذلك في اشتباكات لصد هجوم لقوات الأسد على المنطقة.\n\nمنصة (تأكد) تحققت من تلك الأخبار، وخلصت إلى أنها غير صحيحة، وأنه لم يعد من المجموعة المؤلفة من 13 شخصاً سوى مقاتل واحد.\n\nوتقاطعت المعلومات التي حصلت عليها (تأكد) من ثلاثة مصادر ميدانية ذات صلة بالحادث، حيث أفادت أن المعلومات الخاطئة حول عودة المقاتلين المفقودين تم تداولها بعد عودة المقاتل \"محمد كفرطوني\" إلى مدينة سراقب.\n\nوبحسب المصادر فإن معظم المقاتلين الذي فقدوا حياتهم هم من أبناء مدينة سراقب وهم (محمد محمود العبود -احمد عبد الكريم زيدان - عبد الرحمن عامر هلال - محمد نعيم الأبرش - نبيل عبدالمنعم حاج إسماعيل - جميل فؤاد بلال- أسامة الشيخ المعضماني - محمد حاج علي الباكير - أبو صدام ريان - احمد عبدالله حبار) إضافة إلى الناشط الإعلامي أمجد باكير الذي كان يغطي الاشتباكات برفقتهم.\n\nووفقا للأهالي والناشطين من المدينة، فإن الصور التي نشرتها وكالة سانا التابعة لنظام الأسد من قرية الجلمةلقتلى عسكريين هي صور بعض أبنائهم من المقاتلين المفقودين والذين لم يعد أحد منهم.",
    "title": "معلومات خاطئة حول عودة مقاتلين من المعارضة فُقدوا بمعارك ريف حماة",
    "url": "https://www.verify-sy.com/details/1334/%D9%85%D8%B9%D9%84%D9%88%D9%85%D8%A7%D8%AA-%D8%AE%D8%A7%D8%B7%D8%A6%D8%A9-%D8%AD%D9%88%D9%84-%D8%B9%D9%88%D8%AF%D8%A9-%D9%85%D9%82%D8%A7%D8%AA%D9%84%D9%8A%D9%86-%D9%85%D9%86-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D8%B1%D8%B6%D8%A9-%D9%81%D9%8F%D9%82%D8%AF%D9%88%D8%A7-%D8%A8%D9%85%D8%B9%D8%A7%D8%B1%D9%83-%D8%B1%D9%8A%D9%81-%D8%AD%D9%85%D8%A7%D8%A9"
}