{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/S8DLZGgtW7AwrW2BbQVWUxi6xzxfy5tYO7wpSAkN.jpeg",
    "text": "أظهرت لقطات من مسلسل سوري يعرض على فضائيات سورية وعربية صورة لوجه فتاة ميتة وعلى جبينها ورقة كُتب عليها رقماً، وقدّم المسلسل الذي يحمل اسم \"مقابلة مع السيد آدم\" صاحبة الصورة على أنها فتاة مصرية تعيش في سوريا وتعرضت للقتل وسرقة الأعضاء.\n\nوتداول ناشطون على مواقع التواصل الاجتماعي لقطات من المسلسل المذكور تظهر فيها صورة الفتاة معبرين عن سخطهم من استخدام صورة الفتاة التي يظهرها المسلسل على أنها ضحية جريمة جنائية، وهي في الواقع معتقلة لقيت مصرعها في سجون نظام الأسد.\n\nما قصة صاحبة الصورة وما مصدرها؟\n\nفريق منصة (تأكد) راجع حلقات المسلسل المشار إليه وهو مسلسل درامي يحمل طابعاً بولسياً ألفه وأخرجه (فادي سليم) ومن إنتاج شركة (phonix group)، وتوصل إلى اللقطات التي تظهر فيها صورة الفتاة في الدقيقة 12:00 من الحلقة الرابعة من المسلسل ولقطات ابتداءا من التوقيت ذاته.\n\n\n\n\n\nكما أجرى فريق (تأكد) بحثاً عن الصورة التي ظهرت خلال عدة لقطات في الحلقة المشار إليها من المسلسل، فتبين أن الصورة لفتاة سورية تدعى (رحاب علاوي) من مواليد محافظة دير الزور شرق سوريا، كانت تدرس في كلية الهندسة المدنية في جامعة دمشق قبل أن تعتقلها مخابرات نظام الأسد في شهر كانون الثاني/ يناير من العام 2013.\n\nأما الصورة المستخدمة في المسلسل فمصدرها (قيصرأو سيزر) وهو عسكري سوري كان يعمل على توثيق وتصوير جثث المعتقلين الذين يقضون تحت التعذيب في سجون نظام الأسد بعد نقلهم إلى مشفى المزة العسكري والمعروف برمز 601، انشق عن النظام وسرّب عشرات آلاف الصور لضحايا التعذيب من المدنيين السوريين، اعتمدت عليها لجنة التحقيق الدولية المكلفة ببحث جرائم الحرب في سوريا لإثبات وقوع فظاعات على يد النظام السوري.\n\nجريدة (زمان الوصل) السورية كانت من بين وسائل الإعلام التي نشرت بعضاً من صور (قيصر)، لتتعرف عائلة (رحاب) عليها من خلال الملابس التي ظهرت ترتديها في الصورة التي نشرتها الجريدة حسب تصريح شقيقها للجريدة ذاتها.",
    "title": "مسلسل سوري يتلاعب بحقيقة صورةٍ لمعتقلة قتلت تحت التعذيب",
    "url": "https://www.verify-sy.com/details/1582/%D9%85%D8%B3%D9%84%D8%B3%D9%84-%D8%B3%D9%88%D8%B1%D9%8A-%D9%8A%D8%AA%D9%84%D8%A7%D8%B9%D8%A8-%D8%A8%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%B5%D9%88%D8%B1%D8%A9%D9%8D-%D9%84%D9%85%D8%B9%D8%AA%D9%82%D9%84%D8%A9-%D9%82%D8%AA%D9%84%D8%AA-%D8%AA%D8%AD%D8%AA-%D8%A7%D9%84%D8%AA%D8%B9%D8%B0%D9%8A%D8%A8"
}