{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/VuXo4Ug1e7clPxfikkoAlCuUwnNLX67RuwZTROBd.jpeg",
    "text": "انتشر قبل نحو أسبوعين على نطاق واسع خبرٌ أفاد بمقتل الرسام السوري عدنان كدرش المناصر للثورة السورية في مدينة إدلب يوم 4 أيار/مايو، وعزا العديد من الأشخاص والمواقع مقتل الرجل إلى افتراض أنه كان يدخّن (سيجارة) علانيةً في يوم من أيام شهر رمضان قبل أذان المغرب.\n\nوبعد أيام من البحث والتقصي حول الحادثة، تمكن فريق (تأكد) من معرفة الرواية الحقيقية للحادثة، والتي تؤكد أن الأستاذ عدنان لم يقتل بسبب تدخينه سيجارة علنية قبل الإفطار في رمضان، وإنما قتل بعد تدخله لحل مشكلة، نوافيكم بتفاصيلها في القسم الأخير من التقرير.\n\nما هي المصادر التي روّجت رواية: \"الرجل قتل بسبب سيجارة\"؟\n\nموقع (سريان أوبزيرفر) الذي ينقل أخبار سوريا باللغة الإنكليزية، نشر تقريراً تناول الحادثة تحت عنوان \"مقتل الفنان عدنان كدرش بسبب سيجارة في رمضان\"، وذكر التقرير أن: \"الفنان الإدلبي عدنان كدرش قتل حين كان يدخن سيجارة قبل الإفطار في حادثة استخدمت فيها القنابل والأسلحة المتوسطة حسب ما نقلت (المدن)\".\n\nبدوره موقع المدن عنون تقريره الذي تناول فيه الحادثة بـ\"سيجارة رمضان قتلت الفنان عدنان كدرش\"، وورد في مقدمة التقرير أن: \"الفنان التشكيلي الإدلبي عدنان كدرش قتل خلال اشتباك مسلّح بالقنابل والأسلحة المتوسطة أوقع قتلى وجرحى في حي الناعورة بمدينة إدلب بسبب سيجارة علنية قبل الإفطار\". تقرير المدن لم يشر إلى الشخص الذي كان يدخن، ولم يوضح أن الأستاذ عدنان لم يكن هو المدخن، على خلاف ما ورد في تقرير (سيريان أوبزيرفر) حول الحادثة.\n\nموقع آخر يحمل اسم (تيلر ريبورت) نشر تقريراً حول الحادثة، عنونه بـ\"سيجارة قبل الإفطار تسبب اشتباكات بالأسلحة ومقتل فنان سوري\"، وورد في التقرير أن: \" فنان تشكيلي سوري قُتل بعد شجار مسلح بسبب تدخينه سيجارة في العلن قبل الإفطار\" نقلاً عن موقع (الإمارات اليوم) الذي لم يذكر من قام بتدخين السيجارة.\n\nحسابات على تويتر نشرت حول الحادثة أيضاً تغريدات تضمنت معلومات خاطئة، مثل حساب الأكاديمي الأمريكي المتخصص بشؤون الشرق الأوسط وسوريا (جوشوا لانديس) الذي نقل الخبر عن موقع (سيريان أوبزيرفر)، وذكر في تغريدته أن: \"الفنان الإدلبي عدنان كدرش قتل بسبب تدخينه سيجارة خلال رمضان\". وحازت التغريدة على أكثر من سبعين مشاركة. ومن بين الحسابات التي نقلت الخبر بذات الصيغة تقريباً حساب يحمل اسم (عبدالله القحطاني) ومعرف بـ (@abdullah2030MBS).\n\nالرواية الحقيقية للحادثة\n\nبحسب روايات متطابقة جمعتها (تأكد) من أصدقاء الضحية ومقربين منه، ومن شهود عيان وصل عددهم إلى ١٠ أشخاص، فإن الضحية عدنان كدرش كان مدعواً لتناول الإفطار في منزل أخيه (رضوان) يوم الإثنين 4 أيار/مايو، وبدأت المشكلة قُبيل أذان المغرب أمام منزل (رضوان كدرش) شقيق الضحية في حي الناعورة بمدينة إدلب، حين كان المعتدي (محمد نيربي)، وهو عنصر سابق في تنظيم (جند الأقصى) الإسلامي، ماراً على دراجته النارية في الشارع، ثم بدأ مشاجرة مع شبان من الحي لم يُعرف سببها بدقّة، وعلى مقربة كان يقف (جميل) - ابن شقيق الفنان الراحل - خلف (بسطة) لبيع الملابس المستعملة مراقباً المشاجرة.\n\nوفي خضم المشاجرة، توجه المعتدي إلى (جميل) وسأله عن سبب تحديقه به، ثم بادره بلكمة على وجهه، ردها له جميل، ليقوم (نيربي) بتخريب (البسطة)، قبل أن يلقم بندقيته ويبدأ بإطلاق النار قرب (جميل) دون أن يصيبه. في هذه اللحظات تجمع أهالي الحي ومعهم (عدنان كدرش) حول المعتدي وتمكنوا من الاستحواذ على بندقيته، ثم طلب عدنان من المعتدي العودة بعد الإفطار لتسلم سلاحه وحل المشكلة بالحوار والتفاهم.\n\nعاد المعتدي إلى نفس المكان بعد أذان المغرب مع أصدقائه مسلحين بالبنادق والقنابل، وفور وصوله بدأ بإطلاق الرصاص في الهواء. وتزامناً مع خروج الأستاذ عدنان من المنزل، رمى المعتدي قنبلة باتجاه المنزل، لكنها ارتطمت بالشرفة لتعود وتنفجر على مقربة منه ومن الاستاذ عدنان وتصيب كليهما، وفي تلك اللحظة فتح أحد أصدقاء المعتدي النار باتجاه مكان انفجار القنبلة، ليصاب الأستاذ عدنان و(محمد نيربي) ويُقتلا معاً، ثم يلوذ القاتل مع بقية رفاقه بالفرار.\n\nجدير بالذكر أن (محمد نيربي) قد شكل مجموعة مسلحة مع عدد من رفاقه بعد حل تنظيم (جند الأقصى).\n\nوناهز الأستاذ عدنان كدرش حين مقتله 49 عاماً، وهو متزوج ولديه خمسة أبناء وبنات، عمل مدرساً للفنون للمرحلتين الابتدائية والإعدادية في مدارس مدينة إدلب، وشارك في الثورة السورية برسوماته التي انتشرت على جدران مناطق بإدلب وريفها، وبلافتات رسمها وحملها متظاهرون ضد نظام الأسد.",
    "title": "الفنان عدنان كدرش لم يقتل بسبب سيجارة في رمضان",
    "url": "https://www.verify-sy.com/details/1592/%D8%A7%D9%84%D9%81%D9%86%D8%A7%D9%86-%D8%B9%D8%AF%D9%86%D8%A7%D9%86-%D9%83%D8%AF%D8%B1%D8%B4-%D9%84%D9%85-%D9%8A%D9%82%D8%AA%D9%84-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%B3%D9%8A%D8%AC%D8%A7%D8%B1%D8%A9-%D9%81%D9%8A-%D8%B1%D9%85%D8%B6%D8%A7%D9%86"
}