{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/2FnJqEdALLF9ThsPMSWeT0c9vVzPk9ciphIgszao.jpeg",
    "text": "تداولت صفحات إخبارية ومجموعات عامة وحسابات شخصية على مواقع التواصل الاجتماعي مؤخراً خبراً يتحدث عن مقتل طفل سوري بطريقة بشعة بعد فقدانه بيوم واحد في أحد مخيمات السوريين في العراق.\n\nالادعاء\n\nصفحة تحمل عنوان (صفحة وتجمع اللاجئين السوريين في لبنان) على فيسبوك نشرت الخبر وأرفقت به صورتين للطفل الذي قالت إنه يدعى (شاهين وسام سلوان) وعمره ثماني سنوات. إحدى الصورتين تظهر جثمان الطفل مضرجاً بدمائه وفوقه قطع حجرية كبيرة. وحصل منشور الصفحة على أكثر من 250 تفاعل ونحو 100 تعليق و16 مشاركة حتى لحظة إعداد هذه المادة.\n\nكما نشر حساب يحمل اسم (دليلة سويبقي) المنشور ذاته في مجموعة عامة تحمل عنوان (مطبخ يا مال الشام الجديد) على فيسبوك، وحصل منشورها على أكثر من 1700 تفاعل وقرابة 700 تعليق.\n\nما حقيقة الخبر؟\n\nمنصة (تأكد) تابعت الخبر المشار إليه وبحثت عن مصدره باستخدام الكلمات المفتاحية المناسبة، كما أجرت بحثاً عكسياً على الصور المتداولة للضحية، فتبين أن الحادثة وقعت فعلاً بناحية زمار شمال غرب مدينة الموصل العراقية مؤخراً، إلا أن الطفل الضحية ليس لاجئاً سوريا كما روجت بعض الصفحات والحسابات على مواقع التواصل الاجتماعي وإنما عراقي الجنسية.\n\nوتواصل فريق منصة (تأكد) مع الصحافي العراقي (نصير العجيلي) الذي تواصل مع عائلة الطفل الضحية (شاهين وسام) بنفسه ونشر تقريرا عن الجريمة بموقع (العربية نت)، وسأله عن جنسية الطفل فأكد بدوره أن الطفل عراقي الجنسية.\n\nوأفاد زوج جدة الطفل الضحية (محمد جاسم العبد الله) أن الطفل فقد بعد أن خرج للتبضع من أحد المحال القريبة من منزل أبيه الذي يعيش معه منذ أن كان عمره سنة واحدة بسبب انفصال الوالدين، ولم يعد بعدها مشيراً إلى إن والد الطفل منتسب في الشرطة العراقية.\n\nوأعلن مدير ناحية زمار التابعة لمحافظة نينوى العراقية (أحمد جعفر) يوم أمس السبت 2 أيار/مايو عن القبض على مجموعة يشتبه بارتكابها جريمة قتل الطفل (شاهين وسام) بمدينة الموصل، وقال جعفر في تصريح متلفز لقناة (العهد) العراقية: \"تم تشكيل لجنة تحقيقية بشأن جريمة قتل الطفل بمدينة الموصل وتم القبض على مشتبه بهم\".",
    "title": "الطفل (شاهين وسام سلوان) ضحية هذه الجريمة عراقي وليس سوري الجنسية",
    "url": "https://www.verify-sy.com/details/1584/%D8%A7%D9%84%D8%B7%D9%81%D9%84-%28%D8%B4%D8%A7%D9%87%D9%8A%D9%86-%D9%88%D8%B3%D8%A7%D9%85-%D8%B3%D9%84%D9%88%D8%A7%D9%86%29-%D8%B6%D8%AD%D9%8A%D8%A9-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D8%AC%D8%B1%D9%8A%D9%85%D8%A9-%D8%B9%D8%B1%D8%A7%D9%82%D9%8A-%D9%88%D9%84%D9%8A%D8%B3-%D8%B3%D9%88%D8%B1%D9%8A-%D8%A7%D9%84%D8%AC%D9%86%D8%B3%D9%8A%D8%A9"
}