{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/anAdbxNGk4wz0beFWPs8S6ofda3ss6DqhjH905yr.jpeg",
    "text": "ليس لديك وقت؟\n\nادعت صفحات على مواقع التواصل أن الأمن العام اللبناني فرض قيوداً ورسوماً جديدة على دخول وعبور السوريين لأراضي لبنان وصلت إلى ٨٠٠ دولار أمريكي، لكن الأمن العام اللبناني نفى لـ(تأكد) تلك الادعاءات.\n\nالادعاء\n\nادعت صفحات إخبارية محلية على مواقع التواصل الاجتماعي مؤخراً أن السلطات اللبنانية فرضت قيوداً جديدة على دخول السوريين إلى لبنان، ونسبت الصفحات تلك الادعاءات إلى الأمن اللبناني العام.\n\nوانتشر الادعاء بصيغة واحدة تقريباً حتى بالأخطاء الإملائية ذاتها على العديد من الصفحات، وورد فيه \"لبنان تعلن أنه لن يدخلها مواطن سوري بعد اليوم بدون فيزا ولن يتم التعامل بعد اليوم في الهويات، لبنان تفرض على كل مواطن سوري مغترب يدخل أراضيها بسبب السفر لسوريا دفع مبلغ ٨٠٠ دولار، بالاضافة إلى ٥٠ دولار تحاليل كورونا، ومن ثم يتم ترحيل الشخمص لبلده هذا القرار يخص السوريين في المغترب القادمين لسوريا، لبنان تمنع سفر أي مواطن سوري عن طريقها بداعي الطيران دون دقع مبلغ ١٠٠ دولار أيضا. مصدر الخبر ادارة الامن العام لبناني\".\n\nوحصلت المنشورات التي تضمنت الادعاءات على آلاف التفاعلات ومئات المشاركات، ويمكن متابعة بعض الصفحات التي نشرته هـــــنا وهـــــنا وهـــــنا وهـــــنا وهـــــنا وهـــــنا وهـــــنا\n\nدحض الادعاء\n\nتبيّن بعد البحث أن الادعاءات حول فرض قيود جديدة على دخول السوريين إلى لبنان لم تنشر على أي منصة إعلامية ذات مصداقية، واقتصر تداولها على صفحات مواقع التواصل الاجتماعي، وجميع تلك الصفحات نسبت الادعاءات إلى الأمن العام اللبناني.\n\nمنصة (تأكد) تواصلت مع الأمن العام اللبناني عبر حسابهم الرسمي على تويتر، واستفسرت منه عن مصداقية تلك الادعاءات، وكان الرد بنفي تلك الادعاءات بالمطلق.\n\nويمكن الاطلاع على شروط دخول السوريين إلى لبنان من خلال موقع الأمن العام اللبناني.\n\nالاستنتاج\n\n- إن ادعاء فرض قيود ورسوم جديدة وصلت إلى ٨٠٠ دولار أمريكي على دخول السوريين إلى لبنان لا مصدر له، واقتصر تداوله على مواقع التواصل الاجتماعي.\n\n- الأمن العام اللبناني نفى تلك الادعاءات في رد على رسالة استفسارية أرسلتها (تأكد)",
    "title": "الأمن العام اللبناني ينفي لـ(تأكد) فرض قيود جديدة على دخول السوريين إلى لبنان",
    "url": "https://www.verify-sy.com/details/1625/%D8%A7%D9%84%D8%A3%D9%85%D9%86-%D8%A7%D9%84%D8%B9%D8%A7%D9%85-%D8%A7%D9%84%D9%84%D8%A8%D9%86%D8%A7%D9%86%D9%8A-%D9%8A%D9%86%D9%81%D9%8A-%D9%84%D9%80%28%D8%AA%D8%A3%D9%83%D8%AF%29-%D9%81%D8%B1%D8%B6-%D9%82%D9%8A%D9%88%D8%AF-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%B9%D9%84%D9%89-%D8%AF%D8%AE%D9%88%D9%84-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D9%8A%D9%86-%D8%A5%D9%84%D9%89-%D9%84%D8%A8%D9%86%D8%A7%D9%86"
}