{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/yudA4LGQHCsEFEFLCGMsMVN5sAjyKVfsTJk43WhC.jpeg",
    "text": "نشرت مواقع إخبارية عربية وأجنبية مؤخراً خبراً تحدث عن إرسال محمد صلاح نجم فريق (ليفربول) الإنجليزي بكرة القدم، حذاءاً يحمل توقيعه لطفل سوري بترت ساقه بعد إصابته في قدمه جراء الحرب في سوريا.\n\nونشر موقع صحيفة (اليوم السابع) المصرية الأربعاء الماضي في 19 شباط/فبراير، الخبر تحت عنوان \"محمد صلاح يهدي حذاءه لطفل فقد ساقه في تفجيرات سوريا\"، وقالت فيه إن تقارير صحفية كشفت أن \"محمد صلاح نجم منتخب مصر ونادي ليفربول قام بمبادرة إنسانية رائعة تجاه أحد أطفال سوريا الذين تعرضوا لحادث أليم على هامش الحروب التي تشهدها الدولة الشقيقة في الفترة الأخيرة.\"\n\nونسبت الصحيفة المعلومات التي نشرتها إلى موقع (Bleacher Report Football) الإنكليزي، وهو موقع متخصص بالرياضة والثقافة الرياضية، مشيرة إلى أن صلاح \"أهدى الطفل السوري (خميس الجاسر) حذاء كرة قدم بتوقيعه بعد أن فقد جزءا من ساقة في التفجيرات بدولة سوريا لتعويضه عن الحادث الأليم الذي تعرض له وتخفيف آلام خسارة ساقه\".\n\nوبعد تتبع الخبر، تبيّه ان الموقع الرياضي نشر عبر صفحته في موقع (فيسبوك) منشوراً أرفقه بصورة للطفل قال ورد في أن \"خميس الغجر البالغ من العمر 8 سنوات جزءا من ساقه في هجوم بالقنابل في سوريا، لكنه لا يزال يحب لعب كرة القدم\"، وأضاف أن \"محمد صلاح أرسل له حذاء موقع\".\n\nكما نشر موقع (عربي 21) الخبر ذاته يوم الخميس 20 شباط/فبراير تحت عنوان \"هدية من محمد صلاح لطفل فقد ساقه بحرب سوريا\"، ورد فيه أن \"اللاعب المصري محمد صلاح فاجأ طفلا سوريا أصيب في قدمه جراء الحرب في بلاده\"، مضيفا أن الطفل (خميس الجاسر) فقد جزءا من ساقه اليمنى بقصف في سوريا، ويعيش ضمن مخيم للاجئين في تركيا.\n\nونقل الموقع عن ذات الشبكة الرياضية، (Bleacher Report Football)، المعلومة التي تفيد بأن \"صلاح أرسل حذاءه بعد التوقيع عليه إلى خميس الذي يحب كرة القدم من أجل رفع معنوياته\".\n\nهذا وقد نشرت شبكة قنوات (روتانا) أيضاً الخبر ضمن تقرير تحدثت خلاله عن مبادرات مماثلة قام بها النجم المصري محمد صلاح، حيث ذكرت أن آخر تلك \"اللفتات الإنسانية لصلاح كانت منحه الحذاء الخاص به، لطفلٍ سوري يبلغ من العمر 8 سنوات، ويُدعى حمزة، إذ أهداه الحذاء مع توقيعه كنوع من الدعم النفسي له، بعد أن فقد ساقه نتيجة حادث أليم\".\n\nما هي المعلومات الخاطئة التي تم الترويج لها؟\n\nالإدعاء بأن الحذاء الموقع أرسل للطفل من قبل (محمد صلاح).\n\nوللحصول على معلومات أدق حول الخبر تواصلت منصة (تأكد) مع ثراء غجر، وهو والد الطفل (خميس)، والذي أكد بدوره تلقي ولده هدية مكونة من حذاء وقميص موقعان من نجم نادي ليفربول الإنكليزي محمد صلاح، في حين نفى أن يكون (صلاح) هو من أرسل الهدية.\n\nوحول مصدر الهدية أكد (غجر) بأنها أرسلت له من رجل أعمال مقيم في بريطانيا، والذي اشتراها من أحد متاجر نادي ليفربول الإنجليزي، التي تبيع الملابس الرياضية الموقعة من لاعبي الفريق، وذلك بعد أن علم مرسل الهدية بعشق الطفل (خميس) للاعب محمد صلاح وللنادي الإنكليزي.\n\nوأفاد والد الطفل بأن ابنه يتلقى الآن علاجاً فيزئياً في أحد مراكز الأطراف الصناعية وإعادة التأهيل في تركيا، الأمر الذي يستوجب بقاءه فيها، في الوقت الذي تتواجد والدة الطفلة وبقية العائلة في أحد مخيمات الشمال السوري، بعدما اضطروا للنزوح من بلدتهم التي سيطر عليها نظام الأسد مؤخراً.",
    "title": "هل أرسل محمد صلاح قميصه وحذاءه لطفل سوري بترت ساقه؟",
    "url": "https://www.verify-sy.com/details/1545/%D9%87%D9%84-%D8%A3%D8%B1%D8%B3%D9%84-%D9%85%D8%AD%D9%85%D8%AF-%D8%B5%D9%84%D8%A7%D8%AD-%D9%82%D9%85%D9%8A%D8%B5%D9%87-%D9%88%D8%AD%D8%B0%D8%A7%D8%A1%D9%87-%D9%84%D8%B7%D9%81%D9%84-%D8%B3%D9%88%D8%B1%D9%8A-%D8%A8%D8%AA%D8%B1%D8%AA-%D8%B3%D8%A7%D9%82%D9%87%D8%9F"
}