{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/jQ38OPBoWlFRwpSezO6Gk4luvQ4ENGZOK1dIoIm1.jpeg",
    "text": "ليس لديك وقت؟\n\nأفادت مواقع إخبارية بالعثور على جثة طفلة سورية تدعى في منطقة البقاع بعد فقدانها منذ ثلاثة أيام مشيرة إلى أن الطفلة تعرضت للاغتصاب، إلا أن قوى الأمن الداخلي نفت لمنصة (تأكد) ورود أي بلاغ في هكذا خبر مؤكدة أن القوى التابعة لها في منطقة البقاع لم تحقق في مثل هذه الحالة بشكل نهائي.\n\nالادعاء ومصدره\n\nنشر موقع (ليبانون ديبايت) يوم السبت ١١ تموز الجاري، خبراً بعنوان \"في البقاع.. خُطِفَت وعُذِّبَت حتى الموت!\" ادعى فيه: \"العثور على جثة الطفلة (لجين.س)، وهي سورية الجنسية فُقِدت منذ يومين في البقاع\" مضيفاً أن المعلومات الأولية، \"تبيَّن ان الضحية تعرَّضت للإغتصاب من قِبل ٣ أشخاص، حيث اعتدوا عليها بطريقةٍ وحشيّة، إذ تظهر على الجثة الكدمات والحروق على الأطراف، وفي المناطق الحساسة من جثة الطفلة المغدورة\".\n\nولم ينسب الموقع المعلومات إلى أي مصدر واضح.\n\nموقع (سيريانيوز) نشر ذات الخبر يوم الأحد ١٢ تموز الجاري، تحت عنوان \"العثور على جثة طفلة سورية تعرضت للاغتصاب في البقاع\" ناسباً الخبر إلى وسائل إعلام لبنانية لم يسمها، مشيراً إلى أن تقرير الطب الشرعي كشف أن الطفلة تعرضت للاغتصاب وعليها آثار كدمات وحروق.\n\nكما نشرت العديد من المواقع والصفحات الإخبارية السورية واللبنانية الخبر ذاته هنا، هنا، وهنا\n\nدحض الادعاء\n\nتواصل فريق منصة (تـأكد) مع قوى الأمن الداخلي في لبنان عبر حسابهم الرسمي على موقع (تويتر) وسألهم عن صحة الخبر المشار إليه، فكان ردهم بنفي ورود أي بلاغ لدى قطعات قوى الأمن الداخلي اللبناني في هكذا خبر، وأكد القائمين على الحساب إن قوى الأمن الداخلي في البقاع لم تحقق في مثل هذه الحالة بشكل نهائي.\n\nكما نفى الصحافي اللبناني المتخصص بتدقيق المعلومات \"محمود غزيل\" لمنصة (تأكد) وجود أي إشارة رسمية أو أمنية عن الموضوع.\n\nالاستنتاج\n\n- إن الأنباء التي نشرتها بعض المنصات الإعلامية وادعت العثور على جثة طفلة سورية تعرضت للاغتصاب في منطقة البقاع في لبنان هي مجرد ادعاءات لا أساس لها من الصحة، و لا مصدر واضح لها.\n\n- قوى الأمن الداخلي في لبنان والتي تعتبر الجهة المسؤولة عن متابعة هذا النوع من الجرائم والتصريح بخصوصها لوسائل الإعلام نفت لمنصة (تأكد) ورود أي بلاغ لدى قطاعاتها بما فيها قطاع المنطقة التي ادعت المواقع إن الحادثة وقعت فيها حول هكذا حادثة. كما نفى الخبر الصحفي اللبناني المتخصص بالتحقق محمود غزيّل.",
    "title": "خبر العثور على جثة طفلة سورية في البقاع اللبناني لا مصدر له",
    "url": "https://www.verify-sy.com/details/1622/%D8%AE%D8%A8%D8%B1-%D8%A7%D9%84%D8%B9%D8%AB%D9%88%D8%B1-%D8%B9%D9%84%D9%89-%D8%AC%D8%AB%D8%A9-%D8%B7%D9%81%D9%84%D8%A9-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D9%82%D8%A7%D8%B9-%D8%A7%D9%84%D9%84%D8%A8%D9%86%D8%A7%D9%86%D9%8A-%D9%84%D8%A7-%D9%85%D8%B5%D8%AF%D8%B1-%D9%84%D9%87"
}