{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/N2H1lyiDPRNcpod1cmqGJhHvyQRfaoxqR9MkoQ4r.jpeg",
    "text": "نشرت مواقع وقنوات إخبارية اليوم، أنباء قالوا فيها إن جواز السفر الإماراتي حقق إنجازاً غير مسبوق ليكون الأقوى عالمياً بالسماح لحامليه بدخول 167 دولة حول العالم.\n\nواعتمد ناشرو الخبر، على موقع يحمل عنوان \"با سبورت إندكس \" الذي يظهر الجواز الإماراتي أقوى جواز سفر في العالم على اعتبار أنه يمكن حامليه من دخول 167 بلداً حول العالم.\n\nتود منصة تأكد أن تلفت عناية المتابعين إلى أن موقع \"باسبورت إندكس\" ليس معتمداً بشكل رسمي في عملية تقييم جوازات السفر حول العالم ومدى قوتها، وخلال الاطلاع على الموقع المذكور، تبين أنه يتبع لشركة \" arton capital \" التي تتخذ من مدينة دبي مقراً لها حسب موقع الشركة على الانترنت.\n\nوتشير منصة تأكد إلى أن المؤشر الذي تعتمده معظم المؤسسات الدولية ووسائل الإعلام لتقييم جوازات السفر هو مؤشر هينلي \" henley passport \"، بما فيها حكومة دبي.\n\nوترفق منصة تأكد منشوراً من المكتب الإعلامي لحكومة دبي على صفحته الرسمية بموقع \"فيسبوك\" مطلع العام الجاري معتمداً على مؤشر هينلي لجوازات السفر، والذي تحدث عن التقدم الذي أحرزه جواز السفر الإماراتي خلال 10 أعوام.\n\n\n\nكما ترفق منصة تأكد أيضاً تغريدة من حساب ااتحاد النقل الجوي لشركات الطيران حول العالم \"IATA\"، يطلب من متابعيه التحقق من ترتيب جواز سفرهم عبر مؤشر هينلي.\n\nHow powerful is your passport?\n\n\n\nWorld's passports ranked for ease of travel by @HenleyPartners\n\n\n\nTopping the list are: Japan - Singapore - France - Germany - South Korea https://t.co/k9yOUUun1W #HenleyPassportIndex #freedomtotravel pic.twitter.com/xXaPyD8Cax — IATA (@IATA) ١٢ أكتوبر ٢٠١٨\n\nوبالعودة إلى ترتيب جوازات السفر بحسب مؤشر هينلي، يتضح أن جواز السفر الياباني يتصدر القائمة لعام 2018 حيث يتيح لحامليه دخول 190 دولة بدون الحاجة إلى تأشيرة (فيزا)، يليه الجواز السينغافوري 189 دولة بدون تأشيرة، ثم الألماني والكوري الجنوبي 188، أما الجوازات التي تمكن حملتها من دخول أقل من 168 دولة حول العالم بدون تأشيرة فترتيبها يبدأ من 20 نزولاً، في حين يحتل جواز السفر الإماراتي المركز 21 حيث يمكن حامليه من دخول 161 دولة.\n\n",
    "title": "جواز السفر الإماراتي ليس الأقوى عالميا",
    "url": "https://www.verify-sy.com/details/1164/%D8%AC%D9%88%D8%A7%D8%B2-%D8%A7%D9%84%D8%B3%D9%81%D8%B1-%D8%A7%D9%84%D8%A5%D9%85%D8%A7%D8%B1%D8%A7%D8%AA%D9%8A-%D9%84%D9%8A%D8%B3-%D8%A7%D9%84%D8%A3%D9%82%D9%88%D9%89-%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A7"
}