{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/IgM80paKhdWcln3gPSZsR6oomlqFKSxCM6fSk35j.jpeg",
    "text": "ليس لديك وقت؟\n\n\n\nادعت وكالة (ستيب نيوز) وقناة (تي آر تي عربية) أن السويداء تشهد مؤخراً لأول مرة مظاهرات تطالب بإسقاط نظام الأسد، كما ادعى موقع (الجزيرة) بالإنكليزية أن السويداء بقيت موالية للأسد خلال الثورة السورية، لكن هذه الادعاءات تخالف حقيقة أن المحافظة انتفضت منذ انطلاق الثورة السورية عام 2011 ضد نظام الأسد.\n\nغزت أنباء المظاهرات المناهضة لنظام الأسد في مدينة السويداء جنوبي سوريا يوم الأحد ٨ حزيران/يونيو المنصات الإخبارية السورية، وبموازاة ذلك انتشر ادعاء خاطئ حول الحراك المعارض لنظام الأسد في مدينة السويداء.\n\nما هو الادعاء وما مصدره؟\n\nوكالة (ستيب نيوز) نشرت تقريراً يوم الأحد ٧ حزيران/يونيو ٢٠٢٠ بعنوان \"بالفيديو، السويداء تنتفض.. لأول مرّة مظاهرات تنادي بإسقاط النظام السوري وطرد الأسد وإيران\"، وذكرت الوكالة في التقريرأن \"اللافت هذه المرّة هو ارتفاع نبرة المتظاهرين والمطالبة لأول مرّة بإسقاط النظام السوري وطرد الأسد\"، ونشرت وكالة (تي آر تي) التركية على حسابها على (تويتر) و(فيسبوك) نفس المزاعم، مرفقة التغريدة بتسجيل مصوّر لمظاهرة مناهضة لنظام الأسد جرت أمس في مدينة السويداء.\n\n\n\nوفي معرض تغطيتها للاحتجاجات التي تشهدها السويداء، نشرت موقع (الجزيرة) بنسخته الانكليزية تقريرا يدعي أن \"المحافظة ذات الأغلبية الدرزية بقيت موالية لدمشق\" خلال الثورة السورية.\n\n\n\nدحض الادعاءات\n\nبعملية بحث بسيطة في موقع (يوتيوب) أجراها فريق (تأكد) باستخدام كلمات مفتاحية مناسبة مثل (مظاهرات السويداء، مظاهرة في السويداء) تظهر في نتائج البحث تسجيلات مصورة لمظاهرات في مدينة السويداء وريفها في أعوام ٢٠١١ و٢٠١٢ و٢٠١٥ و٢٠١٦، تُسمع فيها بوضوح الهتافات المطالبة بإسقاط نظام الأسد. وتواصل فريق (تأكد) خلال عملية البحث مع الناشط شادي الدبيسي من مدينة السويداء، الذي أكد صحة التسجيلات ومن حيث الزمان والمكان.\n\nومن بين تلك المظاهرات، مظاهرة خرجت قرب دوار النجمة في المدينة بتاريخ ١٦ حزيران/يونيو ٢٠١٢، ومظاهرة في سوق المدينة جرت بتاريخ ٢٧ حزيران/يونيو ٢٠١٢، وكذلك مظاهرة في حي المهندسين جرت بتاريخ ١٩ أيلول/سبتمبر ٢٠١٢، وفي حي النهضة خرجت أيضاً مظاهرة بتاريخ ٢ تشرين الأول/أكتوبر ٢٠١٢، وتبِع مقتل الشيخ الدرزي وحيد البلعوس بتفجير سيارة مفخخة بتاريخ ٥ أيلول/سبتمبر من العام ٢٠١٥ خروج مظاهرات مناهضة لنظام الأسد المُتهم باغتيال الشيخ، إحداها جرت في شارع المحوري بمدينة السويداء.\n\nواحتفى ناشطون سوريون معارضون لنظام الأسد بالمظاهرات التي خرجت في المدينة الواقعة تحت سيطرة نظام الأسد وحلفائه، والتي أشعلت مظاهرات رديفة في درعا جنوباً وادلب شمالاً، في الوقت الذي تتهاوى فيه العملة السورية التي تجاوز سعر تصريفها 2400 مقابل الدولار الأمريكي الواحد.\n\nالاستنتاج\n\n- ادعت وكالة (ستيب) وقناة (تي آر تي عربية) التركية أن السويداء شهدت مؤخراً لأول مرة احتجاجات طالبت بإسقاط نظام الأسد،وكذلك ادعى موقع (الجزيرة) بالانكليزية أن السويداء بقيت موالية للأسد خلال الثورة السورية، ولكن البحث الذي أجراه فريق (تأكد) أثبت خلاف ذلك من خلال تسجيلات مصورة تعود إلى سنوات سابقة، وبالتالي لا صحة لتلك الادعاءات.",
    "title": "متظاهرون يطالبون بإسقاط نظام الأسد في السويداء، هل تصدّق أنها المرة الأولى؟",
    "url": "https://www.verify-sy.com/details/1607/%D9%85%D8%AA%D8%B8%D8%A7%D9%87%D8%B1%D9%88%D9%86-%D9%8A%D8%B7%D8%A7%D9%84%D8%A8%D9%88%D9%86-%D8%A8%D8%A5%D8%B3%D9%82%D8%A7%D8%B7-%D9%86%D8%B8%D8%A7%D9%85-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D9%8A%D8%AF%D8%A7%D8%A1%D8%8C-%D9%87%D9%84-%D8%AA%D8%B5%D8%AF%D9%91%D9%82-%D8%A3%D9%86%D9%87%D8%A7-%D8%A7%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%A3%D9%88%D9%84%D9%89%D8%9F"
}