{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/QkNDuRe58miSRh94Dp7qw8BCmy0WvA7AnmGdqrx2.jpeg",
    "text": "تناولت مواقع أخبار عربية وسورية خبر إلغاء مبارة كرة قدم ودية بين المنتخب الأرجتيني لكرة القدم، ومنتخب \"إسرائيل\" بعناوين مختلفة، إلا أن معظمها عزا السبب الرئيسي لإلغاء المبارة إلى رفض لاعب المنتخب الأرجتيني ونادي برشلونة الأسباني \"ليونيل ميسي\" إقامة تلك المباراة.\n\nونقل موقع \"سكاي نيوز عربية\" في خبر نشره اليوم بعنوان\"إ سرائيل غاضبة.. ما علاقة ميسي بإلغاء مباراة القدس؟ \" تصريحات منسوبة للاعب الأرجتيني \"غونزالو هيغواين\" عن صحيفة هآرتس الإسرائيلية قال فيها إن القرار النهائي لإلغاء المبارة المقررة بين منتخب بلاده ونظيره الإسرائيلي في القدس اتخذ \"بعدما سألنا ميسي كيف لنا أن نلعب ببال هادئ في الوقت الذي يعاني فيه كثيرون من الفلسطينين\"، معتبراً أن إلغاء المبارة كان صحيحاً.\n\nوراجعت منصة تأكد الأخبار والتصريحات التي نشرتها صحيفة هآرتس \"الإسرائيلية\" على موقعها بنسخته الإنكليزية، فتبين أن \"غونزالو هيغواين\" لم يأت على ذكر الفلسطينين ومعاناتهم لا على لسانه ولا على لسان لاعب نادي برشلونة ليونيل ميسي إطلاقاً.\n\nوقال \"هيغواين\" حرفياً في التصريحات التي نقلتها هآرتس عن شبكة ESPN : \"لقد قاموا في النهاية بالشيء الصحيح، المنطقة والصحة يأتيان قبل أي شيء آخر، نعتقد أنه من الأفضل عدم الذهاب إلى إسرائيل\"، في المقابل أكد الخبر الذي نشرته الصحيفة \"الإسرائيلية\" أن السبب الرئيسي وراء إلغاء المبارة هو حرص لاعبي الأرجنتين على \"سلامتهم\"، بعدما تلقوا تحذيرات من لعب هذه المباراة.\n\nبدوره تناول موقع \"الجزيرة نت\" اليوم أيضاً خبر إلغاء مبارة الأرجنتين وإسرائيل بخبر نشره اليوم تحت عنوان \" ميسي يرفع الكارت الأحمر بوجه إسرائيل \" مشيراً إلى أن النجم الأرجنتيني ليونيل ميسي كان وراء هذا القرار.\n\nونقل الموقع المذكور عن صحيفة \" \"موندو ديبورتيفو\" الإسبانية معلومات تفيد بأن ميسي استجاب للدعوات له لعدم لعب المباراة الودية أمام إسرائيل، مشيراً إلى أن الصحيفة نقلت عن ميسي والمدير الفني لمنتخب الأرجنتين خورخي سامباولي تأكيداتهما أن اللعب في القدس في ظل هذه الظروف سيقحمهم في صراعات سياسية لا جدوى منها.\n\nإلا أن جريدة \"زمان الوصل\" السورية، نفت ورود أي تصريحات أو تأكيدات من \"ميسي\" أو المدير الفني لمنتخب الأرجتيني بهذا الخصوص، في تقرير نشرته اليوم فندت فيه كافة التصريحات وما نشر عبر الصحف الإسبانية والأرجنتينية حول قرار إلغاء المبارة وأسبابه.\n\nوبحسب \"زمان الوصل\"، فإن صحيفة \" \" موندو ديبورتيفو \" الإسبانية ركزت في أكثر من فقرة على أن \"التهديدات\" و\"الضغوط\" هي التي دفعت لاعبي منتخب التانغو لتعليق المباراة، مذكرة بتحركات الفلسطينيين الاحتجاجية وما لوح به رئيس الاتحاد الفلسطيني \"جبريل الرجوب\" من إمكانية \"حرق قمصان ميسي وصوره والتخلي عن تشجيعه\" إن هو قرر خوض المباراة في القدس المحتلة.\n\nولم تكتف الصحيفة الإسبانية بالتركيز على \"تهديدات\" الجانب الفلسطيني ودورها في إلغاء المباراة، بل إنها أشارت إلى أمر حاول الكثيرون إخفاءه وهو أن الأرجنتين ستقوم بلعب مباراتين مع المنتخب الإسرائيلي، ولكن بعد انتهاء كأس العالم الحالي.",
    "title": "ما هي حقيقة إلغاء مباراة \"الأرجنتين وإسرائيل\" ودور ميسي بذلك؟",
    "url": "https://www.verify-sy.com/details/1098/%D9%85%D8%A7-%D9%87%D9%8A-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A5%D9%84%D8%BA%D8%A7%D8%A1-%D9%85%D8%A8%D8%A7%D8%B1%D8%A7%D8%A9--%D8%A7%D9%84%D8%A3%D8%B1%D8%AC%D9%86%D8%AA%D9%8A%D9%86-%D9%88%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84--%D9%88%D8%AF%D9%88%D8%B1-%D9%85%D9%8A%D8%B3%D9%8A-%D8%A8%D8%B0%D9%84%D9%83%D8%9F"
}