{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/kluUQK1xUFdmMGKEZBvH2onzNHUHilcXdjslb0B2.jpeg",
    "text": "انتشرت على مواقع التواصل الاجتماعي اليوم تسجيل مصور وصور نُسبت إلى الهجوم الذي نفذه مسلح ضد مصلي مسجدين في مدينة كرايست شيرش النيوزلندية.\n\n\n\nوتظهر الصورة جثمان رجل وجهه مدمى، وقال ناشرو الصورة إن الرجل الظاهر فيها هو السوري عبدالمعين الكامل من مدينة معرة النعمان بريف إدلب، وقد قتل نتيجة الهجوم المسلح في نيوزلندا.\n\n\n\n\n\nوبعد مراجعة الصورة تبين أنه لا علاقة بها بهجوم نيوزلندا، وهي تظهر واحداً من ضحايا قصف قوات الأسد على مدينة معرة النعمان بريف إدلب، وهو بالفعل رجل يدعى عبدالمعين الكامل، وقد توفي نتيجة قصف جوي على المجلس المحلي في معرة النعمان بتاريخ 5 أيلول/سبتمبر من العام 2016.\n\n\n\n\n\nصورة أخرى انتشرت أيضاَ لرجل مستلقٍ على نقالة إسعاف رافعاً سبّابته، وقال ناشروها إن الرجل هو محمد طفران، سوري من مدينة تل رفعت بريف حلب، قضى أيضاً في هجوم نيوزلندا.\n\n\n\n\n\nتلك الصورة أيضاً تبين أنها ليست لسوري، لكنها تعود بالفعل لأحد ضحايا هجوم نيوزلندا، وهو سعودي يدعى محسن المزيني، توفي إثر إصابته في الهجوم، ونقلت الخبر مواقع إخبارية سعودية.\n\n\n\nأما التسجيل المصور، فقد انتشر تحت عنوان \"شاهد لحظة القبض على أحد منفذي هجوم مسجدي نيوزيلندا الإرهابي\"، ويظهر ثلاثة مسلحين بدوا أنهم رجال شرطة، يحاولون السيطرة على رجل يستقل سيارة دفع رباعي ويطلبون منه التراجع، وينتهي المشهد بإطلاق النار على الرجل وإردائه قتيلاً.\n\n\n\nوبعد مراجعة هذا التسجيل، تبين أيضاً أن لا علاقة له بهجوم نيوزلندا اليوم، ويظهر التسجيل إطلاق ثلاثة من رجال الشرطة الأمريكية النار على رجل مسلح بعد في منطقة \"ليك ماري\" بولاية فلوريدا في أيار من العام 2018 بعد أن أشهر سلاحه في وجههم خلال محاولتهم إيقافه على خلفية تورطه في مشاجرة على الطريق حسب ما ذكرت مواقع أمريكية.\n\n\n\nوحول وجود ضحايا سوريين بالفعل في مجزرة نيوزلندا، أفاد علي عقيل المتحدث باسم مجموعة \"التضامن السوري النيوزيلندي\" لبرنامج \"نيوز هب\" التلفزيوني في نيوزلندا، إن سورياً قتل نتيجة الهجوم، في حين فقد طفل سوري بعد الهجوم، وطفل آخر يرقد في المشفى بحالة خطرة.\n\n\n\nولاقى الهجوم إدانة دولية واسعة، ونصحت السلطات النيوزلندية جميع المساجد في المدينة بالإغلاق حتى إشعار آخر، كما وضعت حراسة مشددة على المدارس.",
    "title": "جملة إشاعات عن هجوم نيوزلندا، هل هنالك سوريون بين الضحايا؟",
    "url": "https://www.verify-sy.com/details/1226/%D8%AC%D9%85%D9%84%D8%A9-%D8%A5%D8%B4%D8%A7%D8%B9%D8%A7%D8%AA-%D8%B9%D9%86-%D9%87%D8%AC%D9%88%D9%85-%D9%86%D9%8A%D9%88%D8%B2%D9%84%D9%86%D8%AF%D8%A7%D8%8C-%D9%87%D9%84-%D9%87%D9%86%D8%A7%D9%84%D9%83-%D8%B3%D9%88%D8%B1%D9%8A%D9%88%D9%86-%D8%A8%D9%8A%D9%86-%D8%A7%D9%84%D8%B6%D8%AD%D8%A7%D9%8A%D8%A7%D8%9F"
}