{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/N30Zm6kCViwnXde7HOlhF0bIGu3FAqhrAOkhD3qe.jpeg",
    "text": "تداولت صفحات وحسابات شخصية على منصات التواصل الاجتماعي صورة لطفل يرتدي زياً عسكرياً ويحمل سلاحاً في يده، مدعين أنه طفل إيزيدي اختُطف من (سنجار العراق) وقُتل في ريف حماة في المعارك ضد قوات الأسد بعد تجنيده من قبل هيئة تحرير الشام.\n\nوزعمت العديد من الحسابات باللغتينالعربيةوالإنجليزيةأن الطفل الملقب بأبي بكر السنجاري يبلغ من العمر 11 عاما وهو من كرد (شنكال)سنجار، حيث تم ضمه لجيش علي بن أبي طالب ضمن صفوف (هيئة تحرير الشام)، وقتل على جبهات ريف حماة، متسائلين عن كيفية وصوله لمحافظة إدلب رغم اختطافه من قبل تنظيم \"داعش\" في العراق.\n\nمنصة (تأكد) تتبعت الصورة والمعلومات التي رافقتها، وتوصلت إلى أن الطفل صاحب الصورة اسمه حسين أحمد الواوي من قرية خيرية التابعة لناحية سنجار بريف إدلب الشرقي وليس من سنجار (شنگال) في العراق.\n\nمحرر منصة (تأكد) تواصل مع والد الطفل حسين بعد التحقق من صلة القرابة بينهما، وقال بدوره: أن ابنه حسين، المولود عام 2002، قتل الخميس الفائت في معارك ضد قوات الأسد بريف حماة، وهو مقاتل ضمن صفوف (هيئة تحرير الشام)، مشيراً إلى أن رفاقه لم يتمكنوا من سحب جثمانه.\n\nوأوضح والد حسين أن عائلته تتكون من أحد عشر شخصاً، وأنه يقيم في قرية (حير جاموس) بريف إدلب الغربي بعد نزوحه من قريته، وهم عائلة عربية وليست كردية. مضيفاً أن العائلة فقدت وثائقها الثبوتية خلال رحلة نزوحهم.\n\nتقع ناحية سنجار بريف إدلب الشرقي وتتكون من نحو 65 قرية وبلدة ويبلغ تعداد سكانها أكثر من 50 ألف شخص، ونزح معظم سكانها باتجاه أرياف إدلب الأخرى بعد سيطرة قوات الأسد على المنطقة عام 2018.\n\nوبحسب تقرير للأمم المتحدة في تشرين الثاني/نوفمبر الماضي، فإن تجنيد الأطفال يعد ثاني أكثر الانتهاكات بحق الأطفال انتشارا في سوريا، مع وجود أكثر من 3300 حالة مؤكدة بين تشرين الثاني 2013 وحزيران 2018.\n\nوتشير إحصائيات الأمم المتحدة إلى ارتفاع عدد الأطفال المجندين خلال هذه الفترة، حيث أن ربع هؤلاء الأطفال كانوا تحت سن ال15 عاما. استخدم أكثر من 80% منهم في العمليات القتالية من قبل أكثر من 90 قصيل مسلح غير تابع للدولة، بما في ذلك جماعات تنسب نفسها للجيش السوري الحر، داعش، و جماعات مسلحة كردية بالإضافة إلى قوات نظام الأسد والميليشيات الموالية له.\n\n- الطفل حسين أحمد الواوي - المصدر: عائلة الطفل",
    "title": "هذا الطفل من سنجار بريف إدلب وليس إيزيدياً من العراق",
    "url": "https://www.verify-sy.com/details/1310/%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%B7%D9%81%D9%84-%D9%85%D9%86-%D8%B3%D9%86%D8%AC%D8%A7%D8%B1-%D8%A8%D8%B1%D9%8A%D9%81-%D8%A5%D8%AF%D9%84%D8%A8-%D9%88%D9%84%D9%8A%D8%B3-%D8%A5%D9%8A%D8%B2%D9%8A%D8%AF%D9%8A%D8%A7%D9%8B-%D9%85%D9%86-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82"
}