{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/94RXDnshhD7HsiFObBjehwMevNoJnnfFfqTzbpb7.jpeg",
    "text": "انتشر على مواقع التواصل الاجتماعي مؤخراً خبر أفاد بصدور قرار يقضي بطرد السوري الموالي لنظام الأسد (كيفورك ألماسيان) من ألمانيا، كما انتشرت في ذات الوقت أنباء تفيد بمراجعة ألمانيا لوضع لجوء (ألماسيان).\n\nونشر حساب على تويتر يحمل اسم االمعرف (manxdron@) تغريدة يوم الجمعة 8 أيار/مايو، ورد فيها: \"هههههه ضل 5 سنين عم يشحن حزب اليمين للضغط لطرد السوريين من المانيا ..اليوم طلع قرار طرده وإعادته لوحده لحضن الوطن\"، ومن المتعارف عليه بين السوريين أن (العود إلى حضن الوطن) تعني العودة إلى المناطق الخاضعة تحت سيطرة نظام الأسد في سوريا، بعد نزوح أو تهجير أو لجوء في الخارج.\n\nحساب آخر على تويتر للمعارض السوري (عبد الرحمن الخطيب) نشر تغريدة أيضاً أفاد فيها بإبعاد (ألماسيان) عن ألمانيا، وحصلت التغريدة على أكثر من 260 مشاركة. وكذلك صفحة (كلنا شركاء) على (فيسبوك) نشرت تقريراً زعمت فيه أن السلطات الألمانية أعلنت أنها بصدد مراجعة ملف لجوء رجل سوري مؤيد للأسد، يعمل في حزب البديل لأجل ألمانيا (AFD).\n\nكيفورك ألماسيان هو سوري موالي للأسد، وصل إلى أوروبا في تشرين الأول/أكتوبر 2015 عبر تأشيرة سفر للمشاركة في مؤتمر سياسي بسويسرا، قبل أن ينتقل إلى ألمانيا ويتقدم بطلب لجوء فيها، ليعمل بعد ذلك كموظف لدى (بيورن هوكي) العضو في البرلمان الألماني عن حزب البديل لأجل ألمانيا المعروف بمواقفه الرافضة لوجود اللاجئين في ألمانيا، ويملك ألماسيان قناة على (يوتيوب) تحمل اسم (تحليلات سورية) يروّج من خلالها دعاية نظام الأسد حول \"محاربة الإرهاب الإسلامي المتطرف\" في سوريا.\n\n\n\nلا أساس لخبر طرد ألماسيان من ألمانيا، ولا حتى مراجعة ملف لجوئه بشكل خاص\n\nتواصلت منصة تأكد مع حساب ((manxdron@) على موقع (تويتر)، الذي نشر خبر صدور قرار بطرد (ألماسيان) لسؤاله عن مصدر الخبر، لكن مالك الحساب أشار إلى أن \"المحامية السورية الألمانية نهلة عثمان هي من يتابع قضية ألماسيان\"، قبل أن يحذف الخبر بعد يوم من نشره، ثم يكتب اعتذاراً في تغريدة على نشر الخبر دون التحقق منه.\n\nبدورها المحامية نهلة عثمان نفت لمنصة (تأكد) صدور خبر \"طرد كيفورك ألماسيان من ألمانيا\" عنها شخصياً أو عن صفحتها على موقع (فيسبوك)، مشيرة إلى أن آخر تصريح لها فيما يتعلق بـ(ألماسيان) أدلت به لموقع (تي أونلاين) الألماني ونُشر بتاريخ 7 آذار/مارس 2019، بالتزامن مع حملة أطلقها سوريون مناهضون للأسد، لمطالبة السلطات الألمانية بمراجعة ملف لجوء (ألماسيان) كون سوريا بلد آمن بالنسبة إليه، وذكرت المحامية في تصريحها الأسباب التي قد تدفع السلطات الألمانية إلى مراجعة قضية لجوء (ألماسيان).\n\nأيضاً صفحة (كلنا شركاء)، التي يتابعها أكثر من 400 ألف مستخدم على (فيسبوك)، نشرت تقريراً منسوباً إلى موقع (العربي الجديد) ذكرت فيه أن \"ألمانيا قالت إنها ستراجع قضية لجوء رجل سوري مؤيد للأسد يعمل في حزب البديل اليميني المتطرف لألمانيا (AFD)\"، وهو العنوان الذي استخدمه موقع (العربي الجديد) باللغة الإنكليزية لتقرير حول الموضوع.\n\nوبعد بحث معمق في مواقع الصحافة الألمانية، وفي موقع المكتب الاتحادي للهجرة واللاجئين (BAMF)، تبيّن أنه لم يصدر عن مكتب الهجرة أو عن جهة رسمية ألمانية أي تصريح يفيد بطرد (كيفورك ألماسيان) أو حتى بمراجعة ملف لجوئه بشكل خاص، وذكر موقع (T-Online) أن المكتب الاتحادي للهجرة لم يجب على الأسئلة المتعلقة بوضع (ألماسيان)، لكنه أشار إلى استمراره بمراجعته قرارات اللجوء التي تمت الموافقة عليها منذ عام 2015.\n\nوفي المحصلة، فإن خبر طرد (كيفورك ألماسيان) من ألمانيا، وكذلك خبر إعلان السلطات الألمانية نيتها مراجعة ملفه بشكل خاص لا مصدر ولا أساس لهما على الإطلاق في الصحافة الألمانية أو في الموقع الرسمي للمكتب الفدرالي للهجرة واللاجئين في ألمانيا.\n\nوأثار وضع (كيفورك ألماسيان) في ألمانيا جدلاً في البلاد، وذلك بعد تحقيق أجرته مؤسستان إعلاميتان ألمانيتان حول علاقة هذا السوري بحزب البديل لأجل ألمانيا (AFD) اليميني المناهض للاجئين، وأثار التحقيق تساؤلات حول أحقية (ألماسيان) بالحصول على حق اللجوء في ألمانيا، رغم أنه يعلن موالاته لنظام الأسد الذي يسيطر على الجزء الأكبر من مساحة سوريا مقارنة بباقي القوى العسكرية.",
    "title": "ألمانيا لم تطرد الموالي للأسد (كيفورك ألماسيان) ولم تعلن نيتها مراجعة ملف لجوئه",
    "url": "https://www.verify-sy.com/details/1587/%D8%A3%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D9%84%D9%85-%D8%AA%D8%B7%D8%B1%D8%AF-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D9%84%D9%8A-%D9%84%D9%84%D8%A3%D8%B3%D8%AF-%28%D9%83%D9%8A%D9%81%D9%88%D8%B1%D9%83-%D8%A3%D9%84%D9%85%D8%A7%D8%B3%D9%8A%D8%A7%D9%86%29-%D9%88%D9%84%D9%85-%D8%AA%D8%B9%D9%84%D9%86-%D9%86%D9%8A%D8%AA%D9%87%D8%A7-%D9%85%D8%B1%D8%A7%D8%AC%D8%B9%D8%A9-%D9%85%D9%84%D9%81-%D9%84%D8%AC%D9%88%D8%A6%D9%87"
}