{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/sGkJ1jPnqBMxqiSGg9eukV3Dv1MCSh7XbBKRWnbI.jpeg",
    "text": "ليس لديك وقت\n\nنشر المدرّب في علم البرمجة اللغوية العصبيّة صلاح الراشد، في حسابه على تويتر، تغريدة تضمّنت دراسة علميّة جديدة، تتحدث عن تحفيز الجيل الخامس من الاتصالات 5G، خلايا الإنسان على تكوين فيروس كورونا، تبيّن فيما بعد أن الدراسة التي نشرها الرّاشد على حسابه الشخصي، قد تمّت إزالتها وسحبها من الموقع من قبلَ النّاشر.\n\n\n\nالادّعــاء\n\nشارك المدّرب في علم البرمجة اللغوية العصبيّة، الدكتور صلاح الراشد، في حسابه على تويتر، وعبر تغريدة له، بتاريخ 24 يوليو 2020 ما قال إنه \"دراسة علميّة\"، نشرت بتاريخ 16 يوليو 2020 تحت عنوان \"تقنية الجيل الخامس 5G وتحفيز الفيروس التاجي في خلايا الجلد\"، و تتحدث عن تأثير الجيل الخامس من الاتصالات 5G، على خلايا الإنسان، وتحفيزها لهذه الخلايا في تكوين فيروس كورونا.\n\nالدراسة التي نشرها الراشد في تغريدة له، قدمها كإجابة على سؤال طرحه في التغريدة نفسها، والتي قال فيها:\" هل هناك علاقة محتملة بين 5G وفيروس كورونا؟ \" ثم أجاب في نفس التغريدة: \" دراسة علمية: نعم\".\n\nالجدير بالذكر أن الآلاف شاركوا بصفحة على الفيسبوك تحمل اسم (Worldwide Unified Protest Against 5G) ، وذلك من أجل التخطيط لاحتجاج عالمي في عيد الفصح الماضي، بهدف منع تكنولوجيا الهواتف الخلوية من الجيل الجديد، بعد انتشار شائعات حول وجود رابط بين أبراج الاتصالات من الجيل الخامس وانتشار فيروس كورونا.\n\n\n\nوفي وقتٍ سابق تداول ناشطون على مواقع التواصل الاجتماعي فيديو لـ\"ممرضة مسجلّة \"، عُرّفت من خلال استضافتها في محطة يوسي كايفيلد (Uckfield FM)، عندما ادّعت \" أن الـ (5G) يقوم بامتصاص الأوكسجين من الرّئتين\".\n\nدحض الادعاء\n\nتتبّع فريق منصة تأكد الدراسة التي شاركها الدكتور صلاح الراشد على حسابه الشخصي في تويتر، والتي تدّعي بأن تقنية 5G تُعزز إنتاج فيروس كورونا بخلايا البشرة.\n\nوبعد البحث اتّضح أن الدراسة التي نُشرت على موقع (مجلة المنظمين البيولوجيين والعوامل الاستتبابية) التي يظهر في ملف تعريفها أن مقرها إيطاليا، تم حذفها من المحرّك كما يظهر هنا، بعد انتقادات واسعة تفيد \" بأن المجلة مجهولة، ومؤلف الدراسة غير موثوق، وبناء على ذلك تم حذف الدراسة\".\n\nوتوصّل فريق منصة تأكد، إلى تحقيق انتقد الدراسة التي تم سحبها، بعنوان ( Worst paper of 2020? 5G and Coronavirus induction)، ويصف التحقيق المُعد باللغة الإنجليزية الدراسة بأنها تضمّنت اقتراحاً عن إمكانية موجات الجيل الخامس بإعادة إنتاج فيروس كورونا في خلايا البشرة، تحديداً. لكن الدراسة لا تحتوي على أي إثبات لهذه المزاعم، كما ورد في المقال.\n\nكما وصف المقال \"الورقة العلمية\"، بأنها أسوأ ورقة علمية يتم إنتاجها في 2020. ولا يمكن أن تُسمّى دراسة علمية، لأنها فقط تتضمن رسومات كرتونية ومعادلات سخيفة، وفرضيّات همجية. وقد تم نشرها افتتاحية في موقع (مجلة المنظمين البيولوجيين والعوامل الاستتبابية)، ولكن تمت إزالتها، لأنها لا تحتوي على أيّ دليل أو إثبات أو شرح، وإنما عبارة عن ادّعاءات من قبَل الكتّاب، بأن 5G تحفّز خلايا الجسم في إنتاج فيروس كورونا.\n\nونفت منظمة الصحة العالمية في حسابها على تويتر، انتقال الفيروسات عبر شبكات الاتصال، واستدلت على ذلك \"بانتشار فيروس كورونا في العديد من الدّول التي لا تتواجد فيها شبكات الجيل الخامس من الهواتف المحمولة\".\n\n\n\nالاستنتاج\n\n- الدراسة التي شاركها الدكتور صلاح الراشد، لا يوجد أي دليل علمي على صحتها، ولذلك تم سحبها من الموقع، وهذا دليل على عدم صحّة ماجاء فيها.\n\n- الدراسة تلّقت الانتقاد، ووصفت بأنها لا تتضمن أي أدلة أو إثباتات.\n\n- منظمة الصحة العالمية، نفت انتقال فيروس كورونا عبر شبكات الجيل الخامس.\n\n\n\n\n\n",
    "title": "لماذا حُذفت دراسة تدعي تحفيز شبكات الجيل الخامس لفايروس كورونا؟",
    "url": "https://www.verify-sy.com/details/1644/%D9%84%D9%85%D8%A7%D8%B0%D8%A7-%D8%AD%D9%8F%D8%B0%D9%81%D8%AA-%D8%AF%D8%B1%D8%A7%D8%B3%D8%A9-%D8%AA%D8%AF%D8%B9%D9%8A-%D8%AA%D8%AD%D9%81%D9%8A%D8%B2-%D8%B4%D8%A8%D9%83%D8%A7%D8%AA-%D8%A7%D9%84%D8%AC%D9%8A%D9%84-%D8%A7%D9%84%D8%AE%D8%A7%D9%85%D8%B3-%D9%84%D9%81%D8%A7%D9%8A%D8%B1%D9%88%D8%B3-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7%D8%9F"
}