{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/0lgUoukGZYOfFCY6tjnNLsSlByrNAjJ4tVKgGg6X.jpeg",
    "text": "ليس لديك وقت؟\n\nنشرت حسابات شخصية على مواقع التواصل الاجتماعي منشوراً، زعمت فيه أن صوامع الحبوب في مرفأ بيروت الذي شهد انفجاراً مدمراً يوم 4 آب/ أغسطس الجاري، بناها العثمانيون، إلا أن هذه المعلومة عارية عن الصحة.\n\nالادعاء\n\nتداولت حسابات على مواقع التواصل الاجتماعي، صورة لصوامع بيروت التي دُمرت في انفجار بيروت الأخير، مرفقة بمنشور يتحدث عن حماية الصوامع للأبنية والأبراج السكنية والتجارية الواقعة خلفها، عند حدوث الانفجار، وزعمت هذه المنشورات أن صوامع الحبوب بناها العثمانيون في زمن سيطرة الدولة العثمانية على لبنان.\n\nونشر الإعلامي في قناة الجزيرة أحمد منصور صورة الصوامع مع المنشور المذكور، وجاء فيه: \"صوامع الحبوب الخراسانية هذه، هي الوحيدة التي صمدت أمام قوة الانفجار، وعملت كمصدات حمت الأبراج التي خلفها\" مضيفاً \"بناها العثمانيون حينما قاموا بتجديد الميناء قبل 150 عاماً.. مرفأ لبنان بناه العثمانيون، هذا هو الاستعمار التركي\".\n\n\n\n\n\nولقي المنشور انتشاراً واسعاً وتفاعلاً واسعاً على مواقع التواصل الاجتماعي. يمكنك الاطلاع على بعض من الحسابات التي تداولت المنشور هنا وهنا وهنا.\n\nوحصد منشور الإعلامي المصري (أحمد منصور) في فيسبوك، وحده أكثر من 9700 مشاركة.\n\nوعقب ساعات من نشره الصورة والمعلومة المرفقة بها، أجرى منصور تعديلاً على المنشور، وحذف كلمة \"بناء\" واستبدلها بـ \"التجديد\"، إضافة إلى حذف جملة \"هذا هو الاستعمار التركي\"، دون تغيير حقيقي في مضمون المنشور الذي ينسب إعمار مرفأ بيروت إلى العثمانيين.\n\n\n\nبعد ذلك، كتب الإعلامي في قناة الجزيرة اعتذاراً في حسابيه على (تويتر) و(فيسبوك)، عن المنشور السابق الذي تحدث فيه عن بناء العثمانيين لصوامع بيروت.\n\nكما نشر الصحفي في قناة (تلفزيون سوريا) المنشور المذكور، ولقي أيضاً تفاعلاً ملحوظاً على فيسبوك وتويتر، قبل أن يحذفه في وقت لاحق.\n\n\n\nدحض الادعاء\n\nتتبّع فريق (تأكد) المعلومة الواردة في المنشور المتداولة، والتي تزعم بناء صوامع الحبوب في مرفأ لبنان في زمن الدولة العثمانية، وتبيّن أنها غير صحيح.\n\nونشر موقع \"منشورات المعهد الفرنسي للشرق الأدنى\" عام 2009، كتاباً للمهندسة المعمارية والباحثة (فاليري كليرك هيبرسيتش) عنوانه (أحياء بيروت غير النظامية)، ووردت في الكتاب صورة جوية لمرفأ بيروت التُقطت عام 1936، -أي بعد نحو 18 عاماً من جلاء العثمانيين عن لبنان وسيطرة الجيوش الفرنسية واللبنانية على البلاد عقب انتهاء الحرب العالمية الأولى- ولا تظهر في الصورة صوامع الحبوب في المرفأ، وهذا يكفي لنفي المعلومة القائلة ببناء العثمانيين للصوامع.\n\n\n\nصورة جوية لمرفأ بيروت التُقطت عام 1936\n\nفضلاً عن ذلك، نُشرت (الجامعة اللبنانية) على موقع (مركز الأبحاث والدراسات القانونية والمعلوماتية) التابع لها، وثيقة تثبت تمويل مشروع صوامع مرفأ بيروت سنة عام 1970، من قبل الصندوق الكويتي للتنمية الاقتصادية العربية.\n\nوبنيت الصوامع بين عامي 1968 و1970، بتنفيذ شركة تشيكوسلوفاكية اسمها (باردوبيتسه - pardubická). وأدلى أحد مهندسي الشركة الذين شاركوا ببناء الصوامع يوم الخميس 4 آب/أغسطس بتصريحات لموقع تشيكي، تحدث فيه عن انفجار بيروت والضرر الذي لحق بالصوامع.\n\nكما ذُكر في الصفحة 503 من كتاب \"سياسة التجارة الخارجية الأمريكية\" الصادر عن الحكومة الأمريكية سنة 1973، أن صوامع الحبوب في مرفأ بيروت، بُنيت عام 1970، وهذا يؤكد ما ورد في الوثيقة التي نشرتها الجامعة اللبنانية.\n\n\n\n\n\nالاستنتاج\n\n- صوامع الحبوب في مرفأ لبنان لم تُبنى في زمن سيطر العثمانيين على لبنان.\n\n- وثائق حكومية لبنانية تقول إن صوامع مرفأ بيروت بنيت سنة 1970 بتمويل كويتي.\n\n- وثائق حكومية وغير حكومية أجنبية تثبت أيضاً أن صوامع الحبوب في مرفأ بيروت، لم تبنى أثناء الوجود العثماني في لبنان.\n\n- بناء الصوامع نفذته شركة تشيكسلوفاكية.",
    "title": "بالوثائق.. العثمانيون لم يشيدوا صوامع بيروت",
    "url": "https://www.verify-sy.com/details/1663/%D8%A8%D8%A7%D9%84%D9%88%D8%AB%D8%A7%D8%A6%D9%82..-%D8%A7%D9%84%D8%B9%D8%AB%D9%85%D8%A7%D9%86%D9%8A%D9%88%D9%86-%D9%84%D9%85-%D9%8A%D8%B4%D9%8A%D8%AF%D9%88%D8%A7-%D8%B5%D9%88%D8%A7%D9%85%D8%B9-%D8%A8%D9%8A%D8%B1%D9%88%D8%AA"
}