{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/MmR6Qtk9lx6fVC6iFLH0gaDUOEK28MOg1pl0EuG9.jpeg",
    "text": "نشر موقع \"الدرر الشامية\" الإخباري اليوم، خبراً بعنوان (طالبة سورية تواجه السجن في تركيا.. السبب: موقفها من \"أتاتورك\")، قال فيه إن الطالبة الجامعية السورية بكلية الطب في جامعة تراقيا بأدرنة، أمينة شاهين (21 عامًا)، اعتقلت من قبل السلطات التركية على خلفية انتقاد مؤسس الدولة التركية\"أتاتورك\" في وقفة استذكارية.\n\nوأشار الموقع في خبره المذكور، إلى أن عناصر الأمن أقدموا على إسكات الطالبة فورًا؛ حيث تم نقلها إلى مستشفى الأمراض العقلية، ثم ساقوها إلى السجن المغلق في أدرنة، فيما فتح مدعي العام الجمهوري في أدرنة تحقيقًا معها بتهمة الإهانة علنًا لـ\"أتاتورك\".\n\nتود منصة تأكد أن تلفت عناية المتابعين إلى أن الطالبة \"أمينة شاهين\" التي اعتقلت على خلفية الحادثة المشار إليها ليست سورية وإنما تركية، وذلك حسب ما نشرت عشرات الصحف والمواقع الإخبارية التركية وراجعتها منصة تأكد عن قضية اعتقال الطالبة.\n\nوأكد الدكتور أحمد علي عمر، في تصريح لمنصة تأكد أن الطالبة التي درسها لمدة عام كامل ليست سورية، وإنما تركية الأصل والجنسية ومن مواليد مدينة \"بارتين\" التركية، ونقل عن زميلاتها تأكيدهم بأن الطالبة ما زالت قيد الاعتقال في السجن المركزي، وأن عدة محامين تقدموا بطلب إخلاء سبيلها على اعتبار أنها لم تسئ لـ \"أتاتورك\".\n\nونفى العمر في الوقت ذاته المعلومات التي نشرت عن نقل الطالبة إلى مستشفى الأمراض العقلية، مشيرا إلى أنها نقلت إلى مشفى الدولة في المدينة لإجراء فحوصات عامة.\n\nتجدر الإشارة إلى أن قضية اعتقال الطالبة التركية أمينة شاهين أثارت ردود فعل غاضبة من قبل الأتراك الذين أطلقوا على مواقع التواصل الاجتماعي وسماً بعنوان \"أتاتورك ليس إلهاً\" وهو ما قالته الطالبة وتسبب بتوقيفها، وتصدر الوسم قائمة الوسوم المتداولة في تركيا على موقع التدوينات القصيرة \"تويتر\" ليوم كامل.\n\n\n\nلقراءة المحتوى دون فتح الرابط تابعنا على \"انستغرام\":",
    "title": "الطالبة التي قالت \"أتاتورك ليس إلهاً\" تركية وليست سورية",
    "url": "https://www.verify-sy.com/details/1159/%D8%A7%D9%84%D8%B7%D8%A7%D9%84%D8%A8%D8%A9-%D8%A7%D9%84%D8%AA%D9%8A-%D9%82%D8%A7%D9%84%D8%AA--%D8%A3%D8%AA%D8%A7%D8%AA%D9%88%D8%B1%D9%83-%D9%84%D9%8A%D8%B3-%D8%A5%D9%84%D9%87%D8%A7%D9%8B--%D8%AA%D8%B1%D9%83%D9%8A%D8%A9-%D9%88%D9%84%D9%8A%D8%B3%D8%AA-%D8%B3%D9%88%D8%B1%D9%8A%D8%A9"
}