{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/rLGbsg4PNGkF9YpX6J10LBQ9VyF17bZHtSCY84aq.jpeg",
    "text": "تناولت صفحات ومواقع إخبارية سورية معارضة وحسابات شخصية، خبر افتتاح نظام بشار الأسد مكتباً قنصلياً له في محافظة الحسكة بسخرية، واعتبر البعض أن هذه الخطوة تأتي كاشارة لتقسيم سوريا لاقاليم وفيدراليات.\n\nونشر موقع SY24 الخبر تحت عنوان ( في سابقة تاريخية.. “نظام الأسد” يفتتح أول مكتب قنصلي له داخل سوريا )، ونقل خلال خبره نص تغريدة لضابط يدعى \"أبو معاذ رحال\" اعتبر فيها افتتاح المكتب أول سابقة بتاريخ \"القانون الدولي\" حسب تعبيره.\n\n\n\nكما اعتبرت منصة \"تيلي\" التابعة لتلفزيون أورينت \"الخطوة\" بـ \"الغريبة\" ووصفتها بالأولى من نوعها في تاريخ القانون الدولي.\n\n\n\n\n\nتود منصة تأكد أن تلفت عناية المتابعين إلى أن المكتب القنصلي الذي أُعلن عن افتتاحه في محافظة الحسكة ليس الأول من نوعه، حيث يوجد في داخل سوريا 6 مكاتب قنصلية تابعة لـ \"وزارة الخارجية والمغتربين\".\n\nوتتوزع المكاتب التابعة للوزارة بحكومة نظام بشار الأسد في كل من \"حلب، السويداء، حماة، اللاذقية، حمص، وطرطوس\" إضافة إلى المكتب الذي أُعلن عن افتتاحه في الحسكة مؤخراً.\n\n\n\nوتعتبر المكاتب القنصلية داخل سوريا امتدادًا لوزارة الخارجية والمغتربين، وتقدم مجموعة من الخدمات القنصلية، منها تصديق الوثائق المستوفية لشروط التصديق، الصادرة في سوريا، والمعدة للاستعمال في الخارج، أو الوثائق الصادرة من خارج سوريا بغية استخدامها فيها.\n\nبالإضافة إلى استقبال طلبات المواطنين الراغبين بالحصول على سندات إقامة من السفارات السورية في الخارج الخاصة بدفع البدل النقدي للخدمة الإلزامية، على أن يمثل صاحب العلاقة شخصيًا أمام المكتب القنصلي.\n\nكما تتسلم المكاتب القنصلية في المحافظات الوكالات القضائية والعدلية للمغتربين السوريين والصادرة عن السفارات السورية في الخارج، وتقديمها للحصول على الموافقات الأمنية، حسب تقرير نشرته جريدة \" عنب بلدي \" قبل 4 أشهر، حين افتتحت \"الخارجية السورية\" مكتباً قنصلياً لها في محافظة السويداء.",
    "title": "\"المكتب القنصلي\" في الحسكة ليس الأول من نوعه وهذه مهامه",
    "url": "https://www.verify-sy.com/details/1163/-%D8%A7%D9%84%D9%85%D9%83%D8%AA%D8%A8-%D8%A7%D9%84%D9%82%D9%86%D8%B5%D9%84%D9%8A--%D9%81%D9%8A-%D8%A7%D9%84%D8%AD%D8%B3%D9%83%D8%A9-%D9%84%D9%8A%D8%B3-%D8%A7%D9%84%D8%A3%D9%88%D9%84-%D9%85%D9%86-%D9%86%D9%88%D8%B9%D9%87-%D9%88%D9%87%D8%B0%D9%87-%D9%85%D9%87%D8%A7%D9%85%D9%87"
}