{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/SJX2zN04hEeBe0akbxxQ3PfQmuhpdnyODrCQQpFf.jpeg",
    "text": "تزامناً مع تفاقم أزمة فيروس (كورونا)، تناقل ناشطون على مواقع التواصل الاجتماعي تسجيلاً مصوراً يظهر إلقاء رجل نفسه من بناء مرتفع ليرتطم بعد ذلك بالأرض وسط صرخات المشاهدين.\n\nوذكر حساب على (فيسبوك) يحمل اسم (ساحرة القلوب) في 3 نيسان/أبريل أن التسجيل يصوّر: \"انتحار الملياردير الإيطالي من أعلى أحد الفنادق التي يملكها في وسط روما بعدما توفيت عائلته بأكملها بسبب فيروس كورونا\"، وحصل التسجيل على أكثر من 500 ألف مشاهدة بعد مضي نحو ثلاثة أسابيع على نشره. وأيضاً حساب على (تويتر) يحمل اسم (محمد بن صقر المعجل) نشر الفيديو ذاته مرفقاً بالخبر ذاته الذي يتحدث عن انتحار ملياردير إيطالي، ونالت الفيديو أكثر من 360 مشاركة. الفيديو ذاته انتشر أيضاً على أنه يصوّر انتحار ملياردير أمريكي في نيويورك بسبب إصابة عائلته بفيروس (كورونا).\n\n\n\nالتسجيل لا علاقة له بأزمة كورونا ولا بإيطاليا\n\nفريق (تأكد) تحرى عن أصل التسجيل والخبر، وتوصل بعد البحث باستخدام الكلمات المفتاحية المناسبة إلى أن التسجيل ذاته نُشر في شهر آب/أغسطس من العام 2015 تحت عنوان \"رجل ينتحر بالقفز من ناطحة سحاب في فيلاديلفيا\"على موقع (دايلي موشن) المتخصص بعرض مواد الفيديو على غرار موقع (يوتيوب)، وهنا يمكن الحكم بشكل مبدئي بأن التسجيل لا علاقة له بأزمة فيروس (كورونا)، الذي أعلن عن تفشيه خلال الشهور الأولى من عام 2020.\n\nالربط بين حادثة انتحار (فيلاديلفيا) والتسجيل المصور\n\nولجمع المزيد من الأدلة، بحث فريق (تأكد) عن معلومات حول حالات الانتحار التي شهدتها مدينة (فيلاديلفيا) عام 2015، وتوصّل إلى حالة تناولها موقع (فيلي فويس) بتاريخ 4 أيار/مايو من العام 2015، في تقرير بعنوان \"وفاة رجل فيما يبدو انتحاراً بعد قفزه من الشرفة\".\n\nوذكر الموقع المتخصص بنقل أخبار مدينة (فيلاديلفيا) الأمريكية أن \"مسؤول الشرطة في المدينة أعلن يوم الإثنين أن رجلاً توفي نتيجة انتحار على مايبدو يوم السبت، بعد أن قفز من شرفة الطابق الخامس والعشرين في فندق (إمباسي سويتس) بمركز المدينة\". وأضاف الموقع أن إدارة الفندق لم تستجب إلى طلب التعليق على الحادثة، وبعد يومين على نشر خبر وفاة الرجل، نشر الموقع ذاته تقريراً أفاد فيه بتحديد هوية المنتحر، وهو رجل يحمل اسم (شون مكراليس)، وحسب ما ذكر الموقع نقلاً عن صفحة (لينكد إن) الخاصة بالرجل، فإن (مكراليس) أسس في عام 2012 منظمة تحمل اسم (JTM) تقدم خدمات موسيقية للكنائس، كما تقدم خدمات استشارية لمؤسسات التعليم العالي وخدمات التسويق والبحث على الإنترنت لمؤسسات الفنون المسرحية.\n\nفريق (تأكد) استخدم برنامج (خرائط غوغل) لتحديد موقع فندق ( إمباسي سويتس) الذي شهد حالة الانتحار في مدينة (فيلاديلفيا) الأمريكية، ومن خلال استخدام تقنية (غوغل ستريت فيو)، ومطابقة المباني الظاهرة في الخريطة، مع المباني التي أظهرها فيديو الانتحار، يمكن تأكيد ارتباط التسجيل المصور لحادثة الانتحار، بالحادثة التي تناولها موقع (فيلي فويس)، وتمكن فريق (تأكد) بشكل تقريبي من تحديد النقطة التي كان يقف فيها مصوّر الحادثة.\n\nبعيداً عن التسجيل، هل انتحر بالفعل ملياردير إيطالي إو أمريكي بسبب أزمة فيروس (كورونا)؟\n\nفريق (تأكد) بحث في مواقع الصحافة الأمريكية والإيطالية الناطقة بالإنكليزية، كما تواصل مع صحفيين سوريين اثنين مقيمين في إيطاليا، ومتابعين لتطورات أزمة فيروس (كورونا) في البلاد، وتوصّل إلى عدم وجود أي أنباء عن حالة انتحار لـ(ملياردير) في إيطاليا أو في الولايات المتحدة بسبب أزمة فيروس (كورونا).\n\nمحاولة تحقق غير موفقة من موقع (سكاي نيوز عربية)\n\nموقع (سكاي نيوز عربية) نشر تقريراً حول التسجيل المصور لحالة الانتحار تحت عنوان \"فيديو الانتحار من ارتفاع شاهق.. ما علاقته بكورونا؟\"، نافياً علاقة التسجيل بأزمة فيروس (كورونا)، إلا أن الموقع لم يقدم معلومات صحيحة عن حقيقية التسجيل، واستند إلى معلومات خاطئة نقلا عن صحيفة (ديلي ميل) البريطانية وما سمّاه موقع (إيه آي تي نيوز).",
    "title": "الحقيقة الكاملة لفيديو (انتحار ملياردير إيطالي بعد وفاة عائلته بفيروس كورونا)",
    "url": "https://www.verify-sy.com/details/1577/%D8%A7%D9%84%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D9%83%D8%A7%D9%85%D9%84%D8%A9-%D9%84%D9%81%D9%8A%D8%AF%D9%8A%D9%88-%28%D8%A7%D9%86%D8%AA%D8%AD%D8%A7%D8%B1-%D9%85%D9%84%D9%8A%D8%A7%D8%B1%D8%AF%D9%8A%D8%B1-%D8%A5%D9%8A%D8%B7%D8%A7%D9%84%D9%8A-%D8%A8%D8%B9%D8%AF-%D9%88%D9%81%D8%A7%D8%A9-%D8%B9%D8%A7%D8%A6%D9%84%D8%AA%D9%87-%D8%A8%D9%81%D9%8A%D8%B1%D9%88%D8%B3-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7%29"
}