{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/rmANtYGuzygABkE65B6KayA00OnnF8cKgQMxkEKY.jpeg",
    "text": "ليس لديك وقت؟\n\nوصفت مواقع إخبارية مدينة \"مصياف\" الواقعة غرب مدينة حماة بـ \"أبرز معاقل نظام الأسد وخزان ميليشياته الطائفية\"، وتناولت صور اللافتات المناهضة للأسد والداعمة لحراك مدينة (السويداء) التي رفعت في مصياف مؤخراً بشكل مضلل يدعي أن الأمر حدث للمرة الأولى، إلا أن مدينة مصياف شهدت خروج العديد من المظاهرات والأنشطة السلمية المناهضة لنظام الأسد منذ العام ٢٠١١.\n\nما هو الادعاء وما مصدره؟\n\nنشر موقع (أورينت. نت) بتاريخ ١٠ حزيران ٢٠٢٠ خبراً بعنوان \"لأول مرة شعارات مناهضة لنظام أسد من أبرز معاقل شبيحته غرب حماة\" تضمن صوراً للافتات تحمل شعارات مناهضة لنظام الأسد في مناطق تقع تحت سيطرة الأخير.\n\nواعتبر الموقع في خبره المشار إليه أن \"اللافت هو ظهور مثل هذه الشعارات ولأول مرة منذ عام 2011، في مدينة مصياف غرب حماة (40) كم، المعروفة بولائها لنظام أسد وأبرز معاقله غرب حماة وخزان ميليشياته الطائفية\".\n\nدحض الادعاءات\n\nأجرى فريق منصة (تأكد) بحثاً على شبكة الإنترنت باستخدام كلمات مفتاحية مناسبة مثل (مظاهرات مصياف، مظاهرة في مصياف) فأظهرت نتائج البحث تسجيلات مصورة لمظاهرات مؤيدة للثورة السورية ومناهضة لنظام الأسد في مدينة مصياف ابتداءا من منتصف العام ٢٠١١ حيث خرجت أول مظاهرة في المدينة بتاريخ ٢٢ حزيران ٢٠١١، وتبعها مظاهرات عديدة أخرى في المدينة، يمكن مشاهدة لقطات منها هنا، هنا، وهنا، واجهها نظام الأسد بالقمع وأطلق النار على المشاركين فيها.\n\nوبحسب مدونة (أرشيف مصياف والثورة السورية)، نظراً لصعوبة التظاهر في مصياف بسبب كثرة المراكز الأمنية فيها اختار شبابها الناشطين الذهاب إلى حماة للمشاركة في مظاهرة بمدينة حماة في جمعة “ارحل” بتاريخ (1/7/2011)، كما شاركوا في مظاهرات في مدن عديدة أخرى مثل حمص، ريف دمشق وحلب ومناطق أخرى.\n\nكما نفذ نشطاء المدينة عدة حملات لا عنفية عبروا خلالها عن وقوفهم مع الثورة السورية من خلال تنفيذ رسومات \"غرافيتي\" على جدران المدينة وكتابة عبارات مناهضة لنظام الأسد منذ العام ٢٠١١.\n\nويمكنكم الاطلاع على مدونة (أرشيف مصياف والثورة السورية) للاطلاع على ما وثقته \"تنسيقة منطقة مصياف الرسمية\" من المدينة ودورها في الحراك المناهض لنظام الأسد، وتواصلت (تأكد) مع الناشط طه محمد من مدينة مصياف، الذي أكد بدوره صحة المعلومات الواردة في التدوينة المشار إليه من حيث الزمان والمكان.\n\nالاستنتاج\n\n- ادعاء موقع (أورينت.نت) أن رفع اللافتات المناهضة لنظام الأسد التي رفعت في مصياف هو أول نشاط معارض لنظام الأسد في المدينة غير صحيح، وبدليل المظاهرات الداعمة للثورة السورية والأنشطة السلمية المرفق روابطها في هذا التقرير.\n\n- وصف موقع (أورينت.نت) المدينة بأنها \"معروفة بولائها لنظام الأسد وهي أبرز معاقله وخزان ميليشياته الطائفية\" ليس دقيقاً.",
    "title": "شعارات مناهضة لنظام الأسد في مصياف، هل تصدّق أنها المرة الأولى؟",
    "url": "https://www.verify-sy.com/details/1611/%D8%B4%D8%B9%D8%A7%D8%B1%D8%A7%D8%AA-%D9%85%D9%86%D8%A7%D9%87%D8%B6%D8%A9-%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%81%D9%8A-%D9%85%D8%B5%D9%8A%D8%A7%D9%81%D8%8C-%D9%87%D9%84-%D8%AA%D8%B5%D8%AF%D9%91%D9%82-%D8%A3%D9%86%D9%87%D8%A7-%D8%A7%D9%84%D9%85%D8%B1%D8%A9-%D8%A7%D9%84%D8%A3%D9%88%D9%84%D9%89%D8%9F"
}