{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/OGezRzyL4HLCxfV3IGkponnHSO2atrPUjTrO90kG.jpeg",
    "text": "ليس لديك وقت؟\n\nتداولت وسائل إعلامية وحسابات إخبارية على مواقع التواصل الاجتماعي، خبر اعتراض طائرة حربية إسرائيلية طائرة أُخرى مدنية إيرانية في الأجواء السورية، لكن هذا الخبر غير صحيح، والطائرة الحربية ليست إسرائيلية.\n\nالادعاء\n\nنشرت مواقع وصحف إلكترونية خبراً قالت فيه إن طائرة مقاتلة إسرائيلية اعترضت في الأجواء السورية طائرة ركاب مدنية إيرانية.\n\nونشرت وسائل إعلامية عدة أمس الخميس 23 تموز/ يوليو الخبر المذكور نقلاً عن وكالة الأنباء الإيرانية (فارس)، منها صحيفة (المدن) وموقع (عربي 21) وموقع قناة (روسيا اليوم) إضافة إلى وكالة (رويترز).\n\nكما تدوالت حسابات إخبارية وأُخرى شخصية الخبر، على موقع التواصل الاجتماعي (تويتر). بالامكان الاطلاع عليها هنا وهنا وهنا.\n\nدحض الادعاء\n\nفريق منصة (تأكد) تتبع الخبر المنشور وتبيّن أن وسائل الإعلام والحسابات التي نشرت الخبر استندت إلى وكالة الأنباء الإيرانية (فارس)، التي نشرت خبراً عقب الحادثة، قالت فيه إن \"طائرة صهيونية اعترضت طائرة ركاب إيرانية فوق الأجواء السورية\"، قبل أن تحذفه لاحقاً.\n\nبعد ذلك نشرت (القيادة المركزية الأمريكية) التابعة للجيش الأمريكي -عبر حسابها الموثق في موقع \"تويتر\"- بياناً ينسب عملية الاعتراض لطائرة أمريكية لا إسرائيلية، ويؤكد على أن طائرة أمريكية مقاتلة هي من اعترضت طائرة الركاب الإيرانية في الأجواء السورية.\n\nوجاء في البيان المنشور اليوم الجمعة: \"أجرت طائرة F-15 الأمريكية خلال مهمة جوية روتينية بالقرب من معسكر التحالف الدولي في التنف في سوريا، تدقيقاً بصرياً نمطياً لطائرة ركاب ماهان على مسافة آمنة من حوالي 1000 متر هذا المساء\".\n\nوأضافت (القيادة المركزية الأمريكية) في بيانها أنه \"تم إجراء التدقيق البصري لضمان السلامة لعناصر التحالف الدولي في معسكر التنف.. بمجرد أن حدد طيار الـ F-15 الطائرة بأنها طائرة ركاب ماهان فتحت طائرة الـ F-15 مسافة آمنة الى الطائرة. تم إجراء التقاطع المهني وفقاً للمعايير الدولية\".\n\nفضلاً عن ذلك، نشرت وكالة الأنباء \"سانا\" التابعة للنظام، الخبر وقالت إن طائرات التحالف الدولي -الذي تقوده الولايات المتحدة الأمريكية- اعترضت \"بشكل خطير\" طائرة مدنية إيرانية في الأجواء السورية.\n\nالاستنتاج\n\n- عملية الاعتراض تمت، لكن الطائرات الإسرائيلية لم تنفذها.\n\n- القيادة المركزية الأمريكية نشرت بياناً أكدت فيه أن الطائرة التي اعترضت طائرة الركاب الإيرانية، أمريكية.",
    "title": "المقاتلة التي اعترضت طائرة مدنية إيرانية هي مقاتلة أمريكية وليست إسرائيلية",
    "url": "https://www.verify-sy.com/details/1633/%D8%A7%D9%84%D9%85%D9%82%D8%A7%D8%AA%D9%84%D8%A9-%D8%A7%D9%84%D8%AA%D9%8A-%D8%A7%D8%B9%D8%AA%D8%B1%D8%B6%D8%AA-%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9-%D9%85%D8%AF%D9%86%D9%8A%D8%A9-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%D9%8A%D8%A9-%D9%87%D9%8A-%D9%85%D9%82%D8%A7%D8%AA%D9%84%D8%A9-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D8%A9-%D9%88%D9%84%D9%8A%D8%B3%D8%AA-%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A%D8%A9"
}