{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/1RqMbLbCoTy1Fl3aHVxqqxAOcynaPzi9ApLULjUa.jpeg",
    "text": "ليس لديك وقت؟\n\nادعت منصات إعلامية أن طفلاً سوريا تعرض للاغتصاب والضرب في مدينة أنطاليا التركية، إلا أن والد الطفل نفى تعرض ابنه للاغتصاب، مؤكداً في الوقت نفسه تعرضه للاعتداء بالضرب الشديد في آذار/مارس ٢٠٢٠.\n\nالادعاء\n\nادعت منصات إعلامية سورية وحسابات على مواقع التواصل الاجتماعي أن طفلاً سورياً يبلغ من العمر 15 عاماً تعرّض للاغتصاب من خمسة شبان أتراك في مدينة أنطاليا التركية، وأرفق بعضهم بادعائه تسجيلاً مصوراً مدته تسع ثوان، ويظهر الطفل وهو طريح الفراش في مشفى وتظهر على وجهه آثار كدمات ودماء.\n\nويمكن الاطلاع على بعض المنصات والصفحات التي نشرت تلك الادعاءات هـــــنا وهـــــنا وهـــــنا وهـــــنا وهـــــنا وهـــــنا وهـــــنا. وإضافة إلى الادعاءات السابقة، ادعى حساب يحمل اسم (شؤون تركية) على تويتر أن الطفل ما زال في المشفى.\n\nبعض المصادر التي نشرت هذا الخبر ذكرت أن اسم الطفل (عمر)، في حين لم تذكر توقيت وتاريخ وقوع الحادث المزعوم.\n\nدحض الادعاء\n\nتوصلت (تأكد) خلال عملية البحث عن معلومات متعلقة بالحادثة إلى حساب على موقع فيسبوك يحمل اسم (خالد قطيني)، تبيّن بعد التحقق أنه صديق والد الطفل عمر. وكتب صديق العائلة على صفحته قصة الحادثة التي تعرض لها الطفل عمر عسكر، وهو الطفل الذي ظهر في التسجيل الذي يظهر فيه الطفل المعتدى عليه، وهو مصور بتاريخ ١٦ آذار/مارس ٢٠٢٠ في مدينة أنطاليا التركية.\n\nوذكر قطيني في منشوره أن الطفل عمر تعرض للاعتداء بالضرب، نافياً في الوقت نفسه تعرض الطفل للاغتصاب. منصة (تأكد) تواصلت مع بهجت العسكر والد الطفل عمر العسكر وأكد بدوره أن ابنه عمر تعرض للاعتداء بالضرب من خمسة شبان بعد أن قاموا بصدمه بسيارتهم في مدينة أنطاليا التركية عندما كان متوجهاً لشراء بعض الحاجيات.\n\nوأكد أبو عمر المقيم في مدينة إدلب صحة المعلومات التي أوردها صديقه خالد قطيني في منشوره حول ما جرى مع الطفل عمر، وأضاف أن المعتدين استخدموا العصي في اعتدائهم. ولفت والد عمر إلى أنن ابنه في حالة صحية لا بأس بها في الوقت الحالي مع آلام يعانيها في الظهر. وأن التحقيقات التي تجريها السلطات التركية لم تسفر عن أي نتائج حتى الآن، ولم يجر التواصل مع ابنه من طرف السلطات التركية بعد تقديمه شكوى.\n\nوأشار أبو عمر إلى أنه قام بتصوير فيديو توضيحي ونشره في بعض مجموعات (وتس آب) الإخبارية، وكذلك ابنه عمر فعل الشيء ذاته.\n\n\n\n\n\n\n\nوتعذّر على تأكد التحقق من المصدر الذي قام بنشر التسجيل المصور الذي ورد في الادعاء لأول مرة.\n\nجدير بالذكر أيضاً ان حساب على تويتر يحمل اسم (555 Haber) نشر يوم الأحد تغريدة باللغة التركية تضمنت الادعاء الذاته حول (اغتصاب الطفل)، لكنه نشر يوم الإثنين تصحيحاً نوه فيه أن الطفل تعرض فقط للضرب حسب مصادر من إدلب.\n\nالاستنتاج\n\n- إن الطفل عمر عسكر تعرض بالفعل للصدم بسيارة ثم الاعتداء بالضرب الشديد من خمس شبان في مدينة أنطاليا التركية بتاريخ ١٦ آذار/مارس ٢٠٢٠ كما أكد والده، إلا أنه بحسب والده أيضاً لم يتعرض للاغتصاب، على عكس ما ادعت منصات إعلامية وحسابات على مواقع التواصل الاجتماعي.\n\n- التسجيل المصور الذي يظهر الطفل مستلقياً على سرير في المشفى التقط في ١٦ آذار/مارس ٢٠٢٠ بعد تعرضه للاعتداء صوّر في المستشفى بعد تعرض الطفل عمر للاعتداء بالصدم والضرب في مدينة أنطاليا.\n\n- الطفل عمر في حالة صحية لا بأس بها حالياً مع آلام في الظهر، وهو ليس في المشفى كما ادعت إحدى المنصات الإعلامية.",
    "title": "والد الطفل المعتدى عليه بالضرب في أنطاليا ينفي لـ(تأكد) تعرض ابنه للاغتصاب",
    "url": "https://www.verify-sy.com/details/1624/%D9%88%D8%A7%D9%84%D8%AF-%D8%A7%D9%84%D8%B7%D9%81%D9%84-%D8%A7%D9%84%D9%85%D8%B9%D8%AA%D8%AF%D9%89-%D8%B9%D9%84%D9%8A%D9%87-%D8%A8%D8%A7%D9%84%D8%B6%D8%B1%D8%A8-%D9%81%D9%8A-%D8%A3%D9%86%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D9%8A%D9%86%D9%81%D9%8A-%D9%84%D9%80%28%D8%AA%D8%A3%D9%83%D8%AF%29-%D8%AA%D8%B9%D8%B1%D8%B6-%D8%A7%D8%A8%D9%86%D9%87-%D9%84%D9%84%D8%A7%D8%BA%D8%AA%D8%B5%D8%A7%D8%A8"
}