{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/CAYwNKxyu0FP5bY7xZtEaHbwpLA1n4S0nXWG8kQb.jpeg",
    "text": "ليس لديك وقت؟\n\nتداولت مواقع إخبارية وحسابات على مواقع التواصل الاجتماعي، خبراً يدعي أن الأمم المتحدة صنفت البنية الرقمية السعودية في مواجهة جائحة (كورونا - كوفيد ١٩) الأنجح عالمياً، لكن هذه المعلومة غير دقيقة، والبنية الرقمية الرقمية السعودية ليست الأكثر نجاحاً في العالم.\n\nالادعاء\n\nنشرت مواقع إخبارية وحسابات على مواقع التواصل الاجتماعي مؤخراً، خبراً تحدثت فيه عن تصنيف البنية الرقمية السعودية الأنجح في العالم في مواجهة أزمة فيروس كورونا، وذلك من قبل الاتحاد الدولي للاتصالات التابع للأمم المتحدة.\n\nونشرت الخبر مواقع إلكترونية إخبارية عدة، منها جريدة (اليوم) وموقع (الخليج 365) و(بوابة العين الإخبارية).\n\nوتداولت حسابات على مواقع التواصل الاجتماعي الخبر، ولقيت تفاعلاً ملحوظاً. يمكن الاطلاع على بعض منها هنا وهنا وهنا.\n\nدحض الادعاء\n\nتتبّعت منصة (تأكد) الخبر المذكور، للوقوف على صحة المعلومة الواردة فيه، والمتعلقة بتصنيف البنية الرقمية السعودية الأنجح عالمياً في مواجهة فيروس كورونا المستجد.\n\nوبعد الاطلاع على تقرير الاتحاد الدولي للاتصالات التابع للأمم المتحدة، والمنشور باللغة الإنجليزية بتاريخ ٢٤ يوليو/ تموز الجاري، اتضح أن المعلومة المتداولة غير دقيقة.\n\nواستعرض التقرير بشكل مفصّل، مزايا البنية التحتية الرقمية في السعودية، وكيف استُثمرت تكنولوجيا المعلومات والاتصالات للحد من انتشار جائحة (كوفيد - ١٩) في هذه الدولة.\n\nوأشار الاتحاد الدولي للاتصالات في نهاية تقريره إلى أن \"هذه السياسات والتركيز المستمر على التطور السريع لتكنولوجيا المعلومات والاتصالات، تساعد في دفع المملكة العربية السعودية لتصبح واحدة من المجتمعات الرقمية الأكثر تقدماً في العالم\"، ولم يرد في التقرير أن البنية الرقمية السعودية هي \"الأنجح\" في مجابهة فيروس كورونا.\n\nكما نشرت وسائل إعلامية سعودية وعربية أخباراً تضمنت فحوى التقرير المذكور مترجماً إلى العربية، وذكرت المعلومة المتعلقة بمكانة البنية التحتية الرقمية السعودية بدقة. يمكنك الاطلاع عليها هنا وهنا.\n\nالاستنتاج\n\n- الاتحاد الدولي للاتصالات التابع للأمم المتحدة لم يصنف البنية الرقمية السعودية الأنجح في العالم.\n\n- الاتحاد الدولي للاتصال أشاد بالبنية الرقمية السعودية وقال إنها تساعد الدولة لتصبح واحدة من بين المجتمعات الرقمية الأكثر تطوراً في العالم.",
    "title": "هل صنفت الأمم المتحدة البنية الرقمية السعودية لمواجهة كورونا الأنجح في العالم؟",
    "url": "https://www.verify-sy.com/details/1641/%D9%87%D9%84-%D8%B5%D9%86%D9%81%D8%AA-%D8%A7%D9%84%D8%A3%D9%85%D9%85-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9-%D8%A7%D9%84%D8%A8%D9%86%D9%8A%D8%A9-%D8%A7%D9%84%D8%B1%D9%82%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-%D9%84%D9%85%D9%88%D8%A7%D8%AC%D9%87%D8%A9-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7-%D8%A7%D9%84%D8%A3%D9%86%D8%AC%D8%AD-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D8%9F"
}