{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/TojtMGxBSK0KT3ZcOrksK98bUzS76HJ98UAxHbpO.jpeg",
    "text": "انتشرت بكثافة على مواقع التواصل الاجتماعي مؤخراً ادعاءات تفيد بأن البروفيسور الياباني في علوم الطب د.(تاسوكو هونجو)، الحائز على جائزة نوبل في الطب، قد قال إن فيروس كورونا \"غير طبيعي\" وأن الصين قد قامت بتصنيعه.\n\nوشارك في حملة الادعاءات هذه وزير الدولة القطري (عبد الله بن محمد آل ثاني)، حيث غرّد على موقع (تويتر) أن البروفيسور قال: \"فيروس كورونا غير طبيعي ولو كان كذلك لما أثر على العالم هكذا ولتأثر بدرجة الحرارة … انا واثق ١٠٠٪ انه ليس من الخفافيش، اذا كنت مخطأ إسحبوا جائزة نوبل مني حتى بعد موتي. الصين تكذب\". ونقلت الشبكة العربية للأخبار نفس الادعاءات مستشهدة بتغريدة الوزير القطري. وحصلت التغريدة على أكثر من 3500 إعجاب و750 مشاركة.\n\nوانتشرت ذات الادعاءات باللغة الانكليزية محتوية على تفاصيل إضافية، كالادعاء بأن العالِم الياباني قد عمل لمدة أربع سنوات في مختبر (ووهان) الصيني.\n\nوبعد البحث تبيّن عدم وجود أي مصدر موثوق ينسب القول إلى البروفيسور (هونجو).\n\nبالإضافة إلى ذلك، فقد أفاد موقع (NewsMeter) الهندي المتخصص في التحقق من الأخبار الكاذبة أنه تواصل مع البروفيسور عن طريق البريد الإلكتروني وتلقى جواباً ينفي الادعاءات المذكورة جملةً وتفصيلاً من طالب الدكتوراه (آلوك كومار) الذي يعمل تحت إشراف البروفيسور.\n\nوختم طالب الدكتوراه ردّه بأن \"محتوى المنشور هو مزيج من الاختلاقات ولا شيء غير ذلك\".\n\nمن الجدير بالذكر أن د. (هونجو) قد حاز على جائزة نوبل في الطب أو علم وظائف الأعضاء مناصفة مع أخصائي المناعة الأمريكي (جيمس أليسون) عام 2018، وذلك لاكتشافهم علاجاً للسرطان عن طريق تثبيط التنظيم المناعي السلبي.\n\nهذا وقد أدت دراسات الباحثين إلى عقاقير رائدة تطلق جهاز المناعة ضد المرض الفتاك، حسب صحيفة (واشنطن بوست) الأمريكية.\n\nعلى صعيد آخر، فقد أثار عالم الفيروسات الفرنسي (لوك مونتانييه)، الحائز على جائزة نوبل للطب عام 2008 مع اثنين آخرين، الجدل حين ادعى أن فيروس كورونا أُطلق عن طريق الخطأ من مختبر في (ووهان)، مضيفاً أن الفيروس هو نتيجة أبحاث تخص لقاح الإيدز، حسبما أفادت (الجزيرة).\n\nوتعليقاً على ذلك، قال محرر العلوم في (بي بي سي) (بول رينكون) أنه لا يوجد دليل من أي نوع على كون فيروس (Sars-CoV-2) المسبب لـ(كوفيد-19) قد أطلق عن طريق الخطأ من أحد المختبرات.",
    "title": "هل اتهم بروفيسور ياباني حائز على (نوبل) الصين بصناعة فيروس كورونا؟",
    "url": "https://www.verify-sy.com/details/1579/%D9%87%D9%84-%D8%A7%D8%AA%D9%87%D9%85-%D8%A8%D8%B1%D9%88%D9%81%D9%8A%D8%B3%D9%88%D8%B1-%D9%8A%D8%A7%D8%A8%D8%A7%D9%86%D9%8A-%D8%AD%D8%A7%D8%A6%D8%B2-%D8%B9%D9%84%D9%89-%28%D9%86%D9%88%D8%A8%D9%84%29-%D8%A7%D9%84%D8%B5%D9%8A%D9%86-%D8%A8%D8%B5%D9%86%D8%A7%D8%B9%D8%A9-%D9%81%D9%8A%D8%B1%D9%88%D8%B3-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7%D8%9F"
}