{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/euPQnV4lurvmbitPmh2LL9aYfsTw7qzmg5v4YwON.jpeg",
    "text": "تناولت العديد من وسائل الإعلام تفجير السيارة المفخخة الذي حصل في مدينة اعزاز بريف حلب الشمالي يوم الأحد 26 كانون الثاني/يناير من العام الجاري، وانتشرت على مواقع إخبارية وفي شبكات التواصل الاجتماعي أنباء تفيد بمقتل ثمانية أشخاص وجرح آخرين، نتيجة تفجير سيارة مفخخة، حدث في مدينة اعزاز بريف حلب الشمالي.\n\nوذكرت وكالة (سانا) الرسمية التابعة لنظام الأسد أن \"ثمانية مدنيين قتلوا وأصيب عشرون آخرون بجروح نتيجة انفجار سيارة مفخخة في مدينة اعزاز\"، في حين أفاد موقع (صحيفة جسر) بمقتل سبعة مدنيين وإصابة أكثر من عشرين آخرين نتيجة التفجير، ونقلت وكالة (أسوشييتد برس) تلك المعلومات عن (سانا) وضمنتها في تقرير بالإنكليزية حمل عنوان (القوات السورية تصل إلى ضواحي بلدة رئيسية يسيطر عليها المتمردون) وتناول الموقع الإلكتروني لقناة الحرة الخبر ذاته، مشيراً إلى أن التفجير قد أسفر عن مقتل ثمانية مدنيين على الأقل وإصابة أكثر من 30 شخصاً آخرين. أيضاَ المرصد السوري نشر تقريراً أفاد بمقتل سبعة أشخاص نتيجة التفجير.\n\nأيضاً، الحساب الرسمي لوزارة الدفاع التركية على تويتر أفاد أيضاً بمقتل سبعة مدنيين نتيجة التفجير، وذلك في تغريدة ورد فيها: \"تواصل المنظمة الإرهابية PKK / YPG استهداف المدنيين عبر الهجوم بسيارات مفخخة، كما تفعل منظمة داعش الإرهابية، قتل سبعة مدنيين أبرياء وأصيب أكثر من 20 مدنياً آخرين إثر تفجير سيارة مفخخة في مدينة أعزاز من قبل المنظمة الإرهابية الوحشية\".\n\nفريق (تأكد) تعقب الخبر، وتواصل في اليوم الذي وقع فيه التفجير مع قائد قطاع الدفاع المدني (الخوذ البيضاء) في مدينة اعزاز بريف حلب محمد عيسى الشيخ قدور، وأكد أن شخصاً واحداً فقط قضى نتيجة التفجير هو الطفل جهاد أحمد حميدي (14 عاماً) من أهالي مدينة تل رفعت، في حين أصيب 36 شخصاً آخرين نتيجة التفجير، وقد نشر حساب (مديرية الدفاع المدني في محافظة حلب الحرة) على (فيسبوك) ملعومات حول نتائج التفجير، أفادت أيضاً بمقتل طفل وإصابة 36 شخصاً آخرين نتيجة التفجير الذي وقع قرب محطة حموش للمحروقات في اعزاز.\n\nوبعد ثلاثة أيام، بتاريخ 29 كانون الثاني، عاد فريق (تأكد) للتواصل مع مدير مركز الدفاع المدني (الخوذ البيضاء) في مدينة اعزاز عبدالله عشاوي، الذي أشار إلى أن عدد القتلى المدنيين نتيجة التفجير، ارتفع إلى اثنين، وأن الشخص الآخر الذي قضى متأثراً بإصابته هو عبدو محمد زيدان (41 عاماً).",
    "title": "تفجير السيارة المفخخة في اعزاز لم يخلّف سبعة قتلى ولا ثمانية",
    "url": "https://www.verify-sy.com/details/1534/%D8%AA%D9%81%D8%AC%D9%8A%D8%B1-%D8%A7%D9%84%D8%B3%D9%8A%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D9%85%D9%81%D8%AE%D8%AE%D8%A9-%D9%81%D9%8A-%D8%A7%D8%B9%D8%B2%D8%A7%D8%B2-%D9%84%D9%85-%D9%8A%D8%AE%D9%84%D9%91%D9%81-%D8%B3%D8%A8%D8%B9%D8%A9-%D9%82%D8%AA%D9%84%D9%89-%D9%88%D9%84%D8%A7-%D8%AB%D9%85%D8%A7%D9%86%D9%8A%D8%A9"
}