{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/bAOOdCmdg883Z93wqz1mMMELhk12NSVsZhNUQZiE.jpeg",
    "text": "انتشر أمس على مواقع إخبارية وفي صفحات مواقع التواصل الاجتماعي خبراً ورد فيه أن طفلاً من مدينة سلقين بريف إدلب الغربي قتل بنيران مسدس أطلقها عليه صديقه بسبب خلاف حول لعبة \"بوبجي\".\n\n\n\nوأضافت تلك المواقع والصفحات أن القاتل أقدم على قتل صديقه بعد أن رفض الضحية إنقاذ القاتل خلال اللعبة، حسب زعم تلك المواقع والصفحات، وسلم القاتل نفسه بعد ذلك لـ\"هيئة تحرير الشام\" التي تسيطر على المنطقة.\n\n\n\nمن ناحية أخرى، قالت مصادر مختلفة في بلدة كفرتخاريم لـ\"تأكد\" إن الحادثة لاعلاقة لها بلعبة البوبجي لا بشكل مباشر ولا غير مباشر، وحصلت \"تأكد\" من عدة مصادر مختلفة على معلومات متطابقة تفيد بأن الحادثة جرت يوم الجمعة الموافق لـ 27 كانون الثاني/يناير من العام الجاري وليس يوم الأربعاء كما ذكرت بعض المواقع والصفحات، حيث أطلق يافعٌ النار على صديقه مصعب قيروز (17 عاماً) من مسدس عن طريق الخطأ، ونشرت حينها بعض الصفحات المحلية خبراً عن الحادثة دون ذكر تفاصيل، ونقل القتيل بعد إصابته إلى تركيا للعلاج، إلا أنه فارق الحياة قبل يومين، لينقل جثمانه إلى بلدته كفرتخاريم ويدفن هناك.\n\n\n\n\n\n\n\nوأضافت المصادر لـ\"تأكد\" بأن الشابين صديقان مقربان، وقبل الحادثة كانا ينويان الذهاب إلى مزرعة تعود لعائلة أحدهما ليمضيا بعض الوقت هناك، ولم يدر بينهما أي حديث حول لعبة البوبجي، وبحسب المصادر فإن الشاب الضحية لا يملك في الأصل هاتفاً نقالاً، أما الشاب الذي أطلق النار بالفعل قد سلم نفسه لمقر\"هيئة تحرير الشام\" في مدينة سلقين القريبة من كفرتخاريم.\n\n\n\nوانتشرت لعبة \"البوبجي\" المبنية على المواجهات الافتراضية المسلحة بين اللاعبين بكثافة في أوساط الشباب السوريين، وتخلق اللعبة أجواء حماسية مشحونة بالمنافسة والتحدي، قد تتسبب بالفعل بالانفعال والتوتر، والإدمان أيضاً.",
    "title": "هل تسببت لعبة البوبجي فعلاً بمقتل طفل في ريف إدلب؟",
    "url": "https://www.verify-sy.com/details/1199/%D9%87%D9%84-%D8%AA%D8%B3%D8%A8%D8%A8%D8%AA-%D9%84%D8%B9%D8%A8%D8%A9-%D8%A7%D9%84%D8%A8%D9%88%D8%A8%D8%AC%D9%8A-%D9%81%D8%B9%D9%84%D8%A7%D9%8B-%D8%A8%D9%85%D9%82%D8%AA%D9%84-%D8%B7%D9%81%D9%84-%D9%81%D9%8A-%D8%B1%D9%8A%D9%81-%D8%A5%D8%AF%D9%84%D8%A8%D8%9F"
}