{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/mL8vjWtHxNP40A3TsJTRl5RosQpPzTppjUIQm4C9.jpeg",
    "text": "ليس لديك وقت؟\n\nنشرت حسابات على مواقع التواصل الاجتماعي مؤخراً، صور أنفاق أرضية، زعمت أنها تحت مرفأ بيروت وتابعة لميليشيا (حزب الله) اللبناني، إلا أن الصور التُقطت في بريطانيا وليس في لبنان.\n\nالادعاء\n\nتداولت حسابات عدة على مواقع التواصل الاجتماعي، صوراً لأنفاق قيل إنها اكتُشفت تحت مرفاً بيروت الذي شهد في 4 آب/ أغسطس الجاري انفجاراً مدمّراً، تسبب بدمار واسع أصاب البنية التحتية والممتلكات العامة والخاصة.\n\nوزعمت الحسابات أن الأنفاق الظاهرة في الصور، تابعة لميليشيا (حزب الله) اللبناني.\n\nوتداولت الصور حسابات عدة على مواقع التواصل الاجتماعي، ولقيت انتشاراً ملحوظاً. يمكنك الاطلاع على عيّنة من الحسابات التي نشرت الصور هنا وهنا وهنا وهنا وهنا وهنا وهنا.\n\nكما ادعت مواقع إخبارية أن صور الأنفاق المتداولة، هي لدهاليز تابعة لصوامع القمح، ومخصصة لـ\"ربط المكاتب\" التابعة للصوامع، كما ادعت أن هذه الأنفاق الظاهرة في الصور \"معروفة لجميع العاملين\" في المرفأ، وليس لها أغراض أو خلفيات أُخرى. يمكنك الاطلاع على بعض هذه المواقع الإلكترونية هنا وهنا.\n\nوبثت وسائل إعلام عربية وأجنبية لقطات تظهر وجود غرف ودهاليز في المواقع المدمرة في المرفأ.\n\nوكانت أطراف سياسية لبنانية قد اتهمت ميليشيا (حزب الله) المدعوم من إيران، بالوقوف وراء الانفجار الذي شهدته بيروت.\n\nمناقشة الادعاءات\n\nتتبع فريق (تأكد) الصور المتداولة للتأكد من صحتها، وتبيّن أنها ليست لأنفاق اكتُشفت حديثاً في لبنان بعد انفجار مرفأ بيروت.\n\nواتضح عقب البحث عن مصدر الصور المتداولة، أنها التُقطت في بريطانيا وتحديداً في أنفاق أرضية بمقاطعة (كينت) جنوب شرقي بريطانيا.\n\nونُشرت الصور في موقع إلكتروني يحمل اسم المقاطعة البريطانية المذكورة، بتاريخ 12 شباط/ فبراير 2020.\n\nالجيش اللبناني من جانبه، نشر بياناً عبر حسابه الرسمي في \"فيسبوك\" يوم الأحد الماضي، نفى فيه وجود أنفاق أرضية تحت مرفأ بيروت، وأكد وجود غرف عمليات تحت الأرض لإدارة الأهراءات (صوامع تخزين القمح في المرفأ).\n\nوقال الجيش في بيانه: \"تداول بعض وسائل الإعلام ومواقع التواصل الاجتماعي خبراً يزعم وجود أنفاق تحت بقعة الانفجار في المرفأ، تتبع لأحد التنظيمات اللبنانية.. يهمُّ قيادةُ الجيش أن تنفي نفياً قاطعاً صحة هذه المزاعم وتوضح أن الأهراءات تضمّ مبنى تحت الأرض لإدارتها حيث يتم الوصول إلى غرفة عمليات الأهراءات عبر نفقٍ يمتد من المدخل الشرقي للإهراءات بإتجاه الغرب\".\n\nالاستنتاج\n\n- الصور المتداولة ليست جديدة بل قديمة ونُشرت في فبراير/ شباط 2020.\n\n- الأنفاق الظاهرة في الصور ليست تحت مرفأ بيروت، بل موجودة في مقاطعة (كينت) البريطانية.\n\n- ما زالت التقارير التي تفيد بتبعية الأنفاق تحت مرفأ بيروت لحزب الله موضع جدل ولا معلومات مؤكدة بهذا الصدد.",
    "title": "هذه الأنفاق ليست تحت مرفأ بيروت وليست تابعة لـ(حزب الله)",
    "url": "https://www.verify-sy.com/details/1672/%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D8%A3%D9%86%D9%81%D8%A7%D9%82-%D9%84%D9%8A%D8%B3%D8%AA-%D8%AA%D8%AD%D8%AA-%D9%85%D8%B1%D9%81%D8%A3-%D8%A8%D9%8A%D8%B1%D9%88%D8%AA-%D9%88%D9%84%D9%8A%D8%B3%D8%AA-%D8%AA%D8%A7%D8%A8%D8%B9%D8%A9-%D9%84%D9%80%28%D8%AD%D8%B2%D8%A8-%D8%A7%D9%84%D9%84%D9%87%29%C2%A0"
}