{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/x3T06qjU6qsav0OmhjbMKNa5b1eu9oo9eyCaoHvQ.jpeg",
    "text": "ليس لديك وقت؟\n\nلا صحة لادعاءات بثتها وكالة (سبوتنيك) وصفحة (شام إف إم) حول بلوغ عدد المصابين بفيروس كورونا ١٢ مصاباً أو ١٤ مصاباً، ولا صحة لادعائهما هروب أشخاص تحت الحجر الصحي من مشفى باب الهوى.\n\n\n\nالادعاءات\n\nادعت وكالة سبوتنيك الروسية يوم السبت ١١ تموز/يوليو أن عدد الإصابات بفيروس كورونا شمال محافظة إدلب بلغ ١٢ إصابة، مضيفة أن ثلاثة أشخاص فروا يُعتقد أنهم مصابون هربوا من الحجر باتجاه مدينة إدلب ولم يعثر عليهم، ناسبةً تلك المعلومات لمصادر محلية.\n\nوادعت بعدها إذاعة (شام إف إم) عبر صفحتها على موقع فيسبوك أن عدد المصابين بالفايروس في إدلب الغربي والشمالي بلغ ١٤ إصابة، مضيفة أن عدداً من الأشخاص هربوا من الحجر في مشفيي أطمة وباب الهوى، ونسبت المعلومات لمصدر محلي.\n\nدحض الادعاء\n\nتواصلت (تأكد) مع وزير الصحة في (الحكومة السورية المؤقتة) مرام الشيخ، الذي أكد عدم صور أي تحديث بعد آخر توثيق لعدد الإصابات في ريف إدلب الشمالي والغربي، البالغة أربعة إصابات حتى يوم ١٢ تموز/يوليو ٢٠٢٠.\n\nممرض في مشفى باب الهوى بريف إدلب فضّل عدم الكشف عن اسمه، قال لـ(تأكد): \"إن كامل كادر المشفى موضوع تحت الحجر الصحي إما في المشفى أو في المنزل، وذلك بعد تأكيد إصابة طبيب من الكادر بالفايروس وخضوعه للحجر الصحي داخل المشفى\" وأشار الممرض إلى أن عدداً من المخالطين للطبيب المصاب خضعوا للفحص وكانت النتيجة سلبية، في حين ينتظر آخرون نتيجة فحصهم.\n\nوأوضح الممرض أن مريضاً غير مصاب بالفايروس ومرافقاً له خرجا من مشفى باب الهوى بعد إخضاعه للحجر بالكامل يوم الخميس ٩ تموز/يوليو ثم عادا بعد ساعات لإجراء الفحوصات اللازمة، وعلم مراسل (تأكد) من مصادر في مخيم كفر عروق أنهما أبلغا الدفاع المدني لاحقاً ليعيدهما إلى المشفى لإجراء الفحوصات اللازمة.\n\n\n\nوتنشر صفحة وحدة تنسيق الدعم تحديثاً مفصلاً لمستجدات فايروس كورونا في شمال غرب سوريا، وتشمل المعلومات المقدمة عدد الإصابات الكلي وعدد الإصابات الجديدة عند التحديث، وعدد التحاليل الكلي وعدد التحاليل الجديدة عند التحديث.\n\nالاستنتاج\n\nلا صحة للادعاءات التي أطلقتها وكالة (سبوتنيك) الروسية عن بلوغ عدد المصابين بفايروس كورونا شمالي إدلب ١٢ مصاباً، ولا ١٤ مصاباً كما ادعت إذاعة (شام إف إم)، وقد بلغ عدد المصابين أربعة مصابين فقط بحسب مصادر طبية في مشافي ريف إدلب، وبحسب مديرية الصحة التابع لـ(الحكومة السورية المؤقتة). ولا صحة لادعاء (سبوتنيك وشام إف إم) هروب أشخاص كانو تحت الحجر الصحي في مشفى باب الهوى ما أفاد ممرض في المشفى لـ(تأكد).",
    "title": "سبوتنيك وشام إف إم تروّجان لأرقام مضللة عن كورونا في إدلب",
    "url": "https://www.verify-sy.com/details/1621/%D8%B3%D8%A8%D9%88%D8%AA%D9%86%D9%8A%D9%83-%D9%88%D8%B4%D8%A7%D9%85-%D8%A5%D9%81-%D8%A5%D9%85-%D8%AA%D8%B1%D9%88%D9%91%D8%AC%D8%A7%D9%86-%D9%84%D8%A3%D8%B1%D9%82%D8%A7%D9%85-%D9%85%D8%B6%D9%84%D9%84%D8%A9-%D8%B9%D9%86-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7-%D9%81%D9%8A-%D8%A5%D8%AF%D9%84%D8%A8"
}