{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/b9fQENHrGgLdFjEoTY5fFbeTlEexjbyf0uxQ3HzK.jpeg",
    "text": "قال موقع (المرصد السوري لحقوق الإنسان) يوم الأربعاء 11 آذار/مارس 2020 \"إن خسائر بشرية وقعت في مدينة اعزاز بريف حلب الشمالي نتيجة اشتباكات عنيفة جرت بين (مجموعة عاصفة الشمال) ومقاتلين من منطقة منّغ\".\n\nمواقع وحسابات على مواقع التواصل الاجتماعي أيضاً تناقلت الخبر، بينها موقع قناة (روناهي) الداعمة لـ(حزب الاتحاد الديمقراطي PYD) التي نقلت الخبر عن المرصد مشيرة إلى وقوع قتلى وجرحى نتيجة الاشتباكات، كما نشر الخبر على موقع (تويتر) حساب يعرف عن نفسه باسم (الصحفي فرهاد شامي) مرفقاً إياه بتسجيل يصوّر جانباً من الاشتباكات، وذكر في تغريدته أن قتلى وجرحى سقطوا جراء اشتباكات بين فصيلين تابعين لـ(الاحتلال التركي) في مدينة اعزاز، ويتابع حساب شامي أكثر من 17 ألف وخمسمئة متابع.\n\nوإضافة إلى ذلك، تناقلت الخبر مواقع وحسابات داعمة لنظام الأسد على مواقع التواصل الاجتماعي، وبينها حساب على موقع تويتر يحمل اسم (قمر نصرالله)، الذي ذكر في تغريدة له أن قتلى وجرحى سقطوا نتيجة تلك الاشتباكات.\n\nلم يسقط قتلى في تلك الاشتباكات\n\nبعد انتشار الأنباء عن وقوع قتلى نتيجة المواجهات، توجه مراسل (تأكد) في ذات اليوم (الإثنين 11 آذار) إلى المكان الذي شهد الاشتباكات للتحقق من تلك الأنباء، وبعد مقاطعة المصادر والروايات الميدانية، وبعد التحقق من مصادر طبية ومدنية مستقلة تبيًن أن الاشتباكات خلّفت ثلاثة مصابين عسكريين فقط دون وقوع أي قتلى.\n\nوقال مراسل (تأكد) إن المواجهات اندلعت نتيجة خلاف بين شخصين، تطوّر بعد أن استدعى كل منهما مسلحين ينحدرون من منطقته، لتبدأ الاشتباكات بين مقاتلين يتبعون جميعاً لـ(الفيلق الثالث) المنضوي تحت راية (الجيش الوطني) المدعوم تركياً، إلا أن كل طرف منهم ينتمي أساساً إلى فصيل عسكري مستقل، أحدهما (أحرار منغ)، والآخر (عاصفة الشمال).\n\nوأشار مراسلنا إلى أن المواجهات بدأت ظهر الأربعاء بحدود الساعة 12:00 بتوقيت دمشق جنوبي (دوّار الكفين) بمدينة اعزاز، واستمرت نحو ربع ساعة، قبل أن تتدخل الشرطة العسكرية لتفضّ الاشتباك دون اعتقال أي عنصر.\n\n\n\nصور من المكان الذي جرت فيه الاشتباكات جنوبي (دوار الكفين) بمدينة اعزاز في ريف حلب الشمالي\n\n\n\n\n\n\n\n\n\n",
    "title": "أنباء مضللة ينشرها (المرصد السوري) عن اشتباكات جرت باعزاز في ريف حلب",
    "url": "https://www.verify-sy.com/details/1553/%D8%A3%D9%86%D8%A8%D8%A7%D8%A1-%D9%85%D8%B6%D9%84%D9%84%D8%A9-%D9%8A%D9%86%D8%B4%D8%B1%D9%87%D8%A7-%28%D8%A7%D9%84%D9%85%D8%B1%D8%B5%D8%AF-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%29-%D8%B9%D9%86-%D8%A7%D8%B4%D8%AA%D8%A8%D8%A7%D9%83%D8%A7%D8%AA-%D8%AC%D8%B1%D8%AA-%D8%A8%D8%A7%D8%B9%D8%B2%D8%A7%D8%B2-%D9%81%D9%8A-%D8%B1%D9%8A%D9%81-%D8%AD%D9%84%D8%A8"
}