{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/L0MWqngjMcCsmhIkGpEwsEYGuujTKhp92hMLi4yI.jpeg",
    "text": "ليس لديك وقت؟\n\nادّعت العديد من المنصات الإعلامية أن السويد بدأت مؤخراً وبعد صدور (قانون قيصر) بملاحقة مجرمي الحرب القادمين من سوريا، لكن هذا الادعاء غير صحيح، والسويد تلاحق السوريين المتهمين بارتكاب جرائم حرب من سوريا المقيمين على أراضيها منذ عام ٢٠١٦.\n\nما هو الادعاء وما مصدره؟\n\nلاقى دخول (قانون قيصر) حيّز التنفيذ في ١٧ حزيران/يونيو تغطية إعلامية واسعة، بموازاة الحديث عن هذا القانون الذي يستهدف شخصيات ومؤسسات من نظام الأسد، انتشرت أنباء تفيد بأن \"السويد بدأت بملاحقة مجرمي الحرب في سوريا بعد صدور قانون قيصر\".\n\nونشرت العديد من المنصات الإعلامية والحسابات على مواقع التواصل الاجتماعي تقارير وأخبار أفادت بأن السويد بدأت مؤخراً بملاحقة مجرمي الحرب المقيمين على أراضيها، وذكرت بعض المصادر التي تناولت الخبر أن هذه الخطوة جاءت بعد إقرار (قانون قيصر)، مستشهدة بإعلان منشور على موقع الشرطة السويدية على موقعها الرسمي تحت عنوان \"السويد ليست ملاذاً آمناً لمجرمي الحرب\"، ضمن تبويبة أوسع تحت عنوان \"War Crime - Swedish Police efforts\" وتعني \"جرائم الحرب - جهود الشرطة السويدية. ويمكن الاطلاع على بعض المصادر التي روّجت هذا الخبر هـــــــنا وهـــــــنا وهـــــــنا وهـــــــنا وهـــــــنا وهـــــــنا.\n\nالبحث عن أصل المعلومة ودحض الادعاء\n\nللتحقق من تاريخ نشر الشرطة السويدية إعلان ملاحقة مجرمي الحرب على موقعها الرسمي، بحثت (تأكد) عن رابط صفحة \"War Crime - Swedish Police efforts\" التي تتضمن ذلك الإعلان بعدة لغات بينها العربية، وبعد تحديد الفترة الزمنية للبحث بين عامي ٢٠١١ و٢٠٢٠ كي يظهر تاريخ إنشاء الصفحة، تبيّن ان الصفحة أنشئت بتاريخ ١٧ تشرين الأول/أكتوبر ٢٠١٧ كما تظهر الصورة على اليمين، ومذكور في الصفحة أنه منذ عام ١ تموز/يوليو ٢٠١٤ سنّت السويد قانوناً جديداً بشأن المسؤولية الجنائية عن الإبادة الجماعية والجرائم ضد الإنسانية وجرائم الحرب. ولدى الاطلاع على الإعلان المكتوب باللغة العربية الذي قيل إنه صدر مؤخراً، تبيّن أيضاً أنه مطبوع في عام ٢٠١٧ حسب ما كتب عليه كما تظهر الصورة اليسرى (Tryck: Juni 2017).\n\nوكانت السويد في الحقيقة أول دولة أوروبية أدانت في ٢٥ سبتمبر/أيلول ٢٠١٧ أحد عناصر قوات نظام الأسد لارتكابه جرائم في سوريا حسب ما ذكرت (هيومن رايتس ووتش)، كما نُشرت خلال السنوات الماضية العديد من الأخبار التي تحدثت عن ملاحقة السويد لمجرمي الحرب من سوريا، إضافة إلى الإعلانات عن كيفية التواصل مع الشرطة السويدية للإبلاغ عن مجرمي الحرب المقيمين في السويد.\n\nوكذلك قضت محكمة في السويد في أيار/مايو ٢٠١٦ بالسجن سبع سنوات لمواطن سوري، بسبب مشهد فيديو منشور على فيس بوك يظهره وهو يعتدي بالضرب المبرح على أحد زملائه المقاتلين. وتعد هذه الإدانة الأولى بحق مواطن سوري متهم بارتكاب جرائم حرب.\n\nالاستنتاج\n\nلا صحة لادعاءات نشرتها العديد من المنصات الإعلامية بأن السويد بدأت مؤخراً بعد صدور (قانون قيصر) بملاحقة مجرمي الحرب السوريين المقيمين على أراضيها، فبحسب المواقع الرسمية السويدية، والملاحقات والمحاكمات التي أجرتها السويد بحق متهمين بارتكاب جرائم حرب في سوريا، فإن السويد من أوائل الدول الأوروبية التي تلاحق مجرمي الحرب على أراضيها منذ عام ٢٠١٦.",
    "title": "هل ملاحقةُ مجرمي الحرب السوريين جديدة في السويد؟ أم أنها سبّاقة في ذلك؟",
    "url": "https://www.verify-sy.com/details/1615/%D9%87%D9%84-%D9%85%D9%84%D8%A7%D8%AD%D9%82%D8%A9%D9%8F-%D9%85%D8%AC%D8%B1%D9%85%D9%8A-%D8%A7%D9%84%D8%AD%D8%B1%D8%A8-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D9%8A%D9%86-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B3%D9%88%D9%8A%D8%AF%D8%9F-%D8%A3%D9%85-%D8%A3%D9%86%D9%87%D8%A7-%D8%B3%D8%A8%D9%91%D8%A7%D9%82%D8%A9-%D9%81%D9%8A-%D8%B0%D9%84%D9%83%D8%9F"
}