{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/NN0R4x4L98qTW7OJChskD1LPGMtleFsGyQ4vdnzD.jpeg",
    "text": "نشرت صفحات على مواقع التواصل الاجتماعي أمس خبراً قالت فيه إن رئيس مجلس بلدية مدينة \"بولو\" التركية \"تانجو أوزجان\" أصدر أوامر إلى مديرية الشؤون الاجتماعية والثقافية في المدينة بقطع المساعدات عن الأجانب في المدينة.\n\n\n\n\n\nوأضافت بعض تلك الصفحات أن رئيس مجلس البلدية المنتخب عن حزب الشعب الجمهوري \"CHP\" المعارض منع مديرية الشؤون الاجتماعية والثقافية في المدينة من أخذ أي مساعدات متعلقة بالأجانب من منظمة الهلال الأحمر التركي، أو برنامج الغذاء العالمي WFP.\n\n\n\nمنصة تأكد راجعت تصريحات المسؤول التركي بهذا الخصوص، والتي نشرتها عدة مواقع تركية في تسجيلات مصورة، وتبين أن ما قاله رئيس بلدية مدينة \"بولو\" تعرض للتحريف خلال الترجمة إلى العربية، حيث إن المسؤول أعلن في تصريحاته أنه أمر بإيقاف أي مساعدة مقدمة للأجانب من طرف مديرية الشؤون الاجتماعية والثقافية في ولاية \"بولو\"، وقال إن الأجانب المقيمين في تركيا يحصلون على مساعدات من برنامج الأغذية العالمي التابع للأمم المتحدة، ومن الهلال الأحمر التركي، ومن وزارة الأسرة والعمل والخدمات الاجتماعية تحت اسم المساعدة الاجتماعية أو الضمان الاجتماعي، لذا فهم لا يحتاجون إلى مساعدات من الولاية.\n\n\n\nوأضاف أوزجان: \"أنا لن أتدخل في أي مؤسسة مساعدات أخرى غير البلدية فليس لدي سلطة على ذلك، إلا أنني لن أقدم ولو قرشاً واحداً من ميزانية البلدية لمساعدة السوريين\".\n\n\n\nوتختلف المساعدات التي تقدمها البلديات التركية للاجئين السوريين بحسب الولاية، حيث تقدم بعض المناطق فحماً للتدفئة، في حين تقدم بلديات أخرى مساعدات عينية مختلفة.\n\n\n\nيشار إلى أن عدد اللاجئين السوريين في ولاية \"بولو\" بلغ 1672 لاجئاً، بنسبة تبلغ 0.55 من مجموع سكان الولاية الذين يبلغ عددهم 311.810، بحسب آخر إحصائية رسمية.\n\n\n\nويحصل اللاجئون السوريون في تركيا على مساعدات تحت اسم \"برنامج دعم التضامن الاجتماعي للأجانب SUY\"، مقدمة من قبل الاتحاد الأوربي، ويتم تنفيذ هذا البرنامج بالشراكة بين الهلال الأحمر التركي وبرنامج الأغذية العالمي التابع للأمم المتحدة ووزارة الأسرة والعمل والخدمات الاجتماعية التركية.\n\n\n\nوكان الاتحاد الأوروبي صادق أواخر العام الماضي على تقديم 400 مليون يورو كدفعة ثانية من المساعدات المالية لتركيا لصالح اللاجئين السوريين المقيمين على أرضيها، وهي تشكل جزءاً من اتفاق 3+3 مليار يورو مع تركيا بخصوص اللاجئين السوريين.",
    "title": "هل قطع مسؤول تركي مساعدات أممية عن اللاجئين السوريين في تركيا؟",
    "url": "https://www.verify-sy.com/details/1248/%D9%87%D9%84-%D9%82%D8%B7%D8%B9-%D9%85%D8%B3%D8%A4%D9%88%D9%84-%D8%AA%D8%B1%D9%83%D9%8A-%D9%85%D8%B3%D8%A7%D8%B9%D8%AF%D8%A7%D8%AA-%D8%A3%D9%85%D9%85%D9%8A%D8%A9-%D8%B9%D9%86-%D8%A7%D9%84%D9%84%D8%A7%D8%AC%D8%A6%D9%8A%D9%86-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D9%8A%D9%86-%D9%81%D9%8A-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7%D8%9F"
}