{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/j2XsnyLVx2MoCTOE5Lqg275LRXlrCS8mxRsXtiiH.jpeg",
    "text": "قالت مواقع إلكترونية وصفحات على مواقع التواصل الاجتماعي يوم الأحد 22 آذار/مارس 2020 إن السلطات الروسية أطلقت أسوداً في شوارع البلاد بهدف إخافة المواطنين وإجبارهم على الالتزام بالحجر الصحي المنزلي تجنباً لانتقال عدوى فيروس (كورونا- كوفيد 19).\n\nواستخدمت تلك المصادر صورة لأسد خلال تجوله في شارع، وكتب أسفل الصورة: \"خبر عاجل: روسيا تطلق أكثر من 500 أسد في شوارعها لتضمن بقاء الناس في بيوتهم خلال تفشي الوباء. فلاديمر بوتين حرر نحو 500 أسد ليبقي الناس في المنازل\".\n\nكما استخدم أحد المواقع تقريراً لقناة (روسيا اليوم) أظهر نمراً يتجول على طريق بين السيارات والشاحنات، دون توضيح محتوى الفيديو أو ربطه بسياق الخبر.\n\nالخبر لا أساس له من الصحة، والصورة ليست في روسيا أساساً\n\nمنصة (تأكد) بحثت عن الصور المنتشرة للأسد باستخدام تقنيات البحث العكسي التي يوفرها محرك بحث (غوغل)، وتبيّن أن الأسد الظاهر في الصور تم تصويره في مدينة (جوهانسبيرغ) بجنوب أفريقيا بتاريخ 12 نيسان/أبريل 2016، بعد أن استعارته شركة إنتاج أفلام من حديقة حيوان في المنطقة، واطلقته في منطقة (برامفونتين) بمدينة (جوهانسبيرغ) الجنوب أفريقية، بهدف تصويره واستخدام المشاهد في فيلم تنتجه تلك الشركة.\n\nواستخدم ناشروا الخبر الكاذب موقع (https://www.breakyourownnews.com/) الذي يظهر اسمه في على يمين الصورة في الاعلى، لإضافة (الخبر العاجل) وتفاصيله غير الحقيقية.\n\nمصادر الخبر الصحيح:\n\nموقع نيويورك بوست الأمريكي\n\nموقع تلفزيون (eNCA) الجنوب أفريقي\n\nأما التقرير الذي استخدمه موقع (الشبكة العربية)، فيصور في الحقيقة نمراً خلال تجوله في طريق يصل بين مدينتي (فلاديفستوك) و (خاباروفسك) الروسيتين، ونشرت التقرير قناة (روسيا اليوم) على موقع (يوتيوب) بتاريخ 21 تشرين الأول/اكتوبر 2013، حيث أفاد المذيعان في الفيديو بعدم وجود معلومات حول المكان الذي قدم منه النمر، وبأن المارة صوروا هذه المشاهد ورفعتها على شبكة الإنترنت.\n\nكيف انتشرت إشاعة (إطلاق الأسود في شوارع روسيا)؟\n\nعشرات الحسابات على موقع (تويتر) و(فيسبوك) شاركت الخبر الكاذب وحصل على مئات المشاركات والتفاعلات، كان بينها حساب يحمل اسم (أ.طلال العنزي) الذي يتابعه أكثر من 135 ألف متابع، ونشر الحساب صورة الأسد مرفقاً إياها بتغريدة كتب فيها: \"روسيا تطلق 500 أسد في الشوراع لتخويف الناس من الخروج من المنازل الحمدلله نحن لا نحتاج لهذا ، فنحن نقول لحكومتنا دائماً سمعاً وطاعه \". رابط مؤرشف للتغريدة.\n\nحساب يحمل اسم (هيئة المشاهير) نشر صورة الأسد أيضاً مرفقةً بتغريدة كتب فيها :\"روسيا تفرض #حظر_التجول عبر إطلاق 500 أسد في شوارعها\". رابط مؤرشف للتغريدة\n\nكما نشر الخبر حساب يحمل اسم (ياسر بن محمد) وكتب: \"بوتين اطلق 500 اسد في شوارع روسيا عشان كل واحد يقعد ببيته.. خطة تنفع للبعض\". رابط مؤرشف للتغريدة.\n\nموقع يحمل اسم (الشبكة العربية) نشر الخبر أيضاً مضيفاً إليه تفاصيل أخرى لا أساس لها من الصحة، حيث ذكر الموقع أن الرئيس الروسي (فلاديمر بوتين) قال: \"إنه بفضل النمور، سيتم احترام الحبس العالمي في روسيا\"، وهو تصريح مختلق لا مصدر حقيقي له.\n\nكيف تواجه روسيا فايروس (كورونا) ؟\n\nبحسب موقع (روسيا اليوم)، فإن السلطات الروسية لن تفرض حجراً صحياً مشدداً في البلاد ضمن إجراءات ردع تفشي فيروس (كورونا-كوفيد 19)، في حين أغلقت روسيا حدودها البرية مع عدة دول، كما علقت رحلات الطيران من وإلى دول الاتحاد الأوروبي إضافة إلى عدة دول أخرى، ووصل عدد المصابين بالفيروس في البلاد إلى 367 شخصاً بتاريخ 22 آذار/مارس 2020 حسب (روسيا اليوم).",
    "title": "هل أطلقت روسيا أسوداً في شوارعها لإجبار الناس على الحجر المنزلي بسبب (كورونا)؟",
    "url": "https://www.verify-sy.com/details/1556/%D9%87%D9%84-%D8%A3%D8%B7%D9%84%D9%82%D8%AA-%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%A3%D8%B3%D9%88%D8%AF%D8%A7%D9%8B-%D9%81%D9%8A-%D8%B4%D9%88%D8%A7%D8%B1%D8%B9%D9%87%D8%A7-%D9%84%D8%A5%D8%AC%D8%A8%D8%A7%D8%B1-%D8%A7%D9%84%D9%86%D8%A7%D8%B3-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AD%D8%AC%D8%B1-%D8%A7%D9%84%D9%85%D9%86%D8%B2%D9%84%D9%8A-%D8%A8%D8%B3%D8%A8%D8%A8-%28%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7%29%D8%9F"
}