{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/TON7JjLxIiiQ3u4LXwl4M5wyuF1UU5wlS3wgBec6.jpeg",
    "text": "نشر المرصد السوري لحقوق الإنسان يوم الجمعة 15 أيار/مايو تقريراً بعنوان \"لارتكابه البدعة.. ‏عناصر متشددة تذل مؤذنا لأحد مساجد جسر الشغور\" ورد فيه أن \"مجموعة عناصر من الفصائل المتشددة أقدموا على ضرب وإهانة مؤذن في منطقة جسر الشغور غرب إدلب.\n\nوذكر المرصد أن تهمة الشخص الذي تعرض للإهانة هي (التسميع) قُبيل أذان الفجر في رمضان\". كما انتشرت على مواقع التواصل وفي مجموعات تطبيق (وتس آب) صورة تظهر الإهانة التي تحدث عنها المرصد في تقريره.\n\nما هي المعلومات المزيفة في تقرير المرصد؟\n\n- سبب الإهانة ليس (التسميع) أو (التشويق)، بل تصفية حسابات لمشاكل شخصية\n\n- الرجل لم يعمل كمؤذن منذ حوالي عشرة أشهر\n\n- الشخص الذي أقدم على إهانة الرجل ليس عسكرياً\n\nالقصة الكاملة لإهانة الرجل\n\nبحسب شهود معنيين من أهالي قرية (البالعة)، تحققت (تأكد) من صحة رواياتهم ، فإن (غزوان س.)، الذي تعرض للإهانة، عمل مؤذناً في قرية البالعة بريف جسر الشغور لنحو خمس سنوات حتى مطلع شهر آب/أغسطس 2019 قبل أن يحل مكانه المؤذن (دحام ض.)، ليغادر (غزوان) القرية بعد تضخم المشاكل بينه وبين أهالي القرية، وينتقل للعيش في قرية الغفر، التي تبعد عن قرية البالعة نحو ثلاثة كيلومترات، ويعمل فيها كمدرس لغة عربية لتلاميذ المرحلة الابتدائية وليس كمؤذن، حيث يؤدي (أحمد ب.) مهام المؤذن في تلك القرية.\n\nووفقاً لرواية أهالي من قريتي (البالعة والغفر)، فإن نحو عشرة من وجهاء القريتين توجهوا إلى منزل (غزوان) في قرية الغفر صباح يوم الإثنين 11 أيار/مايو، لمواجهته بأدلة ووثائق متعلقة بالمشكلة الحاصلة بينه وبين أهالي قرية البالعة، وفي ذات اللقاء أقدم (عبدالرحمن.س) على إهانة (غزوان)، ليقوم أحد الحاضرين بتصويرها ونشر الصورة في مجموعات تطبيق (وتس آب) وعلى صفحات مواقع التواصل الاجتماعي.\n\nوأكد الشهود أن الجهاز الأمني التابع لـ (هيئة تحرير الشام) اعتقل (عبدالرحمن) مساء الجمعة 15 أيار/مايو، وذلك بعد انتشار صورة على مواقع التواصل الاجتماعي تظهر إهانته لـ(غزوان) في منزله. وحسب المعلومات التي توصلت إليها (تأكد)، فإن (عبدالرحمن) هو مدني يملك محل صرافة ومحلاً لبيع أجهزة المحمول في قرية (البالعة)، وهو ليس عنصراً في أي فصيل عسكري منذ نحو أربع سنوات بعد أن ترك (هيئة تحرير الشام).\n\nأما (التشويق) أو (التسميع)، وهو التهمة التي ادعى المرصد أنها سبب المشكلة، فهو إنشاد المؤذن أبياتاً من الشعر الوجداني، يرددها ملحنةً قبل إطلاق الأذان.هذا وقد اعتاد كثير من السوريين على سماع التشويق خاصة في رمضان قُبيل إطلاق أذان الفجر، لكن هذا الطقس اختفى تماماً في المناطق التي تسيطر عليها (هيئة تحرير الشام) حيث تعتبر (الهيئة) هذا الطقس بدعة محرمة.\n\nتنويه: تحفظت (تأكد) على رواية تفاصيل المشكلة بين الرجل الذي تعرض للإهانة وأهالي قرية (البالعة)، وذلك لغنى القصة بالتفاصيل الشخصية ومراعاةً لخصوصية الطرفين.",
    "title": "المرصد يختلق قصة (إهانة مؤذن بسبب ارتكابه بدعة)",
    "url": "https://www.verify-sy.com/details/1593/%D8%A7%D9%84%D9%85%D8%B1%D8%B5%D8%AF-%D9%8A%D8%AE%D8%AA%D9%84%D9%82-%D9%82%D8%B5%D8%A9-%28%D8%A5%D9%87%D8%A7%D9%86%D8%A9-%D9%85%D8%A4%D8%B0%D9%86-%D8%A8%D8%B3%D8%A8%D8%A8-%D8%A7%D8%B1%D8%AA%D9%83%D8%A7%D8%A8%D9%87-%D8%A8%D8%AF%D8%B9%D8%A9%29"
}