{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/nFLHZIcyL8S6JkvGzEjbsA8paZ9QEQcyHW2OACCR.jpeg",
    "text": "انتشر ادعاء يزعم أن \"أطباء إيطاليين\" اكتشفوا أن فيروس كورونا \"ليس فيروساً\" وإنما \"بكتيريا\"، وأكمل أصحاب الادعاء أن منظمة الصحة العالمية أصبحت متهمة بـ\"الخديعة\" بالتعاطي مع الفيروس، وذلك بعد تشريح الأطباء لجثث مصابين بفيروس (كوفيد-19).\n\nهذا وانتشر الادعاء في بعض منصات الإعلام المرئي والمكتوب تحت عناوين مختلفة مثل \"نصابو الصحة العالمية في ورطة\" و\"إيطاليا: كورونا ليس سوى تجلط الدم\".\n\nومن بين المنصات الإعلامية التي نقلت الادعاء قناة (OTV) اللبنانية، مشيرة في أحد تقاريرها إلى أن الأطباء المزعومين قالوا إنهم تعرضوا \"للخداع والإذلال\" من قبل المنظمة الأممية.\n\nوفيما يلي الادعاءات التي وردت في هذه التقارير:\n\n- (كوفيد-19) ليس فيروسا، إنما البكتيريا هي التي تتسبب بالوفاة وتكون جلطات الدم.\n\n- يعالج كورونا بالمضادات الحيوية، مضادات الالتهاب، ومضادات التخثر.\n\n- لا حاجة لأجهزة التنفس ووحدة العناية المركزة.\n\nوفي بحث أجراه فريق (تأكد) تبين أن هذا الادعاء انتشر على نطاق عالمي وقامت العديد من منصات تقصي الحقائق بدحضه وتفنيده مثل وكالة فرانس برس.\n\nومن الجدير بالذكر أن دراسة تهدف إلى تحديد الأنماط الهيستولوجية (النسيجية) في أنسجة الرئة للأشخاص الذين يعانون بشدة من فيروس كورونا قد صدرت في شهر نيسان الماضي بعد تشريح جثث أشخاص توفوا بسبب الفيروس في إيطاليا.\n\n(كوفيد-19، بالانكليزية COVID-19)، هو الاسم الذي أطلقته منظمة الصحة العالمية على فيروس كورونا المستجد، حيث يشير حرفا (CO) إلى كلمة كورونا، و(VI) إلى فيروس، و(D) إلى مرض، أما 19 فتشير إلى عام 2019.\n\nوأكد الأخصائي في علم الأمراض (أوريليو سونزوجني)، وهو أحد الأطباء المشاركين في الدراسة، إلى أن النتائج التي توصلوا إليها لا تتعارض مع حقيقة أن (كوفيد-19) هو فيروس لا يمكن علاجه بالمضادات الحيوية، وذلك في تصريح لمنصة (PolitiFact) لتقصي الحقائق. وقالت الدراسة إن تأثيراً آخراً للفيروس هو تلف الرئة الناجم عن تخثر الدم.\n\nهذا وقد قال المركز الأمريكي لمكافحة الأمراض والوقاية منها وجامعة جونز هوبكنز للطب وإنمرض (كوفيد-19) هو مرض تنفسي.\n\nوأشار تقرير هولندي إلى أن الملاحظات الأخيرة تقترح أن الفشل التنفسي الناجم عن فيروس (كورونا) ليس مدفوعاً فقط بتطور متلازمة الضائقة التنفسية الحادة وحدها، وإنما عمليات الخثار قد تلعب دوراً بذلك أيضاً. وعمل على التقرير مجموعة من خبراء الأشعة وطب الأوعية الدموية بطلب من المعهد الوطني للصحة العامة في هولندا (RIVM).\n\nوبناءاً على كل ما سبق يمكن استنتاج أنه قد تكون هنالك حاجة فعلاً لأجهزة التنفس ووحدة العناية المركزة للمصابين بالفيروس.\n\nمن الجدير بالذكر أن الدراسة الإيطالية قد حللت أنسجة الرئة لدى 38 شخصاً فقدوا حياتهم بسبب فيروس كورونا في مستشفيين في شمال إيطاليا.\n\n\n\n\n\n",
    "title": "نظرية مؤامرة: \"فيروس كورونا ليس فيروس وإنما بكتيريا\"",
    "url": "https://www.verify-sy.com/details/1597/%D9%86%D8%B8%D8%B1%D9%8A%D8%A9-%D9%85%D8%A4%D8%A7%D9%85%D8%B1%D8%A9:--%D9%81%D9%8A%D8%B1%D9%88%D8%B3-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7-%D9%84%D9%8A%D8%B3-%D9%81%D9%8A%D8%B1%D9%88%D8%B3-%D9%88%D8%A5%D9%86%D9%85%D8%A7-%D8%A8%D9%83%D8%AA%D9%8A%D8%B1%D9%8A%D8%A7-"
}