{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/pZ2mhh3HiKfqb8zIUh4WxkIly4U8nboyUysQaYMk.jpeg",
    "text": "تداول مغردون أتراك على مواقع التواصل الاجتماعي مؤخراً تسجيلاً مصوراً لشخصين يهينان تمثالاً لمؤسس الجمهورية التركية مصطفى كمال أتاتورك في منطقة غير معروفة.\n\nوقال بعض المغردين إن الشخصين سوريان، رغم أن معظم الكلام الذي تضمنه الفيديو كان باللهجة المصرية، إلا أن ناشطين مصريين أكدوا أن المتحدث في الفيديو ليس مصرياً.\n\n\n\nوبدا في التسجيل شخصان، أحدهما المصور الذي بدأ حديثه باسم الشخص الآخر \"عبدالله\" آمراً إياه بضرب التمثال بلهجة لم تبدو أنها مصرية ولا حتى سورية، وشخص آخر يقف بجانب تمثال لأتاتورك ويربت على رأسه بتشجيع من المصور.\n\n\n\n\n\nناشطون مصريون نفوا أن يكون الشخصان مصريان، ونشروا صورة جواز سفر قالوا إنها لأحدهما وهو المصور، وتبدو صورة صاحب الجواز مشابهة لوجه المصور الذي ظهر في التسجيل، ويظهر على الجواز اسم عبدالله عايد الثبيتي \"مدير جوازات العاصمة المقدسة\" أي مدينة \"مكة المكرمة\"، ما يؤكد أن الجواز الظاهر في الصورة هو جواز سعودي.\n\n\n\n\n\n\n\nوتوصلت \"تأكد\" إلى حسابات الشخص الذي ورد اسمه في جواز السفر على موقع تويتر ومواقع إنستاغرام، ويعرف عن نفسه بأنه صاحب شركة سياحية في اسطنبول، وهو سعودي الجنسية بالفعل، حسبما أكدت بعض منشوراته على تلك المواقع، وتتطابق صورة جواز السفر المنشور أيضاً مع الصور التي نشرها ذلك الشخص على حساباته في مواقع التواصل الاجتماعي.\n\n\n\nتعتذر \"تأكد\" لعدم نشرها حسابات الشخص صاحب الفيديو أو اسمه ومعلوماته الخاصة الظاهرة على صورة جواز السفر المنسوب إليه، ونكتفي بنشر صورة جواز سفره مع بعض المعلومات غير الخاصة.\n\n\n\nولم تتوصل \"تأكد\" إلى أية معلومات تخص الشخص الآخر الذي ظهر في خلفية الفيديو، وهو الشخص الذي كان يربت على رأس تمثال \"أتاتورك\"",
    "title": "ماهي جنسية الشخصين اللذين أهانا تمثال \"أتاتورك\"",
    "url": "https://www.verify-sy.com/details/1245/%D9%85%D8%A7%D9%87%D9%8A-%D8%AC%D9%86%D8%B3%D9%8A%D8%A9-%D8%A7%D9%84%D8%B4%D8%AE%D8%B5%D9%8A%D9%86-%D8%A7%D9%84%D9%84%D8%B0%D9%8A%D9%86-%D8%A3%D9%87%D8%A7%D9%86%D8%A7-%D8%AA%D9%85%D8%AB%D8%A7%D9%84--%D8%A3%D8%AA%D8%A7%D8%AA%D9%88%D8%B1%D9%83-"
}