{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/nlerZQbZjif04Otd69SMLXKnYpIp3FrCzisUIdGR.jpeg",
    "text": "انتشرت ابتداء من منتصف نيسان الفائت أنباء تحدثت عن شراء بشار الأسد لوحة أهداها لزوجته أسماء الأخرس بقيمة 23.1 مليون جنيه استرليني، وتحمل اللوحة المفترضة اسم (سبلاش) وهي من عمل الرسام البريطاني (ديفيد هوكني)، ولاقى انتشاراً واسعاً جداً، حيث نشرته عشرات المواقع السورية والعربية والعالمية، وأرفقت بالخبر صورة للوحة.\n\n\n\nمن نشر الخبر أولاً؟\n\nبعض المواقع نسبت خبر شراء بشار الأسد لموقع (غونوفوستي) الروسي، في حين نسبته منصات أخرى لموقع روسي آخر (روسبالت)، واكتفى قسم آخر من المواقع التي نقلت الخبر بنسبه إلى (الإعلام الروسي).\n\nموقع (روسبالت) الروسي بدوره نسب معلوماته حول شراء اللوحة إلى موقع (نيروس) الروسي الذي نسب معلوماته إلى موقع (غونوفوستي)، وبذلك يكون (غونوفوستي) هو الأصل الروسي لهذه الرواية، حيث كان الموقع الأول الذي نشر الخبر يوم الأربعاء 15 نيسان/أبريل 2020 عند الساعة 18:17، وتبعه موقع (نيروس) وأخيراً موقع (روسبالت) الذي نشره عند الساعة 20:13 من اليوم ذاته.\n\nونسب موقع (غونوفوستي) معلوماته إلى وسائل إعلام عربية، وأدرج ضمن التقرير صورة تغريدة لحساب يحمل اسم المعرف (AlkinjMohammed@). منصة (تأكد) راسلت الحساب المذكور، ورد بأنه حصل على معلوماته من غرف (الواتساب) الإخبارية، وأضاف أنه قام بحذف التغريدة لاحقاً لأنه لم يكن متأكداً من صحة المعلومات التي وردت فيها.\n\nوجدير بالذكر أن وكالة (غونوفوستي) نشرت الخبر قبل أن يبدأ تداوله في الإعلام العربي أو السوري، ولم يرصد فريق تأكد أي تداول لخبر (شراء بشار الأسد لوحة لزوجته بقيمة 23.1 مليون جنيه استرليني) في وسائل الإعلام العربية قبل أن تنشره الوكالة الروسية، التي نسبت المعلومات لوسائل إعلام عربية واكتفت بوضع صورة لتغريدة (AlkinjMohammed@).\n\nمنصات عربية نشرت الخبر دون التحقق منه\n\nعشرات الشخصيات الإعلامية والمواقع الإلكترونية والمحطات التلفزيونية السورية تناولت الخبر وحللته دون التحقق منه، وبعض تلك المواقع ربط الخبر بالتوتر الحاصل حالياً بين بشار الأسد وابن خاله رامي مخلوف.\n\nومن بين المواقع التي نشرت الخبر، موقع قناة الجسر، وموقع (سوشال)، وموقع صحيفة جسر، وموقع (سوريا 24)، وموقع نداء سوريا، ومواقع قاسيون وزيتون وبلدي والدرر الشامية والمدن وصدى الشام وصحيفة (العربي الجديد).\n\nتلفزيون سوريا أيضاً أورد المعلومة في عدة تقارير وحلقات برامج منفصلة على، حيث ذكرها في تسجيل على يوتيوب تحت عنوان \"فضيحة اللوحة.. كيف انتقم مخلوف من أسماء الأسد؟\"، وكذلك في تسجيل آخر تحت عنوان (هدية بـ30 مليون دولار.. لوحة من بشار لأسماء).\n\nومن بين الشخصيات السورية الناشطة على مواقع التواصل الاجتماعي، نشرت الخبر الإعلامية السورية صبا مدوّر وكذلك الإعلامي السوري قتيبة ياسين، وكذلك الكاتب السوري ماهر شرف الدين.\n\nلم يقتصر تداول هذه المعلومات على مواقع سورية أو عربية، بل استخدمت العديد من وسائل الإعلام حول العالم تلك المعلومات في سياق الحديث عن الخلاف بين بشار الأسد ورامي مخلوف مثل موقع شبكة (دويتشة فيلة) الألمانية وموقع صحيفة (لوموند) الفرنسية اللذان اكتفيا بنسب المعلومات لمصادر إعلامية روسية .\n\nاللوحة بيعت في شباط لرجل أعمال أمريكي\n\nوكالة (بلومبيرغ) الأمريكية ذكرت في 14 شباط/فبراير 2020 أن المليونير الأمريكي (ديفيد غيفين) هو من اشترى لوحة (سبلاش) للفنان البريطاني (ديفيد هوكني) بمبلغ 30 مليون دولار أمريكي، ونسبت تلك المعلومات لمصدر اطّلع على الصفقة دون ذكر اسمه.\n\nوكذلك صحيفة (سنداي تايمز) البريطانية نشرت في يوم الأربعاء 19 شباط/فبراير من العام الجاري خبراً أوردت فيه المعلومات ذاتها التي أوردها موقع (بلومبيرغ) مؤكدة أن اللوحة بيعت بالفعل بقيمة 23.1 مليون جنيه استرليني في مزاد (سوثيبي) بالعاصمة البريطانية لندن، لكن ليس لبشار الأسد أو أحد رجاله، وإنما للمليونير الأمريكي (ديفيد غيفين)، وقد سبق لـ(غيفين) أن امتلك تلك اللوحة قبل أن يبيعها في عام 1985 حسب (سنداي تايمز).",
    "title": "بشار الأسد لم يشتر لزوجته لوحة (سبلاش) التي بيعت بـ 30 مليون دولار",
    "url": "https://www.verify-sy.com/details/1589/%D8%A8%D8%B4%D8%A7%D8%B1-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%84%D9%85-%D9%8A%D8%B4%D8%AA%D8%B1-%D9%84%D8%B2%D9%88%D8%AC%D8%AA%D9%87-%D9%84%D9%88%D8%AD%D8%A9-%28%D8%B3%D8%A8%D9%84%D8%A7%D8%B4%29-%D8%A7%D9%84%D8%AA%D9%8A-%D8%A8%D9%8A%D8%B9%D8%AA-%D8%A8%D9%80-30-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D8%AF%D9%88%D9%84%D8%A7%D8%B1"
}