{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/aB4GgGBZZSmyuZrVhiCQaz9ZWR6p5EtKOGqSPFBC.jpeg",
    "text": "ليس لديك وقت؟\n\nادعى ناشطون على مواقع التواصل الاجتماعي أن رئيس حكومة الاحتلال الإسرائيلي بنيامين نتنياهو أعلن مسؤولية \"إسرائيل\" عن التفجير الذي شهده مرفأ بيروت مؤخراً، لكن ذلك لم يحصل على الإطلاق.\n\nالإدعاء ومصدره\n\nنشرت حسابات على مواقع التواصل الاجتماعي تصريحاً لرئيس الوزراء الإسرائيلي بنيامين نتنياهو مدعيةً أنه أطلقها بعد التفجير الذي شهده مرفأ العاصمة اللبنانية بيروت عند الساعة الثالثة عصراً تقريباً بتوقيت غرينيتش من يوم الثلاثاء ٤ آب/أغسطس ٢٠٢٠، وادعى بعض الناشرين أن نتنياهو أعلن مسؤولية \"إسرائيل\" عن الانفجار الذي شهدته بيروت.\n\nوأرفق بعض الناشرين تسجيلاً مصوراً لكلمة ألقاها نتنياهو أمام الصحفيين، قال فيها:\"أصبنا مجموعة والآن أصبنا من أرسلها، وسنقوم بكل ما يجب أن نقوم به للدفاع عن أنفسنا، أنصح الجميع بمن فيهم حزب الله أن يأخذ ذلك بالحسبان، هذه ليست تصريحات جوفاء، بل تصريحات من العيار الثقيل من قبل دولة إسرائيل وجيش الدفاع، وأنصحهم بأن يتعاملوا معها بكل جدية\".\n\nيمكن الاطلاع على بعض المصادر التي نشرت الادعاء هـــنا وهــــنا وهــــنا وهــــنا\n\n\n\nدحض الادعاء\n\nراجعت منصة (تأكد) الحساب الرسمي لمكتب رئاسة وزراء الاحتلال الاسرائيلي، فتبيّن أنه نشر في تغريدة تسجيلاً مصوراً للكلمة التي ألقاها نتنياهو صباح اليوم الثلاثاء أمام صحفيين خلال زيارته لمقر قيادة الجبهة الداخلية، وتبيّن أن توقيت نشر التسجيل عند الساعة ٠٩:١٠ صباحاً بتوقيت غرينيتش، كان قبل حدوث الانفجار الذي وقع عند ما يقارب الساعة ١٥:٠٠ بتوقيت غرينيتش.\n\nكما نشر رئيس حكومة الاحتلال الاسرائيلي بنيامين نتنياهو تغريدة تضمنت التسجيل المصور ذاته، وذلك عند الساعد ١١:٢٣ بتوقيت غرينيتش، أي قبل حدوث الانفجار بأكثر من أربع ساعات.\n\nتصريحات نتنياهو جاءت بعد غداة إعلان الناطق باسم الاحتلال جيش الإسرائيلي (أفيخاي أدرعي) على صفحته في تويتر استهداف طائرات ومروحيات إسرائيلية أهدافاً لقوات نظام الأسد، كرد على زرع عبوات ناسفة في جنوب هضبة الجولان.\n\nالاستنتاج\n\n- تصريحات رئيس حكومة الاحتلال الاسرائيلي حول استهداف أعداء بلاده أطلقها قبل وقوع انفجار مرفأ بيروت، وتحدث خلالها عن استهداف الجيش الاسرائيلي أهدافاً قرب الحدود مع سوريا.\n\n- لم تصدر من رئيس حكومة الاحتلال الاسرائيلي بنيامين نتنياهو أية تصريحات تخص انفجار مرفأ بيروت حتى مساء يوم الثلاثاء الذي حصل خلاله التفجير.",
    "title": "نتنياهو لم يعلن مسؤولية \"إسرائيل\" عن انفجارات مرفأ بيروت",
    "url": "https://www.verify-sy.com/details/1655/%D9%86%D8%AA%D9%86%D9%8A%D8%A7%D9%87%D9%88-%D9%84%D9%85-%D9%8A%D8%B9%D9%84%D9%86-%D9%85%D8%B3%D8%A4%D9%88%D9%84%D9%8A%D8%A9--%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84--%D8%B9%D9%86-%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1%D8%A7%D8%AA-%D9%85%D8%B1%D9%81%D8%A3-%D8%A8%D9%8A%D8%B1%D9%88%D8%AA"
}