{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/XveLOOgdXP2JMONYmeCQI6dWCw0v9QtvzzMSmHQC.jpeg",
    "text": "تداولت صفحات وحسابات شخصية على موقع (فيسبوك) خبراً أفاد بمقتل وجرح عدد من المدنيين السوريين إثر حادثين منفصلين لحافلتي نقل ركاب الأول في ولاية (أدرنة) غرب تركيا والثاني في ولاية (مرسين) جنوب تركيا.\n\nوقالت تلك الصفحات \"إن عشرة مواطنين أكراد سوريين فقدوا حياتهم في ولاية (أدرنة) بتركيا، فيما جرح ثلاثة آخرون\"، مدعية أن الحادث وقع بسبب كره السائق التركي للسوريين الأكراد، دون إيراد مصدر لتلك الادعاءات.\n\nكما نشرت قنوات على (يوتيوب) التسجيل المصور لحادثة اصطدام قطار نقل بحافلة ركاب عنونته بـ\" شاهد وفاة 18 سوري بولاية أضنة التركية بحادث أليم ومقصود من قبل السائق\".\n\nمنصة (تأكد) بحثت في حقيقة الخبر المتداول، وتبين أنه لايوجد أي ضحايا سوربين في حادث اصطدام حافلة في ولاية (أدرنة)، وأن الضحايا بحسب الإعلام التركي، هم من الجنسية الباكستانية والهندية، كما فقدت فتاة سورية حياتها نتيجة الحادث الآخر في ولاية (مرسين) التركية.\n\nووفقاً لصحيفة (حريات) التركية فإن 39 مهاجراً غير شرعي كانوا ضمن الحافلة التي تعرضت لحادث اصطدام بأحد المحال التجارية في قرية \"مريتش\" بولاية (أدرنة) أمس الأربعاء(26 حزيران / يونيو الجاري)، ما أدى إلى مقتل 10 منهم وإصابة 30 أخرين من بينهم سائق الحافلة التركي الذي تم توقيفه من قبل الشرطة .\n\nوأوضح والي أدرنة “أكرم جان آلب” في بيان أن قوات “الجندرمة” اشتبهت بالحافلة وطلبت من السائق التوقف في حي “بيوك دوغانجا” إلا أن السائق لم يستجب، وهرب بسرعة كبيرة، ثم فقد السيطرة على العربة واصطدم بأحد المتاجر في الحي، ما تسبب بوقوع قتلى وجرحى.\n\nأما حادث اصطدام قطار بحافلة نقل ركاب، فقد وقع في مدينة (ترسوس) التابعة لولاية (مرسين) جنوب تركيا في (24 حزيران/ يونيو الجاري)، وليس في (أضنة) و فقدت نتيجته فتاة سورية حياتها، وأصيب ثمانية أشخاص آخرين.\n\nووفقا لصحيفة (صباح) التركية، فإن الحافلة توقفت بسبب عطل في محركها قبل وصول القطار، وتمكن السائق من النزول منها قبل الاصطدام، وأوضحت الصحيفة أن الركاب هم من العمال السوريين الذين يعملون في الأراضي الزراعية.\n\nوبحسب موقع (خبر تورك)، فقد ألقت الشرطة القبض على (أ.ج 20عام) سائق الحافلة وتم تحويله إلى القضاء ووضعه في السجن بحسب وسائل إعلام تركية.",
    "title": "أخبار كاذبة تروّج لمقتل 28 سوري بحادثي سير في تركيا",
    "url": "https://www.verify-sy.com/details/1341/%D8%A3%D8%AE%D8%A8%D8%A7%D8%B1-%D9%83%D8%A7%D8%B0%D8%A8%D8%A9-%D8%AA%D8%B1%D9%88%D9%91%D8%AC-%D9%84%D9%85%D9%82%D8%AA%D9%84-28-%D8%B3%D9%88%D8%B1%D9%8A-%D8%A8%D8%AD%D8%A7%D8%AF%D8%AB%D9%8A-%D8%B3%D9%8A%D8%B1-%D9%81%D9%8A-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7"
}