{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/66kRO1skVErBHbdJxrdm3jhmQFi3gVOHnEj8jkGs.jpeg",
    "text": "تداولت صفحات إخبارية وحسابات شخصية على مواقع التواصل الاجتماعي يوم الإثنين 11 أيار/مايو خبراً أفاد بوفاة طفل وإصابة أكثر من 55 شخص آخر بتسمم الغذائي في أحد مخيمات الشمال السوري بعد تناولهم وجبة طعام فاسد مصدرها منظمة إغاثية تنشط في المنطقة.\n\nصفحة على فيسبوك تحمل عنوان (جوك كوزال) نشرت مساء الثلاثاء 12 أيار/مايو خبراً مرفقاً بصورة طفل قالت فيه \"وفاة طفل في مخيم دير حسان بريف إدلب وإصابة اكثر من 55 حالة تسمم في مخيم رعاية الطفولة بعد تلقيهم وجبات من منظمة شام شريف\".\n\nكما نشرت صفحة تحمل عنوان (مركز سورية للرصد والتوثيق) أمس الإثنين خبراً مشابهاً قالت فيه \"وفاة طفل جراء تسمم الوجبات في مخيم دير حسان بريف #ادلب الشمالي ويوجد 10 أطفال حالتهم حرجة\".\n\nلا توجد حالات وفاة بين المصابين\n\nأُصيب عشرات النازحين بمخيم “رعاية الطفولة” بتسمم غذائي، إثر تناولهم وجبة إفطار، قدمتها لهم منظمة إغاثية عاملة في ريف إدلب.\n\nوبحسب مراسل منصة (تأكد) في المنطقة، فإن فرق الإسعاف التابعة لمنظمة الدفاع المدني قامت بنقل المصابين إلى المشافي في ثلاث مناطق رئيسية هي (أطمة والدانا وسرمدا)، حيث تم تقديم الإسعافات اللازمة لهم وتخريجهم بعد تحسن أوضاعهم الصحية.\n\nمدير الدفاع المدني بإدلب (الخوذ البيضاء) مصطفى حاج يوسف أكد ذلك في تصريح لمنصة (تأكد)، مشيراً إلى أن فرق المنظمة وثقت 70 حالة تسمم غذائي جميعها لم تكن حرجة، ونقلت إلى المشافي والنقاط الطبية في (أطمة، باب الهوى، والدانا).\n\nكما نشرت صفحة منظمة الدفاع المدني السوري على (فيسبوك) أمس، منشوراً تحدث عن \"إصابة 70 مدنياً بينهم 31 طفلاً و21 امرأة، بحالات تسمم داخل مخيم رعاية الطفولة في تجمع مخيمات ديرحسان بريف إدلب الشمالي\"، وقالت المنظمة في منشورها إن \" السبب وجبات طعام وزعت في المخيم قبل موعد الإفطار يوم أمس الإثنين 11 أيار 2020\"، مشيرة إلى أن فرق الدفاع المدني عملت على نقل المصابين من المخيم للمراكز الطبية في المنطقة لتلقي العلاج اللازم.\n\n\n\n",
    "title": "التسمم الغذائي بمخيم دير حسان في ريف إدلب لم يخلف وفيات",
    "url": "https://www.verify-sy.com/details/1590/%D8%A7%D9%84%D8%AA%D8%B3%D9%85%D9%85-%D8%A7%D9%84%D8%BA%D8%B0%D8%A7%D8%A6%D9%8A-%D8%A8%D9%85%D8%AE%D9%8A%D9%85-%D8%AF%D9%8A%D8%B1-%D8%AD%D8%B3%D8%A7%D9%86-%D9%81%D9%8A-%D8%B1%D9%8A%D9%81-%D8%A5%D8%AF%D9%84%D8%A8-%D9%84%D9%85-%D9%8A%D8%AE%D9%84%D9%81-%D9%88%D9%81%D9%8A%D8%A7%D8%AA"
}