{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/neAQ8DM2F92IwZGOFsZvXavHG6D8ohzBHwzpXZgo.jpeg",
    "text": "نفت مواقع إخبارية تركية وحسابات شخصية على مواقع التواصل الاجتماعي أمس، الأنباء التي تحدثت عن مقتل الأطفال الثلاثة الذين يحملون اسم الرئيس التركي \"رجب\" و\"طيب\" و\"أردوغان\" بريف إدلب.\n\n\n\nونشرت المواقع والحسابات المشار إليها، صوراً لثلاثة أطفال بصحبة والدهم في مخيم للاجئين يقع بقضاء \"حران\" بولاية \"شانلي أورفا\"، كما أرفقت صوراً لبطاقات الحماية المؤقتة التي تحمل اسمائهم وهم \"رجب\" و\"طيب\" و\"أردوغان\" والدهم \"محمود ياسين\".\n\nSuriyeli üçüzler Recep, Tayyip, Erdoğan’ın öldüğü haberleri doğru değil. Harran kampında anne babalarıyla gayet mutlu bir hayat sürüyorlar. pic.twitter.com/pKZ8hd7x5n — Mücahit Küçükyılmaz (@mucahitkyilmaz) ٦ نوفمبر، ٢٠١٧\n\nإلا أن مراسل منصة \"تأكد\"، زار اليوم الثلاثاء منزل والد الأطفال الثلاثة الذين قضوا إثر إنفجار قذيفة من مخلفات القصف على بلدة \"كفر سجنة\" بريف إدلب، وتحقق من أن الأطفال الذين قضوا هم \"رجب\" و\"طيب\" و\"أردوغان\" والدهم \"خالد حسن طه صبيح\".\n\n\n\nوأكد أحد أقارب الأطفال الثلاثة لـ \"تأكد\" أن \"رجب\" و\"طيب\" و\"أردوغان\" ولدوا في أحد مخيمات اللاجئين في تركيا، واختار والدهم هذه الاسماء تعبيراً عن امتنانه للرئيس التركي الذي كان يشغل حينها منصب رئيس الحكومة التركية.\n\nوأشار قريب الأطفال إلى أن العائلة عادت إلى سوريا قبل وقت قصير خلال \"زيارة العيد\"، واستقرت ببلدة \"كفرسجنة\" بريف إدلب، في حين بقي والد الأطفال متنقلاً بين تركيا وسوريا بغرض العمل.\n\n\n\nوكشف المصدر، أن الرئيس التركي لم يزر عائلة الأطفال الذين قتلوا، قبل ذلك، وأن الصور التي نشرت له تخص عائلة أخرى، موضحاً أن الأطفال الثلاثة قضوا ومعهم طفل رابع أثناء عبثهم باحدى القنابل التي عثروا عليها في أرض زراعية بينما كان ذووهم يعملون بقطاف الزيتون.\n\nتحديث:\n\nحصلت تأكد على نسخة من بطاقات الحماية المؤقتة التي منحتها السلطات التركية للأطفال \"رجب\" و\"طيب\" و\"أردوغان\" خلال فترة لجوئهم في تركيا، والتي تتضمن اسماء الأطفال الثلاثة ورقم الـ \"TC\" الذي تمنحه السلطات التركية للاجئين السوريين ويبدأ بالرقمين 98.\n\nرجب\n\n\n\nطيب\n\n\n\nأردوغان\n\n",
    "title": "مراسل تأكد يزور عائلة \"رجب\" و\"طيب\" و\"أردوغان\" ويؤكد نبأ مقتلهم",
    "url": "https://www.verify-sy.com/details/961/%D9%85%D8%B1%D8%A7%D8%B3%D9%84-%D8%AA%D8%A3%D9%83%D8%AF-%D9%8A%D8%B2%D9%88%D8%B1-%D8%B9%D8%A7%D8%A6%D9%84%D8%A9--%D8%B1%D8%AC%D8%A8--%D9%88-%D8%B7%D9%8A%D8%A8--%D9%88-%D8%A3%D8%B1%D8%AF%D9%88%D8%BA%D8%A7%D9%86--%D9%88%D9%8A%D8%A4%D9%83%D8%AF-%D9%86%D8%A8%D8%A3-%D9%85%D9%82%D8%AA%D9%84%D9%87%D9%85"
}