{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/vMIfFuYjdAeGe59s84tBBHhtfuSaMHaCXUSKWo3m.jpeg",
    "text": "ليس لديك وقت؟\n\nتداولت مواقع وصفحات إخبارية وحسابات شخصية على (فيسبوك) مؤخراً قائمة تضم ٣٢ اسماً لشخصيات سورية قيل إن الولايات المتحدة الأمريكية أدرجتها بقائمة العقوبات قانون قيصر، إلا القائمة الأسماء والكيانات التي فرضت عليها الولايات المتحدة الأمريكية عقوبات بموجب (قانون قيصر) لم تشهد أي تحديث حتى لحظة إعداد هذا التقرير.\n\n\n\nما هو الادعاء وما مصدره؟\n\nنشرت وكالة (ستيب نيوز) السورية، خبراً بعنوان \"تعرّف على 32 شخصية سورية طالتهم الدفعة الثانية من عقوبات قيصر\" ادعت فيه أن وزارة الخزانة الأمريكية أصدرت يوم الأحد ٢١ حزيران الجاري أسماء الدفعة الثانية المشمولة بقانون العقوبات الأمريكية \"قيصر\" ضد النظام السوري وحلفائه والتي ضمت ٣٢ شخصية وكيان.\n\nموقع (الوسيلة) نشر بدوره يوم الأحد ٢٢ حزيران الجاري، خبراً بعنوان \"الولايات المتحدة تعلن عن أسماء الدفعة الثانية من عقوبات قيصر\" تضمن ذات المعلومات الواردة في خبر (ستيب نيوز)، كما تضمن ذات الأسماء بترتيبها كما ورد في خبر الأخيرة.\n\nنشر الخبر مواقع أخرى منها: حبر و xeber24\n\nوخلال بحث أجرته منصة تأكد عن أصل المعلومات التي استندت عليها المواقع والصفحات في أخبارها التي تحدثت عن صدور ما اسمته بـ (الدفعة الثانية من قائمة المشمولين بقانون قيصر) تبين أن مصدرها المعارض السورية (كمال اللبواني) الذي نشر بتاريخ ١٩ حزيران الجاري منشوراً عبر حسابه الشخصي، تحدث فيه عن متابعته بإرسال قوائم بأسماء من وصفهم بـ \"شركاء بشار وماهر الأسد\" دون أن يسمي الجهة التي يرسل لها الأسماء التي أوردها في منشوره والتي تتطابق - حتى بترتيبها - مع الأسماء التي جرى تداولها على أنها أسماء المشمولين بدفعة جديد من المعاقبين وفق قانون قيصر.\n\nوحاول أحد أعضاء فريق منصة (تأكد) التواصل مع المعارض السوري (كمال اللبواني) عبر حسابه الشخصي على فيسبوك للاستفسار منه عن الجهة التي أرسلها إليها قائمة الأسماء التي ذكرها في منشوره المشار إليه، وعلاقتها بقانون قيصر، إلا أنه لم يجب على الرسالة حتى لحظة نشر هذا التقرير.\n\n\n\nدحض الادعاءات\n\nفريق منصة (تأكد) راجع موقع وزارة الخزانة الأمريكية وبحث عن (دفعة ثانية) تضم أسماء الشخصيات والكيانات التي فرضت عليها الولايات المتحدة الأمريكية عقوبات بموجب (قانون قيصر) فتبين أن الموقع لم ينشر أي تحديث أو قائمة جديدة بهذا الخصوص.\n\nولم ينشر موقع وزارة الخزانة الأمريكية، سوى القائمة الصادرة عن مكتب مراقبة الأصول الأجنبية التابعة لوزارة الخزانة الأمريكية يوم الأربعاء ١٧ الشهر الجاري، والتي تضم ٣٩ اسما، ١٥ منهم وضعتهم وزارة الخارجية و ٢٤ وضعتهم وزارة الخزانة.\n\nكما تواصل فريق منصة (تأكد) مع (أسعد حنا) مدير البرامج في المنظمة السورية للطوارئ، التي كان لها دوراً كبيراً في صياغة قانون قيصر والدفع لتمريره وسألته عن صحة المعلومات المتداولة حول صدور قائمة جديدة تضم اسماءاً جديدة لشخصيات مشمولة بالقانون فأجاب قائلاً: \"بالنسبة للأخبار المتداولة عن قائمة جديدة بخصوص العقوبات لم يصدر سوى قائمة واحدة تم تداولها على دفعتين في بداية الأسبوع الماضي وتم الإعلان عنها من قبل وزارة الخارجية والخزانة الأمريكية.\n\nوأضاف حنا: \"القائمة الوحيدة حتى الآن تضمنت ٣٩ اسماً ، تسعة منهم فقط تم معاقبتهم وفقاً لقانون قيصر، اما الاخرين فتم معاقبتهم تحت القوانين الرئاسية السابقة لفرض عقوبات على شخصيات سورية متورطة بأعمال العنف وهذا ما يسمى بال Executive Order او اختصاراً EO.\n\nوأشار حنا إلى أن وزير الخارجية الامريكي بومبو أعلن عن الأسماء المشار إليه عبر صفحته الرسمية مما يدل على اهتمام ومتابعة عالية لهذا الملف حسب وصفه، متوقعاً خروج قوائم جديدة قريباً، منوهاً إلى أن أي قائمة جديدة سيتم الإعلان عنها عن طريق الخارجية الأمريكية بشكل رسمي على معرفاتهم الرسمية، كما سيتم إدراجها على الموقع الرسمي لوزارة الخزانة حيث يتم توثيق وارشفة كافة العقوبات والأشخاص المعاقبين.\n\nالاستنتاج\n\n- بعض الأسماء التي جرى تداولها على أنها \"دفعة ثانية\" من الشخصيات التي فرض عليها عقوبات بموجب قانون قيصر مدرجة في قوائم عقوبات أميركية أو أوروبية صدرت سابقاً، وهي:\n\n- عصام شموط، الرئيس التنفيذي لشركة أجنحة الشام للطيران التي أدرجت بقوائم العقوبات الأميركية في العام ٢٠١٦، ويمتلك عدداً من الشركات الصناعية والتجارية، ومعروف عنه العمل كواجهة لرامي مخلوف، وقد تعرض للاعتقال والتحقيق خلال أزمة رامي مخلوف التي بدأت منذ العام الماضي.\n\n- وسيم قطان: رجل أعمال سوري أدرج اسمه في قائمة العقوبات الأوروبية التي صدرت مطلع العام ٢٠٢٠\n\n- عصام أنبوبا: أحد حيتان الاقتصاد السوري، وأهم وجوه البرجوازية الجديدة في سوريا، بدأ عمله بعد صدور قانون الاستثمار رقم ١٠ عام ١٩٩١، إذ أسس أكبر مصنع للزيوت في الشرق الأوسط، فرض الاتحاد الأوروبي في أيلول عام ٢٠١١ عقوبات اقتصادية على أنبوبا لدعمه النظام السوري فيما لم تفرض الولايات المتحدة حتى تاريخه أية عقوبات عليه.\n\n- هاشم العقاد: رجل أعمال مقرب من نظام الأسد وعضو في البرلمان السوري، في أواخر تموز عام ٢٠١٤ فرض الاتحاد الأوروبي عقوبات على ٩ كيانات و٣ شخصيات سورية بينها العقاد وذلك لدعمه النظام السوري خلال سنوات الحرب.\n\n- لم يتسن لمنصة تأكد الحصول على معلومات دقيقة حول بقية الأسماء المتداولة، إلا أن نتائج البحث عنهم أظهرت أن معظمهم يمتلك أو يمتلك ويدير مؤسسات اقتصادية في سوريا ولديهم علاقات جيدة مع نظام الأسد وشخصيات أخرى مقربة منه.\n\n- خلدون الموقع رجل أعمال سوري مقيم في مصر ورئيس مجلس الأعمال السوري-المصري، أظهر تأييداً للنظام خلال فترة حكم عبد الفتاح السيسي.\n\n- نذير الحفار رجل أعمال سوري مقيم في دمشق، عضو غرفة التجارة وصاحب فنادق برج آلاء في العاصمة السورية.\n\n- خالد الحبوباتي رجل أعمال صاحب مطعم نادي الشرق الشهير في العاصمة سابقاً، تمّ تعيينه من قبل رئيس وزراء حكومة النظام عماد خميس رئيساً لمنظمة الهلال الأحمر العربي السوري في عام 2016، ويمتلك حصصاً في عدد من الشركات السياحية والصناعية.\n\n- زياد الرهونجي : مؤسس والرئيس التنفيذي لشركة طارق بن زياد العالمية المشهورة بتصنيع البطاقات والطباعة، وغير معروف عنه أي علاقة بالنظام السوري.\n\n- فراس تقي الدين: صناعي من مدينة دمشق، يملك مجموعة معامل لصناعة الأقمشة والألبسة، يشغل منصب نائب اتحاد المصدرين السوريين منذ عام 2014.\n\n- وليد جلنبو: مدير عام وشريك مؤسس في شركة المشرق للسياحة والعمران السورية يمتلك حصصاً في عدة شركات سياحية وتجارية سورية عديدة.\n\n- وليد عثمان: والد زوجة رامي مخلوف، وسفير سوريا في رومانيا\n\n- قسورة عثمان: ابن السفير السوري في رومانيا، ومالك عدة شركات سياحية وتجارية في سوريا\n\n- رياض كحالة: شريك مؤسس في \"الشركة السورية للتطوير العقاري وفي \"مجموعة كحالة الدولية\" السورية.\n\n- سمير عموري: صاحب ورئيس مجموعة شركات عموري، شغل منصب نائب رئيس مجلس الإدارة في غرفة تجارة ريف دمشق ومناصب إدارية أخرى.\n\n- نوار سكر: القنصل العام الفخري لجمهورية ليتوانيا، مالك ورئيس مجلس إدارة الشركة المتضامنة للمعارض، ونائب رئيس مجلس إدارة بنك سوريا والمهجر.\n\n- بهاء الدين حسن: عضو سابق بالبرلمان السوري، الرئيس الفخري لغرفة تجارة دمشق وعضو بمجلس إدارتها.\n\n- أمجد دوبا: رجل أعمال مقرب من نظام الأسد، ابن العميد السابق في الجيش السوري محمد دوبا وابن أخ العماد علي دوبا الرئيس الأسبق لشعبة المخابرات العسكرية في عهد حافظ الأسد.\n\n- سامر ديروان: شريك مؤسس في شركة \"الشرق الأوسط لصناعة العلب\" في سوريا.\n\n- صخر سليم ألتون: ابن رجل الأعمال السوري سليم جرجس ألتون المقرب من حافظ الأسد وصدام حسين.\n\n- صونيا خانجي: سيدة أعمال سورية ورئيس لجنة سيدات أعمال \"غرفة تجارة دمشق\".\n\n- سمير حسن:عراب العلاقات الاقتصادية بين النظام وروسيا\n\n- وهيب مرعي: من أبرز رجال الأعمال الداعمين للنظام، ومن الممولين لفرق الشبيحة، توفي في مشفى الجامعة الأمريكية في بيروت، بعد صراع مع مرض سرطان الكبد في تموز ٢٠١٧.\n\n- باسل جدعان: شقيق منال جدعان زوجة ماهر الأسد",
    "title": "هل أصدرت الولايات المتحدة قائمة جديدة بالشخصيات السورية المعاقبة بموجب قانون قيصر؟",
    "url": "https://www.verify-sy.com/details/1613/%D9%87%D9%84-%D8%A3%D8%B5%D8%AF%D8%B1%D8%AA-%D8%A7%D9%84%D9%88%D9%84%D8%A7%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%AA%D8%AD%D8%AF%D8%A9-%D9%82%D8%A7%D8%A6%D9%85%D8%A9-%D8%AC%D8%AF%D9%8A%D8%AF%D8%A9-%D8%A8%D8%A7%D9%84%D8%B4%D8%AE%D8%B5%D9%8A%D8%A7%D8%AA-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%B9%D8%A7%D9%82%D8%A8%D8%A9-%D8%A8%D9%85%D9%88%D8%AC%D8%A8-%D9%82%D8%A7%D9%86%D9%88%D9%86-%D9%82%D9%8A%D8%B5%D8%B1%D8%9F"
}