{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/xN9TNN7BdwVTAm6wjS3m0xB6c5NHxZbaN7JVbffy.jpeg",
    "text": "تداولت قنوات ومواقع إخبارية وحسابات وصفحات على مواقع التواصل الاجتماعي مؤخراً أنباء عن اشتباكات مسلحة عنيفة جرت بين مسلحين من بلدة \"الفوعة\" وآخرين من \"آل بري\" في مدينة حلب.\n\nوتخلل تلك الأنباء حديث عن قتلى وجرحى من الطرفين، وقال بعض الناشرين إن مسلحين من \"آل بري\" سيطروا على عدة أحياء في مدينة حلب، واستقدم مسلحو \"الفوعة\" تعزيزات عسكرية إلى مدينة حلب، وأضافوا أن سبب الاشتباكات كان محاولة مسلحي \"آل بري\" طرد مسلحي \"كفريا والفوعة\" من مدينة حلب.\n\n\n\nمنصة تأكد تواصلت خلال الأيام الثلاثة الماضية مع عدة مصادر داخل مدينة حلب في الأحياء الشرقية التي يتركز فيها تواجد مسلحي \"آل بري\" وأهمها أحياء الصالحين وباب النيرب والشعار والصاخور والميسر، وأفادت جميع تلك المصادر بأن الأوضاع في جميع المناطق الشرقية طبيعية، ولم تجر أي مواجهات مسلحة مؤخراً.\n\nوفي السياق ذاته، أفاد مصدر في حي السكن الشبابي لمنصة تأكد بأن مشكلة حدثت بين عنصر في قوات الأسد من آل بري وآخر من أهالي بلدة الفوعة في الاسبوع الماضي، وبحسب المصدر فإن العنصر من \"آل بري\" تم تسريحه من خدمته ضمن إحدى الميلشيات التابعة لقوات الأسد في مدينة اللاذقية، وعندما عاد إلى منزله في منطقة السكن الشبابي في حي \"المعصرانية\" بمدينة حلب، فوجئ بوجود عائلة أحد مسلحي بلدة \"كفريا\" في منزله.\n\nوأضاف المصدر بأن مجموعة من عناصر \"قوات الأسد\" تدخلت وحالت دون تطور الخلاف بين الطرفين، ومنحت المسلح من بلدة \"الفوعة\" منزلاً آخر فارغ في نفس البناء، ثم ألقت القبض على المسلح من \"آل بري\" وهو محتجز الآن في فرع المخابرات الجوية بحسب المصدر.\n\nمصدر مطلع آخر أفاد لمنصة تأكد بأن أهالي بلدة \"الفوعة\" الذين خرجوا من بلدتهم بريف إدلب في شهر تموز الفائت، يُمنَحون منازل بحالة جيدة في مدينة حلب وهي منازل عائدة لمهجرين من أهالي حلب في أحياء \"المرجة وباب النيرب\"، مما أثار حفيظة آل بري وأقاربهم في تلك المناطق، وبحسب المصدر فإن مواجهات مسلحة اندلعت بين مسلحي من أهالي \"الفوعة\" وآخرين من \"آل بري\"، لكنها خمدت بعد تدخل الشرطة الروسية، وتم منح أهالي الفوعة منازل في منطقة \"البلورة\" وبمحيط \"ملعب الصمود\" بعد إخلاء المنازل التي حصلوا عليها في مناطق انتشار مسلحي \"آل بري\" وأقاربهم.\n\nوكان اتفاق إجلاء أهالي بلدتي \"كفريا والفوعة\" بريف إدلب تم التوصل إليه برعاية روسية وإيرانية وتركية بين قوات الأسد و\"هيئة تحرير الشام\"، وبموجب الاتفاق تم إخلاء من بقي من سكان البلدتين والبالغ عددهم نحو 7 آلاف شخص تقريبا وإطلاق سراح مقاتلين ومدنيين لدى الجبهة مقابل إطلاق قوات الأسد سراح 1500 شخص من سجونها.",
    "title": "ما حقيقة الاشتباكات بين مسلحي \"آل بري\" ومسلحي \"الفوعة\"؟",
    "url": "https://www.verify-sy.com/details/1148/%D9%85%D8%A7-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A7%D9%84%D8%A7%D8%B4%D8%AA%D8%A8%D8%A7%D9%83%D8%A7%D8%AA-%D8%A8%D9%8A%D9%86-%D9%85%D8%B3%D9%84%D8%AD%D9%8A--%D8%A2%D9%84-%D8%A8%D8%B1%D9%8A--%D9%88%D9%85%D8%B3%D9%84%D8%AD%D9%8A--%D8%A7%D9%84%D9%81%D9%88%D8%B9%D8%A9-%D8%9F"
}