{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/gxBbRxgDvCS8plxl0dlS02jHHANzLcWJGE52EBc1.jpeg",
    "text": "ليس لديك وقت\n\nنشرت قناة ( فرانس 24 ) على تويتر أن عدد المصلين في مسجد أيا صوفيا ( يتراوح ما بين 700 و 1000)، وذلك في أوّل صلاة جمعة بعد 86 عاماً من إغلاقه وتحويله لمتحف، إلاًّ أن الصور والتغطيات الصحفيّة المباشرة من ساحة المسجد، أظهرت حقيقة الأعداد التي شاركت في الصلاة .\n\nالادعاء\n\nادّعت قناة ( فرانس 24 ) في تغريدة على حسابها على تويتر أن عدد المشاركين في صلاة الجمعة في آيا صوفيا ( يتراوح ما بين 700 و 1000)، رغم أن مراسل فرانس 24 حسين أسد، ظهر من أمام مسجد آيا صوفيا، وهو يشير بيده نحو المصلّين: \"إن المكان كما هو واضحٌ ممتلئ\" ، دون أن يتطرق إلى ذكر أعداد المصلين في ساحة المسجد.\n\n\n\n\n\n\n\n\n\nدحض الادعاء\n\nمن خلال الاطلاع على المصادر التي تناولت حدث أول صلاة جمعة في مسجد (آيا صوفيا)، تبيّن أن العديد من المنصات الإعلامية ذكرت أن أعداد المصلين كانت بالآلاف، ومن بين تلك المنصات شبكة (دويتشة فيللة) الألمانية، وموقع شبكة (بي بي سي) البريطانية\n\n\n\nونشرت وكالة الأناضول في حسابها الرّسمي على تويتر صوراً تُظهر حشوداً كبيرة من المشاركين في أوّل صلاة جمعة في مسجد آيا صوفيا.\n\nوخلال بثّ مباشر (لقناة TRT عربي) على حسابها الرسمي على تويتر، ظهر مراسل القناة من موقع الحدث، أبو طالب العبد الله، متحدثاً عن حضور 350 ألف مشارك في صلاة الجمعة. ثم بثّ التقرير الخاص صوراً من ساحة المسجد تُظهر أعداداً تجاوزت الأرقام التي تحدثت عنها فرانس 24.\n\nمئات الآلاف أدوا أول صلاة في جامع #آيا_صوفيا بعد 86 عاماً من الانقطاع pic.twitter.com/dCS6CUZ03M — TRT عربي (@TRTArabi) July 25, 2020\n\n\n\nالاستنتاج\n\n- تُظهر الصور التي نُشرت عبر المواقع الإخبارية، وصفحات التواصل، حجم الأعداد المُشاركة في صلاة الجمعة في مسجد أيا صوفيا. كما تُظهر أن عدد المصلّين الذي تحدّثت عنه قناة ( فرانس 24 )، غير صحيح، وغير منطقي.\n\n- وفقاً للرواية الحكومية، ووكالات الأنباء التي قامت بتغطية الحدث، فإن الأعداد التي شاركت في أداء صلاة الجمعة في آيا صوفيا قد بلغت الآلاف.",
    "title": "قناة (فرانس ٢٤) تعطي رقماً غير دقيق عن أعداد المصلين يوم الجمعة في (آيا صوفيا)",
    "url": "https://www.verify-sy.com/details/1638/%D9%82%D9%86%D8%A7%D8%A9-%28%D9%81%D8%B1%D8%A7%D9%86%D8%B3-%D9%A2%D9%A4%29-%D8%AA%D8%B9%D8%B7%D9%8A-%D8%B1%D9%82%D9%85%D8%A7%D9%8B-%D8%BA%D9%8A%D8%B1-%D8%AF%D9%82%D9%8A%D9%82-%D8%B9%D9%86-%D8%A3%D8%B9%D8%AF%D8%A7%D8%AF-%D8%A7%D9%84%D9%85%D8%B5%D9%84%D9%8A%D9%86-%D9%8A%D9%88%D9%85-%D8%A7%D9%84%D8%AC%D9%85%D8%B9%D8%A9-%D9%81%D9%8A-%28%D8%A2%D9%8A%D8%A7-%D8%B5%D9%88%D9%81%D9%8A%D8%A7%29"
}