{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/RPGxDdcNVfdj9P5eHuBjzRlUfhWQygUDW1Kpch60.jpeg",
    "text": "ليس لديك وقت\n\nنشر موقع قناة \"روسيا اليوم\" مقالة بعنوان \"أنقذوا الشعب السوري\" ادّعى كاتبها أن عدد المصابين بفيروس كوفيد-19 في سوريا تجاوز المليون شخص، إلا أن هذا الرقم لا يستند إلى مصدر رسمي ولا إلى أسس إحصائية علمية، ولا يتوافق مع الإحصائيات الصادرة عن الجهات الرسمية داخل سوريا التي تشير إلى عدد المصابين يبلغ 960 شخصاً.\n\nالادّعاء\n\nادّعى موقع قناة (روسيا اليوم) يوم الثلاثاء 4 أغسطس/ آب 2020 أن عدد المصابين بفيروس كوفيد-19 قد زاد على مليون شخص وأن عدد الوفيات بالمئات.\n\nونشرت القناة على موقعها الإلكتروني بتاريخ 4 أغسطس الجاري مقالة للكاتب والمحلل السياسي \"رامي الشاعر\" ادّعى خلالها أن عدد المصابين بالفيروس تجاوز مليون شخص، حيث قال:\"يبدو وباء كورونا حاليا في ذروة تفشّيه على كافة الأراضي السورية، وأعداد الإصابات تربو على المليون إصابة، والوفيات بالمئات\".\n\nوأضاف الكاتب في مقالته: \"لا أبالغ بوصفي لكارثية الوضع، فقد سقط يوم أمس وحده حوالي 650 مواطنا سوريا بسبب الكورونا، وكل المعطيات تشير إلى أن ذروة الوباء خلال الأيام القادمة قد تضاعف أرقام الوفيات بعشرات المرات\".\n\nوتناقلت عدد من الصفحات على مواقع التواصل الاجتماعي الخبر بعد نشر المقالة على موقع روسيا اليوم، حيث لقي الخبر تفاعلاً كبيراً وحصد أكثر من ألفي إعجاب وعشرات المشاركات على صفحة \"دمشق العاصمة\" في فيسبوك\n\nيمكن الاطلاع على نماذج من الصفحات التي نشرت الخبر هنا، وهنا، وهنا\n\nدحض الادّعاء\n\nفريق منصة (تأكد) تحقق من الإحصائيات الصادرة عن الجهات الرسمية في مناطق سيطرة نظام الأسد والمعارضة وقسد، فتبين أن إجمالي عدد الإصابات المعلن عنها بلغ 960 إصابة حتى تاريخ 4 أغسطس 2020، موزعة على الشكل التالي:\n\n- مناطق سيطرة النظام السوري: 892 إصابة\n\n- مناطق سيطرة المعارضة: 38 إصابة\n\n- مناطق سيطرة قسد: 30 إصابة\n\n- عدد الوفيات: 46 وفاة\n\nونشرت وزارة الصحة التابعة لحكومة نظام الأسد إحصائية بتاريخ يوم الثلاثاء 4 آب/أغسطس 2020، تقول فيها أن إجمالي عدد المصابين في مناطق سيطرة النظام حتى تاريخ 4 أغسطس 2020 بلغ 892 إصابة، وأن عدد الوفيات بلغ 46 حالة.\n\nوبحسب الإحصائية نفسها فإن عدد الحالات النشطة بلغ 563 حالة، في حين بلغ عدد الحالات التي تماثلت للشفاء 283 حالة.\n\nووفقاً لجدول الإصابات الذي تحدّثه الوزارة بشكل يومي، فإن الفيروس ينتشر في 10 محافظات سورية في مقدمتها دمشق ب276 إصابة، تليها محافظة ريف دمشق ب65 إصابة، فيما تأتي محافظة حلب في المرتبة الثالثة ب32 إصابة تليها اللاذقية والسويداء.\n\n\n\n\n\nجدول الإصابات الصادر عن وزارة الصحة في حكومة النظام\n\nبدورها نشرت وزارة الصحة في الحكومة السورية المؤقتة ووحدة تنسيق الدعم (ACU) التابعتان للمعارضة السورية إحصائية بتاريخ 4 أغسطس 2020، تشير إلى أن عدد الإصابات بفيروس كورونا في الشمال السوري بلغ 38 إصابة.\n\n\n\n\n\n\n\nجدول الإصابات الصادر عن وزارة الصحة في حكومة المعارضة\n\nفي حين نشرت الإدارة الذاتية التي أنشأها (حزب الاتحاد الديمقراطي - PYD) على صفحتها في فايس بوك بتاريخ 2 أغسطس 2020، أن مجموع الإصابات بفيروس كورونا في مناطق سيطرتها ارتفع إلى 30 حالة بعد تسجيل 5 إصابات جديدة في الحسكة.\n\nولم يتسنّ لمنصة تأكد التحقق من صحة الإحصائيات والتصريحات التي تنشرها الجهات الرسمية أو مدى مطابقتها لعدد المصابين الحقيقي داخل سوريا، في ظل وجود أنباء عن تفشي فيروس كورونا داخل سوريا في الفترة الأخيرة.\n\nوبالرغم من تفشي الوباء داخل سوريا إلا أنه الرقم الذي ورد في المقالة المنشورة على موقع (روسيا اليوم) لم يستند إلى أي أساس علمي أو مصدر متخصص، وورد دون أي إيضاحات عن كيفية التوصل إليه.\n\nالاستنتاج\n\n- المعلومات التي نشرها موقع روسيا اليوم بخصوص تجاوز عدد الإصابات في سوريا رقم (المليون) لا مصدر لها، والرقم أقرب إلى العشوائية منه إلى التقدير المعتمد على أسس إحصائية علمية.\n\n- بحسب الإحصائيات الصادرة عن الجهات الرسمية داخل سوريا، فإن عدد الإصابات بفيروس كورونا بلغ 960 إصابة حتى تاريخ 4 أغسطس 2020، وعدد الوفيات نتيجة الفيروس حتى يوم ٤ آب/أغسطس هو ٤٦ حالة وفاة.\n\n- لا يمكن التحقق من حقيقة أعداد المصابين بفيروس كورونا على الأراضي السورية، في ظل تعدد واختلاف السلطات الحاكمة التي تعتبر مصدراً وحيداً للمعلومات، وفي ظل غياب أي جهات مستقلة تقوم بتقديم معلومات حول تطور انتشار الفيروس على كامل الأراضي السورية.",
    "title": "مقالة على (روسيا اليوم) تدّعي إصابة مليون شخص بفيروس كورونا في سوريا",
    "url": "https://www.verify-sy.com/details/1656/%D9%85%D9%82%D8%A7%D9%84%D8%A9-%D8%B9%D9%84%D9%89-%28%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%A7%D9%84%D9%8A%D9%88%D9%85%29-%D8%AA%D8%AF%D9%91%D8%B9%D9%8A-%D8%A5%D8%B5%D8%A7%D8%A8%D8%A9-%D9%85%D9%84%D9%8A%D9%88%D9%86-%D8%B4%D8%AE%D8%B5-%D8%A8%D9%81%D9%8A%D8%B1%D9%88%D8%B3-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7"
}