{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/gkASPOmgBumibyWT4jrAIxiTT0rpuFdQYyR3n2xt.jpeg",
    "text": "تداولت مواقع إخبارية وحسابات شخصية على مواقع التواصل الاجتماعي يوم الأربعاء 11 آذار/مارس الجاري، خبراً يتحدث عن \"اكتشاف حالة إصابة بفيروس (كورونا) في أحد بيوت الدعارة بإسطنبول\".\n\nمتداولو الخبر نسبوه لـ (وكالة الأناضول) وقالوا إنها نقلته عن وزير الصحة التركي الذي أعلن حسب زعمهم عن \"الاشتباه بإصابة نحو 760 مواطنا تركياً بفيروس (كورونا) وذلك بعد أن مارسوا الجنس مع فتاة ليل مرخص لها بالعمل في أحد بيوت الدعارة\".\n\nكيف انتشر هذا الخبر؟\n\nوبالبحث عن مصدر الخبر المشار إليه باستخدام الكلمات المفتاحية المناسبة، تبين أن مصدره صورة تحمل شعار (وكالة الأناضول) التركية تتضمن المعلومات المتداولة حوله، جرى تداولها على نطاق واسع عبر تطبيقات المحادثة ومواقع التواصل الاجتماعي.\n\n\n\nالصورة المتداولة حول الخبر\n\nهل نقلت (الأناضول) عن وزير الصحة التركي هكذا تصريح؟\n\nبداية بحث فريق (منصة تأكد) عن هذا الخبر في موقع (وكالة الأناضول) التركية التي تنشر بعدة لغات بينها اللغة العربية، فتبين أنه غير موجود إطلاقاً لا باللغة العربية المستخدمة في الصورة المتداولة، ولا حتى باللغة التركية التي تعتبر مصدراً أساسياً للأخبار التي تبثها الوكالة و تترجمها للغات أخرى.\n\nثم تابع فريق المنصة البحث عن تصريحات لوزير الصحة التركية (فخر الدين قوجه) حول الإصابات بفيروس (كورونا الجديد) في بلاده، فتبين أن آخر تصريح أدلى به هذا الصدد كان خلال مؤتمر صحفي عقده في مقر وزارته بالعاصمة التركية أنقرة، مساء يوم الثلاثاء 10 آذار/مارس الجاري، أعلن فيه تسجيل أول إصابة بالفيروس في البلاد لشخص نقلت له الإصابة خلال وجوده بأوروبا، دون أن يحدد مكان أو جنس المصاب، لافتاً إلى أن حالته الصحية العامة جيدة وأنه قد تم وضع أفراد عائلته وكل المحيطين به تحت الملاحظة دون تحديد أعدادهم.",
    "title": "ما حقيقة خبر اكتشاف إصابة بفيروس (كورونا) في بيت دعارة بإسطنبول؟",
    "url": "https://www.verify-sy.com/details/1552/%D9%85%D8%A7-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%AE%D8%A8%D8%B1-%D8%A7%D9%83%D8%AA%D8%B4%D8%A7%D9%81-%D8%A5%D8%B5%D8%A7%D8%A8%D8%A9-%D8%A8%D9%81%D9%8A%D8%B1%D9%88%D8%B3-%28%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7%29-%D9%81%D9%8A-%D8%A8%D9%8A%D8%AA-%D8%AF%D8%B9%D8%A7%D8%B1%D8%A9-%D8%A8%D8%A5%D8%B3%D8%B7%D9%86%D8%A8%D9%88%D9%84%D8%9F"
}