{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/2M6VPUjnZFZbt2myQe5HyRnbinRwi98D1mE17SuD.jpeg",
    "text": "ليس لديك وقت؟\n\nتداولت بعض الحسابات على مواقع التواصل الاجتماعي خبر فوز مرشحة إيرانية بعضوية مجلس الشعب السوري، تدعى رقية شبلي كرمانشاهي، إلا أن المرشحة المذكورة لم تفز في الانتخابات.\n\nالادّعاء\n\nادّعت حسابات شخصية على تويتر (فوز مرشحة إيرانية تدعي رقية شبلي كرمانشاهي) في انتخابات برلمان نظام الأسد للدور التشريعي الثالث، والتي جرت في 19 يوليو/ تموز 2020.\n\nوذكرت تلك الحسابات أن المرشحة التي تدعى (رقية شبلي كرمانشاهي) قد فازت بعضوية مجلس الشعب بعد ترشحها كمستقلة عن محافظة دمشق فئة ب، تجدون بعض هذه الحسابات هـــنا وهـــنا وهـــنا\n\nكما نشر حساب (مؤسسة أريام للإعلام الحربي) على تلغرام صورة لـ (كرمانشاهي) تقف فيها إلى جانب السفير الإيراني في دمشق (جواد ترك أبادي) معلقاً عليها: \"الصورة لمرشحة إيرانية فازت بعضوية مجلس الكذب والتصفيق والنفاق\".\n\n\n\nصورة الحملة الدعائية للمرشحة كرمانشاهي\n\nدحض الادعاء\n\nفريق منصة تأكد تتبع الخبر للوقوف على مدى صحته، وذلك بالعودة إلى قائمة المرشحين الفائزين بعضوية برلمان نظام الأسد التي أعلنتها اللجنة القضائية العليا المسؤولة عن الانتخابات، حيث لم يرد اسم (كرمانشاهي) في القائمة المعلنة، ما يؤكد عدم صحة ادعاءات فوزها بعضوية البرلمان للدور التشريعي الثالث، القائمة هنا.\n\nهذا ولم يتسنَّ لمنصة تأكد التحقق من جنسية المرشحة (رقية كرمانشاهي) وما إذا كانت تحمل الجنسية الإيرانية أو ذات أصول إيرانية.\n\nالاستنتاج\n\n- خبر فوز المرشحة (رقية شبلي كرمانشاهي) في انتخابات مجلس الشعب السوري عار عن الصحة حيث لم يرِد اسمها ضمن قائمة الفائزين في الانتخابات.\n\n- ليس هنالك أي دليل يؤكد أن (رقية شبلي كرمنشاهي) تحمل الجنسية الإيرانية\n\nمن تكون رقية كرمانشاهي؟\n\nتلقب كرمانشاهي بأم جعفر، وتنشط في نشر الفكر الشيعي في الأوساط والمحافل السورية وخاصة بين الأطفال، وذلك بحجة دعمهم وتقديم المساعدات الإنسانية لهم، كما سُجّل لها ظهور إلى جانب شخصبات سياسية ودينية إيرانية.\n\n\n\n\n\n\n\n\n\n",
    "title": "ما حقيقة فوز مرشحة إيرانية في انتخابات برلمان نظام الأسد؟",
    "url": "https://www.verify-sy.com/details/1635/%D9%85%D8%A7-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D9%81%D9%88%D8%B2-%D9%85%D8%B1%D8%B4%D8%AD%D8%A9-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%86%D8%AA%D8%AE%D8%A7%D8%A8%D8%A7%D8%AA-%D8%A8%D8%B1%D9%84%D9%85%D8%A7%D9%86-%D9%86%D8%B8%D8%A7%D9%85-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF%D8%9F"
}