{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/41ofshtA7wnKgLFN61HMkgUvtWWZLYcfryRKPI7H.jpeg",
    "text": "نشرت صفحات ومجموعات إخبارية سورية على مواقع التواصل الاجتماعي أمس، خبراً قالت فيه \"إن الحكومة البريطانية جمدت تمويلها لشركات (آدام سميث) و(أجاكس) وكرييتف\".\n\nوأشار ناشرو الخبر إلى أن التجميد طال أيضاً المشاريع التي يتم تمويلها من مؤسسة \"DFID\" البريطانية، وذلك على خلفية تمويل ودعم الإرهاب، وأنه من المتوقع أن يتم إيقاف تمويل \"كرييتف\" وأن التحقيقات جارية لمحاسبة المسؤولين.\n\nتود منصة تأكد أن تلفت عناية المتابعين إلى أن المعلومات المشار إليه نشرت بشكل غير دقيق، وأن الإيقاف طال فقط شركة \"آدام سميث/ Adam Smith International\" وذلك على خلفية تقرير صحفي قدم لمؤسسات حكومية بريطانية شريكة مع مؤسسات دولية أخرى تدعم مشاريع تنموية وإغاثية وعسكرية في سوريا وهما \"DFID/ Department for International Development\" و \"FCO/ Foreign & Commonwealth Office\".\n\nويتضمن التقرير الذي اعدته صحفية بريطانية، معلومات تشير إلى تورط شركة \"آدام سميث\" التي تنفذ بعض المشاريع المدعومة من المؤسسات البريطانية بالتعامل مع منظمات إرهابية، وبناء عليه، أوقفت \"آدام سميث\" نشاطها في سوريا وتركيا وسط أنباء غير مؤكدة عن إيقافها في كافة دول العالم.\n\nوأكد مصدر من شركة \"كرييتف\" فضّل عدم الكشف عن هويته لـ \"منصة تأكد\" أن المشاريع التي تمولها وتنفذها \"كرييتف\" لم يطالها الإيقاف ولم تتأثر ولا تزال مستمرة حتى الساعة، لافةً إلى أن بعض المشاريع التي كانت \"آدام سميث\" شريكة بتمويلها مع منظمات آخرى، توقفت جزئياً بعد انسحاب الشركة المتورطة.\n\n\n\nولفت المصدر إلى أن التقرير الصحفي المشار إليه سيعرض يوم الإثنين القادم على قناة BBC البريطانية، والتي بدورها أعلنت أن التقرير سيعرض عبر شاشتها يوم غد الإثنين في تمام الساعة 19:30 بتوقيت غرينتش.",
    "title": "توضيح بخصوص تجميد بريطانيا تمويل شركات ومشاريع لها في سوريا",
    "url": "https://www.verify-sy.com/details/982/%D8%AA%D9%88%D8%B6%D9%8A%D8%AD-%D8%A8%D8%AE%D8%B5%D9%88%D8%B5-%D8%AA%D8%AC%D9%85%D9%8A%D8%AF-%D8%A8%D8%B1%D9%8A%D8%B7%D8%A7%D9%86%D9%8A%D8%A7-%D8%AA%D9%85%D9%88%D9%8A%D9%84-%D8%B4%D8%B1%D9%83%D8%A7%D8%AA-%D9%88%D9%85%D8%B4%D8%A7%D8%B1%D9%8A%D8%B9-%D9%84%D9%87%D8%A7-%D9%81%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7"
}