{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/e7vTHWUazRMMBC5mHt2CqhrpmZRZfEgSj9XsDEOX.jpeg",
    "text": "ليس لديك وقت؟\n\nادعى (المرصد السوري) في أيار 2020 أن (التحالف الدولي ضد داعش) أوعز بإنشاء \"محكمة دولية\" لمحاكمة سجناء تنظيم (الدولة الإسلامية) أو (داعش) المحتجزين لدى (قوات سوريا الديمقراطية) المعروفة باسم (قسد)، ونشر تقريرا مطلع هذا الشهر يفيد أن (الإدارة الذاتية) استكملت بناء المحكمة المزعومة، لكن (التحالف الدولي) نفى هذه الأنباء وأشار إلى أنه لا يقوم بإنشاء محكمة جديدة.\n\nالادعاء ومصدره\n\nنشر (المرصد السوري لحقوق الإنسان) في الخامس من شهر أيار/مايو ٢٠٢٠ خبراً بعنوان \"بدعم من دول ضمن التحالف الدولي.. البدء ببناء “محكمة دولية” في سوريا لمحاكمة معتقلي تنظيم الدولة الإسلامية\"، ادعى فيه أنه علم من مصادر وصفها بـ \"الموثوقة\" أن (التحالف الدولي ضد داعش) أوعز بإنشاء قاعة محكمة دولية ضمن الحي الشرقي من مدينة القامشلي بريف الحسكة السورية لمحاكمة عناصر تنظيم (الدولة الإسلامية) أو (داعش) المحتجزين لدى (قوات سوريا الديمقراطية) المعروفة باسم (قسد)، وذلك \"بدعم كامل من دول غربية ضمن التحالف\". وفي الأول من الشهر الجاري نشرت ذات الجهة خبراً يزعم أن (الإدارة الذاتية) استكملت بناء المحكمة المزعومة.\n\nوأشار تقرير (المرصد السوري) الأخير أن \"العشرات من عناصر تنظيم داعش من الجنسية السورية جرت محاكمتهم وفقًا لقوانين 'الإدارة الذاتية' وبإشراف من التحالف\"، مستشهداً بـ\"مصادر\"، ومنوهاً إلى أنه \"لم يعلم حتى اللحظة إذا ما كانت المحاكمة جرت ضمن المحكمة الجديدة أو في مكان آخر\". هذا وقد أضاف التقرير أن \"عناصر التنظيم سيتمكنون من لقاء ذويهم بموجب قرار من المحكمة، كما أن التحالف بصدد محاكمة عناصر التنظيم من الجنسيات الأجنبية، في حين وردت معلومات عن نية التحالف بإنشاء محكمة جديدة في مدينة الحسكة، وتحديدًا في حي غويران\".\n\nونشرت ذات الادعاءات شبكات إخبارية، من بينها سكاي نيوز عربية، روسيا اليوم، الوطن، جريدة الدستور المصرية، وقناة زاكروس الفضائية، كما نشرتها حسابات داعمة لـ(الإدارة الذاتية).\n\nدحض الادعاء\n\nنفى متحدث باسم التحالف، العقيد (مايلز كاغينز)، في تغريدة على موقع (تويتر) إنشاء المحكمة الدولية المزعومة، مضيفاً أن التحالف \"لا يقوم بإنشاء محكمة جديدة\".\n\nThis tweet from @RojavaNetwork, passing along info from @Syriahr (SOHR) sourced by \"informations\" (sic), is false. The @coalition is not establishing a new court. Period. — OIR Spokesman Col. Myles B. Caggins III (@OIRSpox) July 3, 2020\n\nالاستنتاج:\n\n- اختلق (المرصد السوري) خبرا مفاده أن (التحالف الدولي ضد داعش) أوعز بإنشاء \"محكمة دولية\" لمحاكمة سجناء تنظيم (الدولة الإسلامية - داعش) المحتجزين لدى (قوات سوريا الديمقراطية - قسد).",
    "title": "(المرصد السوري) يفبرك خبراً عن إنشاء (التحالف الدولي) محكمة لمعتقلي (داعش)",
    "url": "https://www.verify-sy.com/details/1617/%28%D8%A7%D9%84%D9%85%D8%B1%D8%B5%D8%AF-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%29-%D9%8A%D9%81%D8%A8%D8%B1%D9%83-%D8%AE%D8%A8%D8%B1%D8%A7%D9%8B-%D8%B9%D9%86-%D8%A5%D9%86%D8%B4%D8%A7%D8%A1-%28%D8%A7%D9%84%D8%AA%D8%AD%D8%A7%D9%84%D9%81-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A%29-%D9%85%D8%AD%D9%83%D9%85%D8%A9-%D9%84%D9%85%D8%B9%D8%AA%D9%82%D9%84%D9%8A-%28%D8%AF%D8%A7%D8%B9%D8%B4%29"
}