{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/UFIcEz4qlecZSZcaxRxYv5sNFK4elkaHSOvclE0Z.jpeg",
    "text": "نشرت مؤخراً مواقع ومحطات تلفزيونية موالية لنظام الأسد تقارير وأنباء تناولت فيها تحقيقا مصوراً بثته (قناة 12 الإسرائيلية) بعنوان \"القصة الحقيقية، العلاقة مع سوريا\"، وزعمت تلك المواقع أن التقرير كشف تدريب (السلطات الإسرائيلية) لمتطوعي الدفاع المدني أو من يعرفون بـ(الخوذ البيضاء) على \"فبركة مسرحيات مجازر السلاح الكيميائي\".\n\nفريق (منصة تأكد) رصد هذه التقارير والأنباء، كما تابع الفريق بالتعاون مع زميلين صحفيين مستقلين يتكلمان اللغة العبرية التحقيق المصور الذي بثته (قناة 12 الإسرائيلية) ضمن برنامج (عوفدا)، ونستعرض لكم في البداية مزاعم بعض المنصات الإعلامية الموالية أو التابعة لنظام الأسد، ثم نقدم لكم النتيجة اللتي خلص لها فريق (تأكد) بعد متابعة التحقيق ومقارنة محتواه بمزاعم الإعلام الموالي للأسد.\n\nإعلام الأسد: إسرائيل تعترف بتدريب المعارضة على فبركة مسرحيات السلاح الكيميائي\n\nنشرت وكالة (سانا) الرسمية التابعة لنظام الأسد، تقريراً بعنوان \"وسائل إعلام العدو تقر بدور حكومة الاحتلال في فبركة إرهابيي الخوذ البيضاء لمسرحيات الكيميائي\" تناولت فيه تحقيق (قناة 12 الإسرائيلية)، حيث زعمت (سانا) أن التحقيق يؤكد \"وقوف حكومة الكيان الصهيوني وراء فبركة مسرحيات استخدام الجيش العربي السوري للسلاح الكيميائي ضد المدنيين في المناطق التي كانت تسيطر عليها التنظيمات الإرهابية، من خلال الإشراف بالتعاون مع إرهابيي الخوذ البيضاء على تدريب المجموعات الإرهابية لتنفيذ تلك المسرحيات\".\n\nبدورها بثت قناة الميادين تقريراً تلفزيونياً بعنوان \"القناة الثانية عشرة الإسرائيلية: إسرائيل فبركت قضية استخدام سوريا للأسلحة الكيميائية\"، تناول التحقيق المذكور، زاعمة أن التحقيق أكد أن \"إسرائيل حصلت على دليل مفبرك لاستخدام الرئيس السوري بشار الأسد السلاح الكيميائي\".\n\nأما جريدة الوطن المقربة من نظام الأسد، فقد نشرت تقريراً بعنوان \"إعلام الاحتلال: حكومتنا دربت الخوذ البيضاء على فبركات الكيميائي\"، مدعية أن تحقيق القناة (الإسرائيلية) أكد \"إشراف الحكومة الإسرائيلية على تدريب عناصر ما يسمى منظمة الخوذ البيضاء التابعة لتنظيم جبهة النصرة الإرهابي على فبركة مسرحيات استخدام السلاح الكيميائي في سوريا\".\n\nإلى ماذا توصل فريق (تأكد) بعد متابعة التحقيق المصور؟\n\nاستعان فريق منصة تأكد بصحفيين اثنين يتكلمان اللغة العبرية، حيث تبيّن بعد متابعة التحقيق أنه لم يأت على ذكر منظمة الدفاع المدني السوري، المعروفة بـ\"الخوذ البيضاء\"، على الإطلاق، لا بشكل مباشر ولا بالتلميح، كما لم ترد أي معلومات متعلقة بتلقي المعارضة السورية تدريبات على (فبركة استخدام السلاح الكيميائي في سوريا)، وهذا يناقض ما زعمته وكالة سانا وصحيفة الوطن.\n\nأما قناة الميادين فقد ناقضت مزاعمها عندما عرضت شهادة نائب رئيس الأركان الإسرائيلي السابق (يائير غولان) التي تضمنها التحقيق ابتداءً من الثانية 00:32، وبحسب الميادين فإن (غولان) قال: \"طلبت من معارضين لنظام الأسد إحضار أدلة على استخدام السلاح الكيميائي\"، مضيفا أن المعارضين أحضروا الدليل على استخدام غاز الأعصاب. لم يرد في رواية (غولان) أي حديث عن أدلة مفبركة، بل أنه أكد على صحة الأدلة.\n\nأما عن حقيقة ما ورد في التحقيق فهو يعرض شهادات موظفين سابقين في (الاستخبارات الإسرائيلية) حول تعاونهم مع شخصيات سورية معارضة لنظام الأسد بهدف جلب معلومات استخباراتية حول النظام والميليشيات الإيرانية الموالية له.\n\nوبحسب تقرير أصدرته منظمة العفو الدولية (أمنستي) في شباط/فبراير من عام 2018، فإن منظمة حظر الأسلحة الكيميائية أكدت أن القوات الحكومية السورية استخدمت السارين (غاز أعصاب) في هجومها على بلدة خان شيخون في محافظة إدلب في نيسان 2017 والذي قتل أكثر من 80 إنساناً.\n\nووفقاً لتقرير أصدرته \"هيومن رايتس ووتش\" في نيسان/أبريل من العام 2018، فإن منظمات حقوقية ومؤسسات وأخرى متخصصة بتقصي الحقائق، أفادت بارتكاب نظام الأسد أكثر من 50 هجوماً بالأسلحة الكيميائية بينها 42 استخدم فيها غاز الكلور.",
    "title": "إعلام الأسد يحرّف تحقيقاً بثته قناة 12 (الإسرائيلية) لتشويه سمعة (الخوذ البيضاء)",
    "url": "https://www.verify-sy.com/details/1297/%D8%A5%D8%B9%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF-%D9%8A%D8%AD%D8%B1%D9%91%D9%81-%D8%AA%D8%AD%D9%82%D9%8A%D9%82%D8%A7%D9%8B-%D8%A8%D8%AB%D8%AA%D9%87-%D9%82%D9%86%D8%A7%D8%A9-12-%28%D8%A7%D9%84%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A%D8%A9%29-%D9%84%D8%AA%D8%B4%D9%88%D9%8A%D9%87-%D8%B3%D9%85%D8%B9%D8%A9-%28%D8%A7%D9%84%D8%AE%D9%88%D8%B0-%D8%A7%D9%84%D8%A8%D9%8A%D8%B6%D8%A7%D8%A1%29"
}