{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/u9wAqziMftPh3qdJgOLYeZSA94hdfepgnOgas61Y.jpeg",
    "text": "انتشرت على مواقع التواصل الاجتماعي مؤخراً عدة صور تظهر رفع علم الثورة السورية أمام مبنى الأمم المتحدة في مدينة (بون) الألمانية، إضافة إلى تسجيل مصور أفاد فيه شاب بأن ألمانيا رفعت علم الثورة السورية بدلاً من علم نظام الأسد.\n\nوقال ناشرو الصور والتسجيل إن ألمانيا اعتمدت علم الثورة السورية بدلاً من علم نظام الأسد لترفعه أمام مبنى الأمم المتحدة في مدينة بون الألمانية.\n\nعدة حسابات على موقعي فيسبوك وتويتر نشرت التسجيل والصور مرفقان بتلك المعلومات، بينها حساب على موقع (فيسبوك) يحمل اسم (تطورات جنيف) الذي نشر الصورة تحت عنوان \"ألمانيا تستبدل علم النظام بعلم الثورة مبنى بجانب مبنى المؤتمرات في مدينة بون\"، وكذلك حساب باسم (أحمد التركماني)، وأيضاً حسابات على تويتر بينها (أبو المجد الحلبي)\n\nالتسجيل قديم ورفع العلم ليس إجراءً رسمياً من ألمانيا\n\nبعد بحث أجرته منصة تأكد باستخدام تقنية البحث العسكي التي يوفرها محرك البحث (غوغل)، وباستخدام كلمات مفتاحية مناسبة في البحث، تبيّن أن التسجيل والصور التي انتشرت حول (رفع علم الثورة السورية أمام مبنى الأمم المتحدة في مدينة بون الألمانية) قديمة وتعود إلى عام 2017، حيث أقدم حينها شاب سوري على إنزال علم نظام الأسد من أمام مقر الأمم المتحدة في مدينة بون الألمانية، ورفع مكانه علم الثورة السورية، ثم جاء زميله الذي سجل الفيديو والتقط الصورة التي انتشرت مؤخراً.\n\nوانتشرت هذه الصور مع التسجيل في شهر أيار من عام 2017، ورافقها في ذلك الوقت أيضاً معلومات مغلوطة، أفادت بأن السلطات الألمانية هي التي أزالت علم نظام الأسد واعتمدت مكانه علم الثورة السورية بين أعلام الدول الأعضاء في الأمم المتحدة.\n\nوبمزيد من البحث والتقصي، توصلت (تأكد) إلى هوية الشخص الذي أقدم على رفع العلم، وتواصلت معه ليؤكد الشاب (مهند.خ) المقيم في مدينة بون الألمانية أنه هو من أقدم على تبديل العلم في 4 أيار/مايو من العام 2017 مع اثنين من أصدقائه، مشيراً إلى أن العلم أزيل بعد أيام من رفعه، لتبقى السارية خالية من أي علم حتى هذا اليوم حسب قوله، وزوّد مهند منصة تأكد بمجموعة من الصور والتسجيلات المصورة التي تؤكد أنه هو من أقدم على رفع العلم برفقة أصدقائه.\n\n\n\n\n\nولم يصدر عن السلطات الرسمية الألمانية أية إجراءات أو قرارات تفيد باعتماد علم الثورة السورية كعلم لسوريا بدلاً من علم نظام الأسد ذو النجمتين الخضراوين، وجدير بالذكر أن السفارة السورية التابعة لنظام الأسد ما تزال مفتوحة في العاصمة الألمانية برلين.",
    "title": "هل اعتمدت ألمانيا راية الثورة بدلاً من راية النظام كعلم لسوريا ؟",
    "url": "https://www.verify-sy.com/details/1566/%D9%87%D9%84-%D8%A7%D8%B9%D8%AA%D9%85%D8%AF%D8%AA-%D8%A3%D9%84%D9%85%D8%A7%D9%86%D9%8A%D8%A7-%D8%B1%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D8%AB%D9%88%D8%B1%D8%A9-%D8%A8%D8%AF%D9%84%D8%A7%D9%8B-%D9%85%D9%86-%D8%B1%D8%A7%D9%8A%D8%A9-%D8%A7%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D9%83%D8%B9%D9%84%D9%85-%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D8%9F"
}