{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/KrWTnMmqDNSFWIKJG03qespCVEfjw5wNbmcaADXn.jpeg",
    "text": "توالت خلال اليومين الفائتين ردود الأفعال الدولية إزاء مقتل زعيم (فيلق القدس) الإيراني قاسم سليماني، ولم تخلُ الأخبار المتعلقة بهذا الحدث من التضليل والمعلومات الملفقة.\n\nوفي هذا السياق، نشر موقع قناة (روسيا اليوم) الروسية خبراً ورد فيه أن الرئيس التركي رجب طيب إردوغان وصف (سليماني) بالشهيد خلال اتصال هاتفي مع نظيره الإيراني حسن روحاني.\n\nوتحت عنوان (إردوغان لروحاني: \"أشعر بالأسى لفقدان الشهيد قاسم سليماني\")، ذكرت (روسيا اليوم) أن إردوغان أجرى اتصالاً هاتفياً مع الرئيس الإيراني حسن روحاني، وقال خلال الاتصال: \"أشعر بالأسى لفقدان الشهيد قاسم سليماني وأتفهم غضب شعب إيران ومرشدها ورئيسها، شاهدت مراسم تشييع سليماني في العراق وهي تدل على شعبيته لدى الشعب العراقي\"، حسب ما أورد موقع (روسيا اليوم).\n\nكما نشر حساب السفارة الإيرانية في تركيا على (تويتر) تغريدة تضمنت ذات الخبر، مرفقةً بصورتين لإردوغان وروحاني، وورد فيها أيضاً وصف إردوغان لـ(سليماني) بالـ\"شهيد\".\n\n\n\n\n\nولاقى الخبر رواجاً واسعاً على مواقع التواصل، ونقله موقع قناة العربية تحت عنوان (أردوغان: أشعر بالأسى على فقدان الشهيد سليماني) كما نقلته عدة مواقع سورية.\n\nوبالمقابل، نشرت قناة (TRT عربية) الحكومية التركية نفياً على لسان مسؤول تركي لم تورد اسمه، أكد فيه أن إردوغان قدّم التعازي خلال اتصاله بروحاني، وحثّ إيران على تجنُّب التصعيد لكون سليماني يحمل صفة رسمية، لكنه لم يستخدم مصطلح \"شهيد\" على الإطلاق.\n\nوفي السياق ذاته، نشرت عدة مواقع إلكترونية، وحسابات على تويتر وفيسبوك خبراً قالت فيه إن وزارة الخارجية القطرية أصدرت بيان تعزية بمقتل (قاسم سليماني)، وظهر في صورة بيان التعزية المفبرك شعار (قطر اليوم)، وهو موقع إخباري قطري، حيث تبيّن بعد مراجعة الموقع الرسمي لوزارة الخارجية القطرية عدم وجود أي بيان يتعلق بمقتل (سليماني).\n\n\n\n\n\nوأعاد مدير المكتب الإعلامي في وزارة الخارجية القطرية أحمد بن سعيد الرميحي نشر تغريدة لحساب (قطر اليوم) الذي نسب إليه نشر البيان، تضمنت نفياً لما تم تداوله من أنباء حول إصدار قطر بيان تعزية بمقتل (سليماني)، وجاء في التغريدة: \"نود ان نلفت عناية متابعينا الكرام ، أننا لم نقوم بنشر هذا الخبر، وإنما هو ضمن سلسلة أخبار مفبركة نُقلت عنا وعن حسابات أخرى تزامناً مع خبر اغتيال قاسم سليماني\". وتزامناً مع انتشار تلك الإشاعة، توجه وزير الخارجية القطري محمد بن عبدالرحمن آل ثاني إلى إيران لمقابلة الرئيس الإيراني حسن روحاني، ووزير الخارجية جواد ظريف.\n\nورصدت منصة (تأكد) العديد من التسجيلات المصورة التي انتشرت على أنها تصوّر عملية اغتيال (سليماني)، وأوضحت حقيقتها في تقرير مفصّل، بإمكانكم الاطلاع عليه هــــنــــا.",
    "title": "هل وصف الرئيس التركي (سليماني) بالشهيد؟ وهل أصدرت قطر بيان تعزية؟",
    "url": "https://www.verify-sy.com/details/1522/%D9%87%D9%84-%D9%88%D8%B5%D9%81-%D8%A7%D9%84%D8%B1%D8%A6%D9%8A%D8%B3-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A-%28%D8%B3%D9%84%D9%8A%D9%85%D8%A7%D9%86%D9%8A%29-%D8%A8%D8%A7%D9%84%D8%B4%D9%87%D9%8A%D8%AF%D8%9F-%D9%88%D9%87%D9%84-%D8%A3%D8%B5%D8%AF%D8%B1%D8%AA-%D9%82%D8%B7%D8%B1-%D8%A8%D9%8A%D8%A7%D9%86-%D8%AA%D8%B9%D8%B2%D9%8A%D8%A9%D8%9F"
}