{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/OrHQEGpWsK43zyJlQsWgEG2WpFm6CuDAQh1RXD93.jpeg",
    "text": "تناقلت صفحات وحسابات شخصية على موقع (فيسبوك) مساء فجر الأربعاء 6 أيار\\مايو 2020 خبراً أفاد باندلاع حريق في فرع أمن الدولة التابع لنظام الأسد بمدينة اللاذقية.\n\nونشرت العديد من الصفحات الإخبارية فجر الأربعاء خبراً أفاد بـ \"اندلاع حريق ضخم داخل فرع أمن الدولة التابع للنظام السوري في مدينة اللاذقية على الساحل السوري\"، وأرفقت بعض تلك الصفحات بالخبر تسجيلاً مصوراً يظهر اندلاع حريق في مكان غير واضح المعالم وسط صراخ جموع المتفرجين.\n\nوكالة (ستيب نيوز) نشرت الخبر عبر معرفاتها على (تويتر وفيسبوك) ثم قامت بحذفه، وذلك بعد نشر منصة (تأكد) تصويباً بخصوص الخبر، كما روجت الخبر صفحات أخرى بينها صفحة تحمل اسم (وكالة عين عيسى الإخبارية) التي ادّعت أن أنصار رفعت الأسد هاجموا فرع أمن الدولة في اللاذقية (رابط مؤرشف).\n\nالتسجيل نشرته أيضاً العديد من الصفحات الأخرى مرفقاً بالخبر ذاته، بينها صفحة تحمل اسم (هنا منبج)، وصفحة (صوت التركمان الإخبارية) و صفحة (متابع)، كما روّجت الخبر عدة صفحات أخرى دون أن تنشر التسجيل، ومن بينها صفحة (موزاييك سوري)، وصفحة تحمل اسم (قناة سوريا الحرة)\n\nالروابط المؤرشفة: هنا منبج، صوت التركمان الإخبارية، متابع، قناة سوريا الحرة، موزاييك سوري\n\nالفيديو ليس في اللاذقية، ولا حريق في فرع أمن الدولة بالمدينة\n\nمنصة (تأكد) تابعت التفاعل مع ذلك الخبر على بعض الصفحات، ولاحظت تعليقات لبعض المتابعين الذين قالوا إن التسجيل ليس في مدينة اللاذقية، وإنما لحريق حصل في مخيم الزعتري للاجئين السوريين بالأردن، وبعد البحث تبيّن بالفعل أن التسجيل يظهر حريقاً اندلع في محال تجارية داخل مخيم الزعتري.\n\nونقلت وسائل إعلام أردنية عن الناطق الإعلامي باسم مديرية الأمن العام الأردنية تصريحه بأن: \"كوادر الدفاع المدني تعاملت مع حريق اندلع داخل مخيم الزعتري وأتى على سبع محال تجارية نتيجة تماس كهربائي دون وقوع إصابات بشرية\".\n\nوإضافة إلى ذلك، تواصلت (تأكد) مع عدة مصادر مختلفة في مدينة اللاذقية، ونفت جميعها حدوث أي حريق ظاهر للعيان في فرع أمن الدولة أو في منقطة المشروع الثاني التي يقع فيها فرع أمن الدولة، كما نفت المصادر سماع أصوات إطلاق رصاص أو مواجهات مسلحة غير اعتيادية في المنطقة.\n\nوتزامنت هذه الإشاعة مع انتشار تسجيلان مصوران لرامي مخلوف ابن خال رأس النظام السوري بشار الأسد، تحدث في الاول عن عن مطالبته بضرائب من قبل (الدولة السورية) تقدر بنحو 130 مليار ليرة سورية، ثم عاد ليتحدث في التسجيل الثاني عن عمليات اعتقال طالت موظفين لديه.",
    "title": "لا حرائق ولا هجمات طالت فرع أمن الدولة باللاذقية مؤخراً",
    "url": "https://www.verify-sy.com/details/1585/%D9%84%D8%A7-%D8%AD%D8%B1%D8%A7%D8%A6%D9%82-%D9%88%D9%84%D8%A7-%D9%87%D8%AC%D9%85%D8%A7%D8%AA-%D8%B7%D8%A7%D9%84%D8%AA-%D9%81%D8%B1%D8%B9-%D8%A3%D9%85%D9%86-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D8%A9-%D8%A8%D8%A7%D9%84%D9%84%D8%A7%D8%B0%D9%82%D9%8A%D8%A9-%D9%85%D8%A4%D8%AE%D8%B1%D8%A7%D9%8B"
}