{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/UE10zKuRz5ujOlIU6zdUX6YE6CnRWkdpi1kKU9Qj.jpeg",
    "text": "تداول عدد من رواد مواقع التواصل الاجتماعي صورة مزيفة منسوبة لموقع إيراني جاء فيها أن زينب ابنة قاسم سليماني القائد السابق لـ(فيلق ​القدس​ الإيراني) تحمل الجنسية الأمريكية.\n\nوتظهر في الصورة المنسوبة لموقع (Dreshare) الإيراني معلومات شخصية عن زينب ابنة سليماني، من بينها جنسيتها وتاريخ ميلادها، فضلاَ عن معلومات شخصية أخرى.\n\nكما نشر موقع (Europe 24) خبراً تحت عنوان \"زينب بنت قائم سليماني تقول الموت لأمريكا و هي تحمل الجنسية الأمريكية\".\n\nمنصة (تأكد) تحققت من بيانات زينب على الموقع الإيراني المذكور، ووجدت أنها لا تحمل الجنسية الأمريكية، بل تم تعديل الصورة المتداولة رقمياً للترويج للمعلومة الخاطئة، بينما تشير بيانات الموقع الصحيحة إلى أنها تحمل فقط الجنسية الايرانية.\n\n\n\n\n\n\n\nوظهرت شخصية زينب إعلامياً مؤخراً عقب مقتل والدها ودعوتها للثأر له، حيث سألت الرئيس الإيراني حسن روحاني خلال زيارته إلى منزل والدها في طهران، “من سينتقم لوالدي”؟، فأجابها الرئيس الإيراني بأن \"الجميع سوف ينتقم\".\n\nوفي 3 كانون الثاني الجاري، أعلن البنتاغون​ إغتيال قائد (فيلق ​القدس)​ ​قاسم سليماني​ بعملية في ​العراق​، بتوجيهات من الرئيس الأميركي ​دونالد ترامب​.\n\nقد يهمك:\n\nويُعرّف موقع (Dreshare) عن نفسه بأنه موقع ترفيهي يوفر أحدث المقالات حول الأفلام والموسيقى والبرامج التلفزيونية والسير الذاتية للمشاهير وأخبارهم ومواضيع ترفيهية أخرى.\n\nوفي نيسان عام 2019، صنّفت وزارة الخارجية الأمريكية (فيلق القدس) منظمة إرهابية أجنبية، بعد أن كانت تصنفه كـ قوة داعمة للإرهاب.\n\nوسبق أن فرضت الولايات المتحدة الأمريكية، في نيسان 2017 عقوبات على سهراب سليماني، شقيق سليماني، فيما وُضع اسم سليماني على قائمة العقوبات الأمريكية عام 2011 على خلفية مشاركته في قمع الثورة السورية.\n\nجدير بالذكر أن منصة (تأكد) رصدت خلال الأيام الماضية أخباراً وصوراً وتسجيلات مزيفة مرتبطة بمقتل سليماني ثبت عدم صحتها.\n\n\n\nقد يهمك:\n\n",
    "title": "هل حقاً تحمل ابنة قاسم سليماني الجنسية الأمريكية",
    "url": "https://www.verify-sy.com/details/1523/%D9%87%D9%84-%D8%AD%D9%82%D8%A7%D9%8B-%D8%AA%D8%AD%D9%85%D9%84-%D8%A7%D8%A8%D9%86%D8%A9-%D9%82%D8%A7%D8%B3%D9%85-%D8%B3%D9%84%D9%8A%D9%85%D8%A7%D9%86%D9%8A-%D8%A7%D9%84%D8%AC%D9%86%D8%B3%D9%8A%D8%A9-%D8%A7%D9%84%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D8%A9%C2%A0%C2%A0"
}