{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/OUyF1CNYMolN3V7duca21eckFKLTuWJZzDLHHJwl.jpeg",
    "text": "نفى فرع منظمة الصحة العالمية في سوريا يوم الخميس عبر تغريدة في حسابه الرسمي على تويتر صحة الأنباء التي تنتشر على مواقع التواصل الاجتماعي حول \"توقع إعلان سوريا بلداً ناجياً من وباء (كوفيد 19 - كورونا) خلال فترة 21 يوماً\"، مؤكدةً أن لا وجود لما يسمى (لجنة التنسيق التابعة لمنظمة الصحة العالمية).\n\nتؤكد #منظمةالصحةالعالمية أنه\n\nلا صحة لما تتداوله بعض وسائط التواصل الإجتماعي في #سورية حول \"التوقع بإعلان سورية بلداً ناجياً من وباء #كوفيد19 خلال فترة 21 يوم\"\n\nكما تؤكد أنه لا وجود لما يسمى بـ \" لجنة التنسيق التابعة لمنظمة الصحة العالمية\" . pic.twitter.com/8U1mXQn1mL — WHO Syria (@WHOSyria) April 2, 2020\n\nماهو سبب النفي؟\n\nجاءت تغريدة منظمة الصحة العالمية بعد انتشار واسع حققته إشاعة ورد فيها أن ما تسمى \"لجنة التنسيق التابعة لمنظمة الصحة العالمية\" بلغت الجانب السوري أنه من المتوقع استبعاد أي تفش للفيروس في سوريا، وتتوقع فترة لا تتجاوز ٢١ يوماً لإعلان سوريا بلد ناج من انتشار وباء (كوفيد 19) المعروف أيضاً بفيروس (كورونا)، وانتشرت الإشاعة على نطاق واسع في مواقع التواصل الاجتماعي وحصلت على عشرات آلاف التفاعلات ومئات المشاركات، كما نشرتها مواقع إخبارية معروفة.\n\nصفحة الممثل السوري عباس النوري كانت إحدى المروّجين لتلك الإشاعة التي نشرها يوم الخميس 2 نيسان/أبريل 2020 ، قبل أن يعتذر في اليوم التالي بمنشور آخر دون حذف المنشور الذي تضمن الإشاعة. صفحات أخرى على موقع (فيسبوك) نشرت الإشاعة ذاتها، بينها صفحة (أخبار العاصمة) وصفحة (يداً واحدة ضد كورونا/سوريا) وصفحة (شبكة أخبار سوريا).\n\nروابط مؤرشفة لمنشورات الإشاعة:\n\nصفحة عباس النوري\n\nصفحة (أخبار العاصمة)\n\nصفحة (يداً بيد ضد كورونا/سوريا)\n\nصفحة (شبكة أخبار سوريا)\n\nموقع قناة العالم الإيرانية شارك أيضاً في نشر الإشاعة التي أدرجها داخل تقرير تحت عنوان (خبر سار تزفه الصحة العالمية للسوريين بشأن ’كورونا’)، وكذلك موقع (إضاءات) الإخباري اللبناني نشر الإشاعة ذاتها، وأيضاً موقع يحمل اسم (عكس الاتجاه نيوز) شارك في نشر تلك الأنباء غير الصحي\n\nواتهمت منظمة الصحة العالمية في وقت سابق دولاً في منطقة الشرق الأوسط - لم تسمها - بعدم إبلاغها بمعلومات كافية بشأن حالات الإصابة المكتشفة بفيروس كورونا على أراضيها. ودعت المنظمة تلك الدول لزيادة الاستجابة للتعامل مع الحالات المرضية.",
    "title": "منظمة الصحة العالمية تنفي إشاعات روّجتها مواقع وصفحات داعمة لنظام الأسد",
    "url": "https://www.verify-sy.com/details/1561/%D9%85%D9%86%D8%B8%D9%85%D8%A9-%D8%A7%D9%84%D8%B5%D8%AD%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D8%AA%D9%86%D9%81%D9%8A-%D8%A5%D8%B4%D8%A7%D8%B9%D8%A7%D8%AA-%D8%B1%D9%88%D9%91%D8%AC%D8%AA%D9%87%D8%A7-%D9%85%D9%88%D8%A7%D9%82%D8%B9-%D9%88%D8%B5%D9%81%D8%AD%D8%A7%D8%AA-%D8%AF%D8%A7%D8%B9%D9%85%D8%A9-%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF"
}