{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/V1S58KemOxPLRPJYJaiRBgHzpfbsPIeLcT4FfObJ.jpeg",
    "text": "تداولت مواقع وصفحات إخبارية وأخرى شخصية على مواقع التواصل الاجتماعي مؤخراً صورة للوحة إعلانات توعوية في الولايات المتحدة الأمريكية، تضمّنت حديثا لرسول المسلمين محمد حول الأوبئة.\n\n\n\n\n\nاللوحة الإعلانية تضمنت وصايا النبي محمد، في حال ظهور الأوبئة وهي: 1\"- اغسل يديك بشكل متكرر 2-لا تغادر أرضا أصابها وباء 3- لا تدخلوا أرضا ظهر فيها وباء\".\n\nعنوان مضلل ومعلومات ناقصة\n\nهذا وقد نشر موقع (أورينت) يوم الأربعاء 22 نيسان/أبريل الجاري نقلاً عن جريدة صباح التركية خبراً بعنوان \"ولاية شيكاغو الأمريكية تستعين بحديث نبوي لمواجهة وباء كورونا\"، حيث يوحي العنوان بأن جهة رسمية أو تمثيلية في الولاية هي من تقف وراء الإعلان.\n\nكما نشر موقع صحيفة (صباح) التركية، يوم الثلاثاء 21 نيسان/أبريل خبراً عن اللوحة الإعلانية ذاتها تحت عنوان \"هذه الصورة من الولايات المتحدة! تحذير من الفيروس التاجي بحديث محمد\"، واحتوى التقرير على معلومات عن عدد حالات الإصابة التي سجلت في الولايات المتحدة الأميركية حتى تاريخه.\n\nفي حين لم تُذكر الوسيلتان الإعلاميتان من هي الجهة الراعية للإعلان.\n\nما هي قصة الإعلان؟\n\nتتبعت منصة (تأكد) الصورة المتداولة وتبين أنها صحيحة وملتقطة فعلاً في مدينة (شيكاغو) الأمريكية، حيث نشرت لأول مرة بتاريخ 18 نيسان/أبريل الجاري على صفحة منظمة تدعى (GainPeace)، وهي منظمة دينية غير ربحية تقوم بحملات تثقيفية حول تعاليم الدين الإسلامي.\n\n\n\nويظهر في الصورة المتداولة للوحة الإعلانية رقم المنظمة والموقع الإلكتروني الخاص بها وذلك بهدف دعوة مشاهدي الإعلان للحصول على مزيد من المعلومات حول الإسلام حسب ما ذكرت المنظمة ذاتها في موقعها الإلكتروني.\n\n\n\n\n\n",
    "title": "توضيح حول إعلان في شيكاغو تضمن حديثاً للنبي مُحَمَّد",
    "url": "https://www.verify-sy.com/details/1576/%D8%AA%D9%88%D8%B6%D9%8A%D8%AD-%D8%AD%D9%88%D9%84-%D8%A5%D8%B9%D9%84%D8%A7%D9%86-%D9%81%D9%8A-%D8%B4%D9%8A%D9%83%D8%A7%D8%BA%D9%88-%D8%AA%D8%B6%D9%85%D9%86-%D8%AD%D8%AF%D9%8A%D8%AB%D8%A7%D9%8B-%D9%84%D9%84%D9%86%D8%A8%D9%8A-%D9%85%D9%8F%D8%AD%D9%8E%D9%85%D9%8E%D9%91%D8%AF"
}