{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/VLBcTnTTEMpeR86MPrJFE7R1AVr8BVA87IMtO5OF.jpeg",
    "text": "ليس لديك وقت؟\n\nنشرت مواقع إخبارية وحسابات على مواقع التواصل الاجتماعي خبراً، زعمت فيه إصابة الممثل الأمريكي (براين كرانستون) نجم مسلسل (بريكينغ باد - Breaking Bad) بفيروس كورونا، لكن هذا الخبر عار عن الصحة، والممثل الأمريكي شفي مؤخراً من الفيروس.\n\nالادعاء\n\nنشرت مواقع إخبارية عدة خبراً تحدثت فيه عن إصابة الممثل الأمريكي (براين كرانستون) -المعروف بشخصية (والتر وايت) في المسلسل الأمريكي الشهير (بريكينغ باد)- بفيروس كورونا المستجد.\n\nالمواقع الإلكترونية وبينها (عربي بوست) و (مجلة هي) وموقع (نبض) نشرت أخباراً عن إصابة (كرانستون) بالفيروس، معنونة أخبارها بعناوين من قبيل \"نجم مسلسل Breaking Bad يعلن عن إصابته بكورونا ويشارك تجربته مع جمهوره\" و\"براين كرانستون بطل Breaking Bad يعلن إصابته بكورونا ويوجه نصيحة للجمهور\".\n\nكما نشرت حسابات على مواقع التواصل الاجتماعي الخبر الذي يتحدث عن إصابة الممثل بالفيروس. يمكنك الاطلاع على عيّنة منها هنا وهنا وهنا.\n\nالادعاء أخفى جزءاً من الحقيقة\n\nفريق (تأكد) بحث عن مصدر المعلومة المتداولة بشأن إصابة (كرانستون) بفيروس كورونا (كوفيد - 19)، واتضح أن المواقع والحسابات نشرت الخبر عقب نشر الممثل المذكور لـ فيديو عبر حسابه الرسمي في إنستغرام، أمس الجمعة 31 تموز/ يوليو 2020، وهو يتحدث عن الجائحة العالمية.\n\nوتبين أن المواقع والحسابات التي نشرت الخبر، اعتمدت على المنشور (البوست) الذي أرفقه الممثل بالفيديو الذي نشره على حسابه في (إنستغرام) والذي تحدث فيه عن إصابته بالفيروس، دون الاطلاع على ما ورد في الفيديو على لسانه.\n\nوقال (كرانستون) في المنشور المكتوب: \"مرحباً. ربما تشعر الآن بالضيق قليلاً مما يحد من حركتك.. لقد سئمت من هذا!! حسناً، أريد فقط أن أشجعك على التحلي بالصبر. كنت صارمة للغاية في الالتزام بالبروتوكولات وما زلت... أصبت بالفيروس. أجل. يبدو من المخيف الآن أن أكثر من 150.000 أمريكي ماتوا بسببه. كنت واحدا من المحظوظين. أعراض خفيفة.. أحثك على الاستمرار في ارتداء القناع اللعين، والاستمرار في غسل يديك، والبقاء بعيداً اجتماعياً. يمكننا أن نسود ولكن فقط إذا اتبعنا القواعد معاً. كن جيداً.ابقى جيداً قبل الميلاد\".\n\nكما هو واضح في المنشور المرفق بالفيديو، فقد أعلن الممثل الأمريكي عن إصابته بالفيروس، دون إشارة صريحة إن كان قد تعافى منه، ولكن في الفيديو الذي نشره تحدث (كرانستون) عن تجربته مع الفيروس بشكل واضح وصريح.\n\nوبعد ترجمة فريق (تأكد) لما ورد على لسان (كرانستون) في الفيديو، اتضح أن الممثل أعلن بشكل صريح عن تعافيه من (كوفيد - 19) بعد إصابته به في وقت سابق.\n\nكما ظهر (كرانستون) في الفيديو ذاته وهو يتبرع بـ(بلازما الدم) في جامعة كاليفورنيا، بهدف مساعدة المصابين بالفيروس، وقال أثناء ذلك: \"آمل أن يساعد التبرع بالبلازما بعض الأشخاص الآخرين\".\n\nوقال الممثل الأمريكي في الفيديو إنه تبرع بـ 480 ميلليتر من بلازما الدم، وإنه شاهد فيلماً أثناء عملية التبرع التي استغرقت قرابة ساعة.\n\nالاستنتاج\n\n- الممثل الأمريكي (براين كرانستون) لم يعلن في الفيديو الذي نشره عن إصابته بفيروس كورونا (كوفيد - 19) المستجد.\n\n- (براين كرانستون) أعلن في الفيديو الذي نشره على (إنستغرام) عن شفائه من الفيروس الذي أُصيب به في وقت سابق، كما تحدث عن تبرعه ببلازما الدم للمصابين بالفيروس.",
    "title": "ما حقيقة إصابة بطل (بريكينغ باد) بفيروس كورونا؟",
    "url": "https://www.verify-sy.com/details/1646/%D9%85%D8%A7-%D8%AD%D9%82%D9%8A%D9%82%D8%A9-%D8%A5%D8%B5%D8%A7%D8%A8%D8%A9-%D8%A8%D8%B7%D9%84-%28%D8%A8%D8%B1%D9%8A%D9%83%D9%8A%D9%86%D8%BA-%D8%A8%D8%A7%D8%AF%29-%D8%A8%D9%81%D9%8A%D8%B1%D9%88%D8%B3-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7%D8%9F"
}