{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/tjqm6e1pHtJKNbfWw5A92teO2g7C2u0Qv6INaGKj.jpeg",
    "text": "ليس لديك وقت\n\nتداولت مواقع إخبارية خبر إعدام شخص إيراني يدعى \"محمود موسوي مجد\" بتهمة التجسس، وادّعت أنه متورط في عملية اغتيال قائد فيلق القدس \"قاسم سليماني\"، لكن القضاء الإيراني ذكر أن \"موسوي مجد\" ليس له علاقة باغتيال سليماني.\n\nالادعاء\n\nنشرت مواقع إخبارية وبعض الحسابات الإيرانية خبراً أفاد بإعدام شخص إيراني يدعى \"محمود موسوي مجد\"، بعد إدانته من قبل القضاء الإيراني بتهمة التجسس، وتقديم معلومات استخباراتية لجهازي الاستخبارات الأمريكي والإسرائيلي. وادّعت تلك المواقع أن المتهم كان وراء تحديد موقع قائد فيلق القدس الإيراني السابق قاسم سليماني، الذي لقي مصرعه في يناير 2020 إثر ضربة نفذتها طائرة أميركية استهدفت موكبه قرب مطار بغداد الدولي.\n\nوأورد موقع قناة روسيا اليوم صورة لموسوي مجد ضمن خبر بعنوان \"صورة لمحكوم بالإعدام عمل جاسوسا وتسبب بمقتل قاسم سليماني\"، مع أن الموقع لم يذكر ضمن الخبر أي معلومات تدّعي تورط موسوي مجد في عملية اغتيال سليماني.\n\nكما نشر موقع قناة الحرة الخبر مشيراً إلى وجود بيانات إيرانية متناقضة تتعلق بهذه القضية، ونسب الموقع إحدى التصريحات إلى المتحدّث باسم السلطة القضائية الإيرانية غلام حسين إسماعيلي قال فيها \"إن الجاسوس كان متورطا بشكل مباشر في اغتيال سليماني مطلع العام\".\n\nإضافة إلى ذلك نشرت العديد من المواقع نفس الخبر مدعية تورط موسوي مجد باغتيال سليماني، ويمكن الاطلاع على بعضها هنـــا وهنـــا وهنــــا\n\nدحض الادّعاء\n\nفريق منصة تأكد تتبع الخبر المتداول للوقوف على مدى صحته، خاصة في ظل وجود أنباء متضاربة حول تورّط موسوي مجد في تقديم معلومات ساعدت على اغتيال سليماني.\n\nوبالرجوع إلى المصادر الإيرانية، تبيّن صدور عدد من التصريحات عن جهاز السلطة القضائية الإيرانية.\n\n-التصريح الأول كان للمتحدث باسم السلطة القضائية في إيران غلام حسين إسماعيلي الذي ذكر خلال مؤتمر صحفي في 9 يونيو 2020، أن \"موسوي\" كان على صلة بكل من جهاز الموساد الإسرائيلي ووكالة المخابرات المركزية الأمريكية (CIA)، وأنه قدّم معلومات لهما مقابل تقاضي مبالغ مادية.\n\nوذكر المتحدث الرسمي أن \"إحدى التهم الموجهة إلى هذا الشخص كانت الإعلان عن مكان قاسم سليماني وبعض القادة العسكريين في أوقات مختلفة\" دون الإشارة إلى حادثة الاغتيال التي أودت بسليماني.\n\n-تصريح \"إسماعيلي\" أعقبه توضيحات من المركز الإعلامي القضائي نشرتها وكالة ميزان الرسمية التابعة للسلطة القضائية في إيران بتاريخ 9 يونيو 2020، حيث ادّعى المركز أن \"موسوي مجد\" تم اعتقاله في 10 أكتوبر/تشرين الأول 2018، أي قبل أكثر من أربعة عشر شهراً من مقتل سليماني، وأن جميع المراحل القضائية المتعلقة بقضية \"موسوي\" جرت قبل مقتل اللواء سليماني بوقت طويل، وأنه لا علاقة لقضيته بحادثة اغتيال سليماني، ما يعني أن \"موسوي\" كان محتجزاً في زنزانته عندما اغتيل اللواء سليماني.\n\nوأيضاً، في تاريخ 13 يونيو 2020، أدلى المتحدث باسم السلطة القضائية \"غلام إسماعيلي\" بتصريحات صحفية، ادّعى خلالها أن موسوي مجد لا علاقة له بواقعة اغتيال سليماني، وأضاف: \"صدر حكم هذا الشخص وتم الانتهاء منه، إن اعتقال موسوي مجد لا علاقة له بحادث اغتيال سليماني\".\n\nوكانت السلطات الإيرانية قد أعلنت تنفيذ حكم الإعدام الصادر بحق موسوي مجد صبيحة يوم الاثنين 20 يوليو/تموز 2020 وفقاً لما نشرته وكالة ميزان و وكالة فارس.\n\nفي حين بث التلفزيون الإيراني جزءاً من اعتراف موسوي مجد قبل ساعات من الإعلان عن إعدامه، وكان موقع إيران إنترناشونال قد أورد أنباء تتحدث عن نفي محامي \"موسوي\" التهم الموجهة لموكله، وأن والد \"موسوي\" ذكر أن اعترافات ابنه كانت قسرية وترتبط بشكل رئيسي بالأيام الـ24 التي اختُطف فيها ثم نُقل إلى إيران.\n\nالاستنتاج\n\nبحسب القضاء الإيراني:\n\n- لا علاقة لموسوي مجد بحادثة اغتيال قاسم سليماني.\n\n- تم اعتقال موسوي مجد في أكتوبر/تشرين الأول 2018، أي قبل حوالي 14 شهراً من مقتل سليماني.\n\n- جميع المراحل القضائية المتعلقة بقضية \"موسوي\" جرت قبل مقتل اللواء سليماني بوقت طويل.\n\n- توضيح: لم يتسنّ لمنصة تأكد التحقق من الادعاءات التي أوردها القضاء الإيراني بخصوص هذه القضية، في ظل ما يواجهه الأخير من اتهامات بإجراء محاكمات غير عادلة، حيث يستخدم تهماً جاهزة مثل التجسس لصالح الولايات المتحدة أو دول أخرى لتنفيذ أحكام الإعدام بحق المعارضين.\n\nكيف قُتِل سليماني ؟ ومن هو محمود مجد موسوي؟\n\nاللواء قاسم سليماني هو قائد ميلشيا فيلق القدس منذ عام 1998، وهي أكبر الميلشيات الإيرانية التي شاركت في إخماد الثورة السورية، لقي مصرعه في الثالث من يناير/ كانون الثاني 2020 إلى جانب نائب رئيس هيئة الحشد الشعبي العراقي أبو مهدي المهندس، إثر غارة جوية استهدفت موكبهما على طريق مطار بغداد الدولي.\n\nأما \"محمود موسوي مجد\" فينحدر من عائلة إيرانية أقامت في سوريا لسنوات عديدة، وبفضل إقامته الطويلة فيها امتلك معرفة بالجغرافيا السورية، وقادته طلاقته في اللغتين العربية والإنجليزية إلى العمل كمترجم لشركة إيرانية، ومن ثم العمل كمترجم لدى فيلق القدس.\n\nقدم موسوي معلومات مقابل أموال بحسب وكالة فارس وتضمنت المعلومات خصائص للقوات الإيرانية والأسلحة وأنظمة الاتصالات، وحاول التواصل مع جهاز المخابرات السعودي.",
    "title": "هل أعدمت إيران جاسوساً كان وراء مقتل سليماني؟",
    "url": "https://www.verify-sy.com/details/1634/%D9%87%D9%84-%D8%A3%D8%B9%D8%AF%D9%85%D8%AA-%D8%A5%D9%8A%D8%B1%D8%A7%D9%86-%D8%AC%D8%A7%D8%B3%D9%88%D8%B3%D8%A7%D9%8B-%D9%83%D8%A7%D9%86-%D9%88%D8%B1%D8%A7%D8%A1-%D9%85%D9%82%D8%AA%D9%84-%D8%B3%D9%84%D9%8A%D9%85%D8%A7%D9%86%D9%8A%D8%9F"
}