{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/JW4FZm8bjMFVCILTreg5fAW0Em5VeJXWd27fnQiZ.jpeg",
    "text": "على مدار الأسبوع المنصرم، تصدّر نبأ موت حاكم كوريا الشمالية (كيم جونغ-أون) العناوين عبر المواقع الإخبارية ومواقع التواصل الاجتماعي التي تناول مستخدموها الخبر تارة بسخرية وبجدية تارة أخرى.\n\nجاء ذلك عقب تقرير نشرته شبكة (CNN) الأمريكية أشار إلى أن الولايات المتحدة اطلعت على معلومات استخباراتية تفيد بأن صحة حاكم كوريا الشمالية في \"خطر شديد بعد خضوعه لعملية جراحية\"، وفقا لمسؤول أمريكي على اطلاع مباشر على الأمر.\n\nكوريا الشمالية ترد بشكل غير مباشر\n\nعلى الرغم من تجاهل كوريا الشمالية لجميع الأخبار والتقارير التي تحدثت عن تدهور الحالة الصحية لحاكمها، إلا أنها وعبر وكالة الأنباء المركزية الرسمية (조선중앙통신) نشرت خبراً بتاريخ 22 نيسان/أبريل الجاري، تحدث عن إرسال حاكم كوريا الشمالية برسالة إلى رأس النظام السوري (بشار الأسد) رداً على أمنيات بعثها الأخير للأول بمناسبة الذكرى الـ 108 لميلاد جده، (كيم ايل-سونغ)، مؤسس ديكتاتورية كوريا الشمالية.\n\nإلا أن وكالة الانباء الرسمية التابعة لنظام بشار الأسد لم تنشر أي خبر يتعلق بتبادل البرقيات بين الأسد ونظيره الكوري الشمالي.\n\nمصدر لصحيفة معارضة يؤكّد تماثله للشفاء\n\nونشرت صحيفة (NK) اليومية في كوريا الجنوبية، المتخصصة بأخبار كوريا الشمالية ويديرها بالمعظم منشقون عن النظام الكوري الشمالي، بتاريخ 21 نيسان/أبريل الجاري تقريراً يُفيد بأن حاكم كوريا الشمالية يتماثل للشفاء وذلك بعد أن أجرى عملية جراحية في القلب، نقلا عن أحد مصادرها في كوريا الشمالية.\n\nكوريا الجنوبية: (كيم) حي\n\nهذا وقد قال (مون شانغ-إن)، كبير مستشاري السياسة الخارجية لرئيس كوريا الجنوبية (مون جاي-إن)، في مقابلة أجراها مع شبكة (CNN) البارحة، أن \"(كيم جونغ-أون) حي وبصحة جيدة\".\n\nصورة مفبركة\n\nترافقت الأخبار التي تحدثت عن موت حاكم كوريا الشمالية (كيم جونغ-أون) مع انتشار صورة بدقة رديئة تظهر الأخير مستلقياً على سرير مكشوف ويغطي جسده غطاء أحمر اللون، وجرى تداول الصورة المشار إليها بشكل واسع عبر حسابات شخصية على مواقع التواصل الاجتماعي.\n\nحساب يحمل اسم (سلطان العتيبي) غرد على موقع تويتر قائلاً:\"وفاة زعيم كوريا الشمالية كيم جونج أون..المصدر نائب رئيس تلفزيون هونغ كونغ الفضائية، وهي ابنة أخ وزير الخارجية الصيني..وتقول إن لديها 'مصادر قوية للغاية'\"، وأرفق في تغريدته الصورة المشار إليها.\n\nإلا أن البحث العكسي الذي أجراه فريق (منصة تأكد) أظهر أن الصورة المشار إليها مفبركة عبر أحد برامج تعديل الصور، حيث قام صاحب التعديل بإضافة رأس الزعيم الكوري الشمالي (كيم جونع أون) على الصورة الأصلية التي تعود لجثمان والده (كيم جونغ-إيل) الذي توفي في عام 2011 والتي وزعتها وكالة الإعلام المركزية الرسمية في كوريا الشمالية على وسائل الإعلام حينها.\n\n",
    "title": "هل مات ديكتاتور كوريا الشمالية (كيم جونغ-أون)؟",
    "url": "https://www.verify-sy.com/details/1580/%D9%87%D9%84-%D9%85%D8%A7%D8%AA-%D8%AF%D9%8A%D9%83%D8%AA%D8%A7%D8%AA%D9%88%D8%B1-%D9%83%D9%88%D8%B1%D9%8A%D8%A7-%D8%A7%D9%84%D8%B4%D9%85%D8%A7%D9%84%D9%8A%D8%A9-%28%D9%83%D9%8A%D9%85-%D8%AC%D9%88%D9%86%D8%BA-%D8%A3%D9%88%D9%86%29%D8%9F"
}