{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/OTC4FzCcZktSUu7nVKmBCAtJ78cQ6ZQzlHCyCKyG.jpeg",
    "text": "ليس لديك وقت؟\n\nتداولت مواقع وصفحات إخبارية مؤخراً خبراً يتحدث عن اكتشاف ١٣٠٠ طفل غير شرعي لساعي بريد متقاعد، وترافق الخبر مع رواية تتضمن شهادات مزعومة لمحقق خاص يتحدث عن القضية والوقت الذي استغرقه للتوصل إلى النتيجة بطلب من عائلة أمريكية، إلا أن هذا الخبر مصدره موقع ساخر.\n\nما هو الادعاء وما مصدره؟\n\nخلال البحث عن أصل الخبر باستخدام الكلمات المفتاحية المناسبة، وجدنا أنه منشور على موقع صحيفة (الشروق) التونسية، بعنوان \"اكتشاف ١٣٠٠ طفل غير شرعي لساعي بريد متقاعد\" بتاريخ ٢٩ أيار ٢٠٢٠، قال فيه إن \"تحليل الحمض النووي أثبت أن ساعي بريد متقاعد يبلغ من العمر ٨٧ عاماً قد أنجب أكثر من ١٣٠٠ طفل غير شرعي، وذلك بعد أن لجأت عائلة من ولاية تينيسي الأمريكية لاستئجار محقق خاص لاكتشاف الحقيقة المروعة\" على حد وصف الموقع.\n\nونقل الموقع المذكور في خبره الذي نسبه إلى وكالات لم يسمها تصريحاً لمحقق خاص يدعى (روي) قال فيها أنه \"لم يتوقع أن التحقيقات ستستمر ١٥ عاما\"، وأضاف الموقع نقلاً على لسان المحقق المزعوم: \"كل شيء بدأ عام ٢٠٠١ عندما طلب مني رجلان لا يعرفان بعضهما الكشف عن والد كل منهما البيولوجي وأنه ذهل بعد إجراء تحليل الحمض النووي الذي أثبت أنهما شقيقين من الأب ذاته، وهكذا بدأ الكشف عن السر الذي أصبح مهمة شخصية بالنسبة لي\".\n\nكما نشر الخبر ذاته العديد من المواقع الإخبارية التونسية والعربية وصفحات عامة وحسابات شخصية على مواقع التواصل الاجتماعي. يمكن الاطلاع على نسخ مؤرشفة من هذه الادعاءات هنا، هنا، هنا، وهنا.\n\nكما رصدت منصة (تأكد) الخبر ذاته منشورا على موقع قناة (روسيا اليوم) بنسخته العربية في آذار\\مارس ٢٠١٦ تحت عنوان، \"تحليل الحمض النووي يثبت نسبة أكثر من ١٣٠٠ طفل غير شرعي إلى ساعي بريد متقاعد\" تضمن ذات التفاصيل المُشار إليها، إلا أن موقع (روسيا اليوم) ذكر أن مصدر الخبر موقع (وورلد نيوز دايلي ريبورت).\n\nدحض الادعاءات\n\nمنصة (تأكد) بحثت عن المصدر الرئيسي للخبر المشار إليه، فتبين أنه نشر على موقع (وورلد نيوز دايلي ريبورت) بتاريخ ٢٧ شباط/فبراير ٢٠١٦، إلا أنه وخلال الاطلاع على معلومات الموقع المذكور تبين أنه يعرف عن نفسه بأنه \"صحيفة أمريكية يهودية صهيونية مقرها تل أبيب\"، وورد في قسم (إخلاء المسؤولية) ضمن الموقع أن المحتوى يقدم محتوى ترفيهي وهو غير مسؤول عن أي معلومات غير صحيحة ترد في الموقع.\n\nالاستنتاج\n\nادعت مواقع إخبارية أن تحليل الحمض النووي أثبت أن ساعي بريد متقاعد يبلغ من العمر ٨٧ عاما له أكثر من ١٣٠٠ طفل غير شرعي، إلا أن القصة التي تم بناء الخبر على أساسها مختلقة ألفها ونشرها موقع ساخر.",
    "title": "خبر ساخر عن اكتشاف ١٣٠٠ طفل غير شرعي لساعي بريد متقاعد ينتشر على أنه حقيقة",
    "url": "https://www.verify-sy.com/details/1609/%D8%AE%D8%A8%D8%B1-%D8%B3%D8%A7%D8%AE%D8%B1-%D8%B9%D9%86-%D8%A7%D9%83%D8%AA%D8%B4%D8%A7%D9%81-%D9%A1%D9%A3%D9%A0%D9%A0-%D8%B7%D9%81%D9%84-%D8%BA%D9%8A%D8%B1-%D8%B4%D8%B1%D8%B9%D9%8A-%D9%84%D8%B3%D8%A7%D8%B9%D9%8A-%D8%A8%D8%B1%D9%8A%D8%AF-%D9%85%D8%AA%D9%82%D8%A7%D8%B9%D8%AF-%D9%8A%D9%86%D8%AA%D8%B4%D8%B1-%D8%B9%D9%84%D9%89-%D8%A3%D9%86%D9%87-%D8%AD%D9%82%D9%8A%D9%82%D8%A9"
}