{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/MbD82qwCpfiiEN1UklM3DWuIq6wkKwut0TrDioj6.jpeg",
    "text": "نقل موقع قناة روسيا اليوم عن وزارة الدفاع الروسية تكذيبها استهداف مستشفى القدس في حي السكري بحلب، ووصفت الوزارة الحادثة بأنها مفبركة، مستخدمة صورةً من الأقمار الصناعية للمستشفى بتاريخ 15 أكتوبر/ تشرين الأول 2015، وأخرى بتاريخ 29 أبريل/ نيسان 2016.\n\nوقالت وزارة الدفاع الروسية إن الصورتان تبيّنان بوضوح أن المستشفى دُمِّر قبل أكتوبر عام 2015 دون أن تذكر الجهة التي دمرته، ولم يتغير نطاق الدمار المُشاهَدِ الذي لحق بالمبنى خلال الفترة ما بين تاريخي التقاط الصورتين.\n\nالصور التي نشرها الروس تؤكد استهداف المشفى\n\n\n\nوراجع فريق تأكد بالتعاون مع عاملين في مستشفى القدس الصورتين، وأكد مدير المستشفى الدكتور حمزة الخطيب بالفعل أن إحدى الصورتين ملتقطة قبل استهداف المستشفى والأخرى بعده، وأشار إلى أن الدمار والركام الناجمين عن استهداف قسم الإسعاف في المستشفى يبدوان واضحين في الزاوية السفلى اليسرى من المبنى في الصورة الحديثة، في حين لا يظهران قَطْعاً في نفس المنطقة بالصورة القديمة، كما أن الدمار والأنقاض اللذان خلّفهما إسقاط برميل خلف المستشفى، يظهران في الزاوية العليا اليمنى من المبنى في الصورة الحديثة، ولا يظهران في نفس المنطقة بالصورة القديمة.\n\n\n\n\n\nصور مُلتقطة صباح اليوم\n\n\n\n\n\n\n\n\n\n\n\n\n\nإغفال ذكر المسؤول دليل آخر\n\n\n\nواعتبر الخطيب أن عدم اعتراف وزارة الدفاع الروسية أن المستشفى قد تم تدميره قبل تاريخ 29 نيسان حسب ادعائها، وإغفالها ذكر الجهة التي دمرته، هو دليل على مسؤولية حليفها نظام الأسد عن هذا التدمير، وعلى عدم وجود رادع يمنعهم من استهداف المستشفى مرة أخرى كما حصل في القصف الأخير.\n\n\n\nوأشار الخطيب إلى أن مستشفى القدس بالفعل تم استهدافه عدة مرات قبل القصف الأخير الذي خلف خمسين شهيداً على الأقل، وكان استهداف المستشفى المباشر الأول في أغسطس/ آب من العام 2014 ببرميل متفجر، والاستهداف الثاني كان حين سقط قرب المستشفى برميل متفجر في يوليو / تموز من العام 2015.\n\n\n\n\n\n",
    "title": "مدير مستشفى القدس يُكذب رواية وزارة الدفاع الروسية معتمداً على صور نشرتها الوزارة",
    "url": "https://www.verify-sy.com/details/1610/%D9%85%D8%AF%D9%8A%D8%B1-%D9%85%D8%B3%D8%AA%D8%B4%D9%81%D9%89-%D8%A7%D9%84%D9%82%D8%AF%D8%B3-%D9%8A%D9%8F%D9%83%D8%B0%D8%A8-%D8%B1%D9%88%D8%A7%D9%8A%D8%A9-%D9%88%D8%B2%D8%A7%D8%B1%D8%A9-%D8%A7%D9%84%D8%AF%D9%81%D8%A7%D8%B9-%D8%A7%D9%84%D8%B1%D9%88%D8%B3%D9%8A%D8%A9-%D9%85%D8%B9%D8%AA%D9%85%D8%AF%D8%A7%D9%8B-%D8%B9%D9%84%D9%89-%D8%B5%D9%88%D8%B1-%D9%86%D8%B4%D8%B1%D8%AA%D9%87%D8%A7-%D8%A7%D9%84%D9%88%D8%B2%D8%A7%D8%B1%D8%A9"
}