{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/cNGhdNumJIIueRlBXH5DBqFVJ7tTnJDUxRvkOxSh.jpeg",
    "text": "نشرت مواقع إخبارية وصفحات على شبكات التواصل الاجتماعي صورة قيل إنها لقرار من وزارة المالية التابعة لنظام بشار الأسد، يقضي بمصادرة أموال رامي مخلوف وملاحقة أمواله في جزر باهاماس وقبرص وهونغ كونغ وجنوب إفريقيا، ويحمل القرار المزعوم رقم (٣٢١٥ / و / ق) وتاريخ ١٩ أيار / مايو ٢٠٢٠.\n\nويمكن تصفح بعض المواقع والصفحات التي نشرت القرار المزعوم هـنــــا وهـنــــا وهـنــــا\n\nالصورة مفبركة وقرار الوزارة الحقيقي مختلف عن الصورة\n\nتبيّن بعد بحث معمّق أن لا مصدر رسمي لصورة القرار المزعوم من وزارة المالية التابعة لنظام الأسد، كما توصل فريق (تأكد) إلى أن أول من نشر صورة هذا القرار المزعوم هو صفحة ساخرة تحمل اسم (نعم لرامي مخلوف) حُذفت من موقع (فيسبوك) قبل نحو أسبوع.\n\nونشرت الصفحة عدة صور لقرارات أو بيانات مفبركة تداولها بعض رواد مواقع التواصل على أنها حقيقية، وبينها قرار نُسب إلى وزارة العدل التابعة لنظام الأسد، زعم بـ\"تعيين فواز الأخرس (والد أسماء الأخرس) حارساً قضائياً على أموال رامي مخلوف وزوجتيه وأولاده\"، ونفت وزارة العدل التابعة لنظام الأسد صحة البيان حينها في منشور عبر صفحتها الرسمية على (فيسبوك).\n\nأما الصورة القرار التي يرجح أن تكون هي الصورة الحقيقية للقرار الذي صدر عن وزارة المالية، فقد نشرها موقع (روسيا اليوم) الداعم لنظام الأسد في ١٩ أيار/مايو ٢٠٢٠ ضمن تقرير تحت عنوان \"سوريا .. فرض الحجز الاحتياطي على أموال رامي مخلوف\" ذكر أنه قرار صادر عن من وزارة المالية التابعة للنظام، بالحجز الاحتياطي على أموال رامي مخلوف وزوجته وأولاده ضماناً لتسديد المبالغ المترتبة عليه لصالح الهيئة الناظمة للاتصالات والبريد، دون التطرق إلى ملاحقة أموال مخلوف في الخارج. وأكّد رامي مخلوف في منشور على صفحته في موقع (فيسبوك) إلقاء الحجز على أمواله وأموال زوجته وأولاده، مرفقاً منشوره بصورة لقرار من حكومة نظام الأسد يحرم مخلوف من التعاقد مع الجهات العامة لمدة خمس سنوات.\n\nوكذلك وكالة (رويترز) تحدثت عن وثيقة اطلعت عليها صادرة عن وزارة المالية التابعة لنظام الأسد، تحمل ذات مواصفات الوثيقة التي نشرها موقع (روسيا اليوم)، مع ورود عبارة أن \"أن الحجز الاحتياطي يأتي ضمانا لتسديد المبالغ المستحقة لهيئة تنظيم الاتصالات في سوريا\" التي وردت ايضاً في الوثيقة.\n\nلا يوجد كيان باسم (الهيئة المصرفية الدولية)\n\nوادعى القرار المفبرك مراسلة كيان أسماه \"الهيئة المصرفية الدولية\"، وبعد بحث معمق، تبيّن أنه لا وجود لكيان حول العالم يحمل هذا الاسم ويقوم بملاحقة أموال المواطنين خارج أوطانهم لصالح سلطات بلادهم.\n\nوحين تتوافر الأدلة اللازمة، تقوم بمثل هذه المهمة لصالح الدول مبادرة أعلن عنها جهاز (الإنتربول) الدولي، تحمل اسم (مبادرة لتتبع الأموال العامة المسروقة وضبطها وإعادتها إلى بلد المنشأ).",
    "title": "قراران مفبركان حول قضية رامي مخلوف",
    "url": "https://www.verify-sy.com/details/1602/%D9%82%D8%B1%D8%A7%D8%B1%D8%A7%D9%86-%D9%85%D9%81%D8%A8%D8%B1%D9%83%D8%A7%D9%86-%D8%AD%D9%88%D9%84-%D9%82%D8%B6%D9%8A%D8%A9-%D8%B1%D8%A7%D9%85%D9%8A-%D9%85%D8%AE%D9%84%D9%88%D9%81"
}