{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/UqbyJ6aRXsnwvQM13hpyXFwzCnAXPEqAOfTciOv2.jpeg",
    "text": "نشرت منظمة العفو الدولية \"amnesty\" اليوم، تقريراً بعنوان \"سوريا: يجب على تركيا وضع حد للانتهاكات التي ترتكبها الجماعات الموالية لها والقوات المسلحة التركية ذاتها في عفرين\" حول الأوضاع الإنسانية في مدينة عفرين السورية، والانتهاكات التي ارتكبتها فصائل المعارضة السورية المسلحة المدعومة من تركيا.\n\nوشارك الحساب الرسمي لـ \"amnesty\" على موقع تويتر، رابط التقرير المشار إليه، مضيفاً عليه تعليقاً ورد فيه \"سكان عفرين في سوريا مفقودون والقوات التركية تغض الطرف\"، وأضاف الحساب نصاً ترويجياً مختصراً باللغة الإنكليزية ورد فيه \"لقد عاش مدنيو عفرين الجحيم في ظل حكم تنظيم الدولة الاسلامية IS و يجب على تركيا أن تحميهم لا تطلق العنان للمسيئين\".\n\nتود منصة تأكد أن تلفت عناية المتابعين، إلى أن المعلومة التي أوردها حساب \"amnesty\" على تويتر بالنص الترويجي باللغة الإنكليزية حول وقوع عفرين تحت حكم تنظيم \"الدولة الإسلامية\" غير صحيحة.\n\nواطلعت منصة تأكد على محتوى التقرير الذي نشرته \"amnesty\" صباح اليوم كاملاً، ولم تجد فيه أي إشارة أو ذكر للمعلومة الخاطئة حول سيطرة \"الدولة الإسلامية\" بمرحلة من المراحل منذ اندلاع الاحتجاجات في سوريا ضد حكم بشار الأسد ونظامه قبل ثماني سنوات على المدينة ذات الغالبية الكردية والتي تقع شمال مدينة حلب.\n\nومنذ وصول شراشة الاحتجاجات في سوريا إلى شمال سوريا - محافظة حلب تحديد - وتحول الحراك السلمي في سوريا إلى حراك مسلح وتشكيل ميليشيات عسكرية معارضة، في منتصف العام 2012، كانت مدينة عفرين تحت حكم مسلحي حزب الاتحاد الديمقراطي PYD، حتى شهر آذار/مارس 2018، حين أعلنت فصائل سورية معارضة عن إحكام سيطرتها بالكامل على مدينة عفرين السورية بدعم من القوات التركية خلال عملية أطلقت عليها تركيا اسم \"غصن الزيتون\".\n\nتجدر الإشارة إلى أن تنظيم \"الدولة الإسلامية/داعش\" سيطر خلال الفترة الواقعة بين منتصف 2013 حتى النصف الثاني العام 2017 على عدة مدن وقرى تحيط بمدينة عفرين بريف حلب، قبل أن يتم طرده من المنطقة بالكامل خلال عملية \"درع الفرات\" المدعومة من قبل تركيا، والتي أعلنت الأخيرة عن إنتهائها في شهر تموز من العام الماضي.",
    "title": "حساب amnesty ينشر معلومات خاطئة حول عفرين",
    "url": "https://www.verify-sy.com/details/1124/%D8%AD%D8%B3%D8%A7%D8%A8-amnesty-%D9%8A%D9%86%D8%B4%D8%B1-%D9%85%D8%B9%D9%84%D9%88%D9%85%D8%A7%D8%AA-%D8%AE%D8%A7%D8%B7%D8%A6%D8%A9-%D8%AD%D9%88%D9%84-%D8%B9%D9%81%D8%B1%D9%8A%D9%86"
}