{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/JzuLdnS1Vc5Eum3lIYlxCcxhBQFZuw3D2qSEtPHS.jpeg",
    "text": "ليس لديك وقت؟\n\nادعت منصات إعلامية وصفحات على مواقع التواصل أن الأمن العام اللبناني أعلن العثور على جثث سبعة شبان سوريين قتلوا في الشقة التي يقيمون فيها بالعاصمة اللبنانية بيروت، ووجدوا مقطوعي الرؤوس ومشوهين بمادة الأسيد ومقيدي الأيدي والأرجل، إلا أن الأمن العام اللبناني لم يعلن مثل هذا الخبر، والجريمة على الأرجح مختلقة ولم تحدث.\n\nالادعاء ومصدره\n\nنشرت مواقع وصفحات إخبارية على (فيسبوك) خبراً يتحدث عن وقوع جريمة قتل راح ضحيتها ٧ شبان سوريين مقيمين في شقة واحدة بالعاصمة اللبنانية بيروت عثر عليهم مكبلي الأيدي والأرجل ووجوهم مشوهة بواسطة مادة الأسيد، مدعية أنه تم تحويل الضحايا إلى الطبابة الشرعية في بيروت.\n\nنشرت هذا الادعاء صفحة إخبارية على فيسبوك تحمل اسم (حلب الشهباء - الآن)، وموقع (رابطة المستقلين الكرد السوريين).\n\nونسب ناشرو الخبر المعلومات المذكورة لمديرية الأمن العام اللبناني، مدعين أنه لم يتم التعرف على هوية ضحايا الجريمة المفترضة بسبب تشوه معالم وجوههم نتيجة سكب مادة الأسيد الحارقة عليهم، ولم تحدد الجهات التي نشرت الخبر تاريخ وقوع الجريمة أو توقيت وتاريخ العثور على الضحايا المفترضين.\n\nبعض الحسابات الشخصية على مواقع التواصل الاجتماعي تداولت الإدعاء ذاته مرفقاً بصورة تظهر عدداً من الأشخاص الذين يرتدون الزي العسكري وبعضهم يرتدي سترات برتقالية وإلى جانبهم أكياساً بيضاء وسوداء تضم جثثاً لمجهولين.\n\nدحض الادعاء\n\nمنصة (تأكد) أجرت بحثاً باستخدام الكلمات المفتاحية المناسبة على محركات البحث للاطلاع على النتائج التي ستظهر، فلم تعثر على أي نتائج تؤكد الأدعاء المتداول حول الجريمة المفترضة سواء على موقع جهاز الأمن العام اللبناني أو على المواقع الإخبارية اللبنانية.\n\nوللتحقق أكثر، تواصل فريق منصة (تأكد) مع الصحافي اللبناني محمود غزيل المتخصص بمجال تدقيق المعلومات، وسألته عن صحة الإدعاء المتداول حول وقوع الجريمة المزعومة، والذي نفى بدوره صحة الرواية المتداولة، موضحاً في الوقت ذاته أن الجهة المسؤولة عن متابعة الجرائم والحوادث الجنائية في لبنان والتصريح بخصوصها لوسائل الإعلام هي قوى الأمن الداخلي، وليس جهاز الأمن العام كما زعم متداولو الخبر.\n\nونقل غزيل خلال حديثه لمنصة (تأكد) عن مصدر أمني خاص - لم يسمه - تصريحاً يفيد بأن خبر العثور على ٧ شبان سوريين مقتولين ومقطوعي الرؤوس في بيروت عار عن الصحة، مؤكداً في الوقت ذاته أن قوى الأمن الداخلي لم تسجل خلال الأسابيع الأخيرة أي حادثة من هذا النوع.\n\nوبدورها نفت قوى الأمن الداخلي اللبنانية عبر حسابها الرسمي على تويتر وقوع تلك الحادثة في تغريدة ورد فيها، \"تنفي قوى الأمن الخبر المتداول حول العثور على ٧ قتلى من الجنسية السورية داخل شقة في بيروت، مقطوعي الرؤوس، وقد تعرضوا للسرقة. نتمنى على المواطنين الكرام عدم الأخذ بهذه الأخبار وعدم التسرع بنشرها قبل التأكد من صحتها\".\n\nتنفي #قوى_الأمن الخبر المتداول حول العثور على 7 قتلى من الجنسية السورية داخل شقة في #بيروت، مقطوعي الرؤوس، وقد تعرضوا للسرقة.\n\nنتمنى على المواطنين الكرام عدم الأخذ بهذه الأخبار وعدم التسرع بنشرها قبل التاكد من صحتها. pic.twitter.com/MbwSbpJZ07 — قوى الامن الداخلي (@LebISF) July 10, 2020\n\n\n\nأما بخصوص الصورة المتداولة، أظهرت نتائج البحث العكسي التي أجراها فريق منصة (تأكد) أن الصورة مصدرها وكالة الأنباء الرسمية التابعة لنظام الأسد (سانا) والتي نشرت الصورة مطلع العام الجاري مع خبر يتحدث عن عثور قوات النظام على مقبرة جماعية تضم ٧٠ جثة لمدنيين وعسكريين اتهمت ما تسميه بـ\"المجموعات الإرهابية\" بإعدامهم في منطقة مزارع العب في مدينة دوما في الغوطة الشرقية.\n\nمن الجدير أن الحكومة الأمريكية صرحت عام 2017 أن نظام الأسد بنى محرقة للجثث للتغطية على جرائم القتل الجماعي التي يرتكبها في سجن صيدنايا الذي وصفته منظمة العفو الدولية بالمسلخ البشري نتيجة عمليات الشنق الجماعي والإبادة الممنهجة التي يرتكبها النظام فيه.\n\nالاستنتاج\n\nإن ادعاء بعض المنصات الإعلامية أن الأمن العام اللبناني أعلن العثور على جثث سبعة شبان سوريين في مكان إقامتهم في بيروت هو ادعاء لا أساس له من الصحة، لا الأمن العام ولا قوى الأمن الداخلي أعلنت مثل هذا الخبر، وعلى الأرجح لا صحة لهذا الخبر الذي لا مصدر له.",
    "title": "لا صحة لخبر مقتل سبعة شبان سوريين في بيروت",
    "url": "https://www.verify-sy.com/details/1619/%D9%84%D8%A7-%D8%B5%D8%AD%D8%A9-%D9%84%D8%AE%D8%A8%D8%B1-%D9%85%D9%82%D8%AA%D9%84-%D8%B3%D8%A8%D8%B9%D8%A9-%D8%B4%D8%A8%D8%A7%D9%86-%D8%B3%D9%88%D8%B1%D9%8A%D9%8A%D9%86-%D9%81%D9%8A-%D8%A8%D9%8A%D8%B1%D9%88%D8%AA"
}