{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/sAYofrz551WjKmyKrJnt4ZQcLcvYvPzEcGEfLJIb.jpeg",
    "text": "بدأ الجيش التركي وحلفاؤه من فصائل المعارضة السورية يوم الخميس الموافق لـ20 شباط/فبراير 2020 هجوماً ضد مناطق كانت واقعة تحت سيطرة قوات نظام الأسد بريف إدلب، وتحديداً منطقة النيرب التي شهدت تقدماً ثم تراجعاً للجيش التركي وحلفائه في ذات اليوم، في حين استهدفت القوات المهاجمة مواقع لقوات الأسد في سراقب وداديخ وآفس وكفر بطيخ دون التوغل باتجاه تلك المناطق.\n\nورافق تلك المعارك انتشار كثيف لأخبار كاذبة، إضافة إلى صور وتسجيلات مصورة غير متعلقة، ويستعرض فريق (تأكد) في هذا التقرير أهم المواد المضللة التي رصدها خلال اليومين الماضيين.\n\nماهي المواد الملفقة التي تم تداولها على نطاق واسع؟\n\n١ - صورة لدبابة تركية، ادعى موالون لنظام الأسد أن قوات الأسد دمرتها في معارك النيرب بريف إدلب.\n\nتنظيم (داعش) هو من دمرها في الحقيقة عام 2017\n\nشادي حلوة، فارس شهابي، شبكة أخبار الحمدانية\n\nنشر الإعلامي الموالي لنظام الأسد مراسل الفضائية السورية في حلب شادي حلوة صورة لدبابة تركية مدمرة، مدعيا أن قوات نظام الأسد هي من قامت بذلك. كما نشر النائب في برلمان الأسد والصناعي المعروف فارس الشهابي الصورة ذاتها، بالإضافة إلى عدد من الصفحات الإخبارية الموالية للنظام مثل (شبكة أخبار الحمدانية)، والتي شاركت نفس ادعاءات حلوة.\n\nمنصة تأكد تحققت من الصورة عن طريق استخدام تقنية البحث العكسي ، إضافة إلى استخدام الكلمات المفتاحية المناسبة في عملية البحث، وتوصلت إلى أن الصورة هي لدبابة تركية بالفعل، لكنها ليست من معارك النيرب الأخيرة، وإنما من معارك جرت بين تنظيم (داعش) وبين الجيش التركي وحلفائه في منطقة جبل الشيخ عقيل في أواخر عام 2016 وأوائل عام 2017، ورصد فريق تأكد وجود تلك الصورة مع صور أخرى من تلك المعارك في موقع أمريكي لمشاركة الصور اسمه (Imgur)، وقد نشرت بتاريخ 21 كانون الثاني/يناير من العام 2017.\n\n\n\n٢ - دبابة تحترق، ادعى موالون لنظام الأسد أن قوات النظام هي من دمرتها، لكنها في الحقيقة دبابة أمريكية دمرتها عبوة ناسفة عام 2006 في بغداد، (بي بي سي، جيتي اميجز)\n\nصورة أخرى لدبابة تحترق، نشرتها صفحات موالية لنظام بشار الأسد، وأرفقت صفحة تحمل اسم (الشعب في زمن الحرب) الصورة بمنشور أفادت فيه بأن الدبابة من طراز (ألتاي) قد دمرتها قذيفة من طراز (آر بي جي- RPG)، لكن الصورة تعود في الحقيقة لدبابة أمريكية من طراز (آبرامز - Abrams). وقد نشرت وكالة (Getty) صورة للدبابة من منظور أقرب، وذكرت أن عبوة ناسفة استهدفت الدبابة شرقي العاصمة العراقية بغداد في 10 آذار/مارس من العام 2006 حسب ما نقلت الوكالة عن الشرطة العراقية آنذاك.\n\n٣ - تسجيل مصور يظهر آليات ومدرعات ادعت صفحات موالية أنها للجيش التركي، وأن قوات نظام الأسد هي من دمرتها بريف إدلب، وفي الحقيقة هي آليات لفصائل المعارضة دمرت بريف حلب حسب وكالة ANNA\n\nتسجيل مصوّر آخر، نشرته صفحات وحسابات موالية لنظام الأسد، يظهر آليات مدمرة وعمليات استهداف جوي لآليات متحركة. صفحة تحمل اسم (أخبار حلب Aleppo News) وتحظى بأكثر من 450 ألف متابع على فيسبوك، ذكرت أن التسجيل \"يظهر آليات و مدرعات الجيش التركي المحترقة بنيران الجيش السوري في محيط النيرب بريف ادلب\"، لكن التسجيل في الحقيقة نشرته وكالة (ANNA) الأبخازية التي يرافق مراسلوها قوات نظام الأسد في عملياتها العسكرية بتاريخ 18 شباط/فبراير 2020، أي قبل يومين من بدء العملية العسكرية التركية في منطقة النيرب بريف إدلب، ويصوّر الفيديو عمليات قوات نظام الأسد في قرى ومناطق كفرحلب وميزناز وأورم الكبرى ومشارف خان العسل في 16 شباط.\n\nرابط مؤرشف لمنشور صفحة (أخبار حلب)\n\n4 مجموعة صور لآليات وعربات مصفحة ادعى فارس شهابي انها تركية وأن قوات الاسد دمرتها في منطقة النيرب، وفي الحقيقة هي اليات دمرت بريف حلب خلال تقدم قوات نظام الأسد\n\nأيضا، فقد نشر فارس شهابي يوم 21 شباط/فبراير على صفحته في موقع (فيسبوك) صورة تضمنت عشر صور لدبابات وآليات عسكرية معطوبة أو مدمرة، وأرفق (الشهابي) الصور بمنشور كتب فيه باللغة الإنكليزية: \"مركبات الجيش التركي في النيرب بإدلب بعد ثلاث ساعات فقط ..! قلنا لأردوغان سوريا ليست شمال قبرص لكنه لم ينصت ..! هذا إهانة بأبعاد تاريخية لثاني أكبر جيش في الناتو ..! مرة أخرى، لماذا يرسل أبناء تركيا إلى الموت من أجل تنظيم القاعدة ؟!\".\n\nحصل منشور الشهابي على نحو ٢٠٠ مشاركة، على الرغم من أن كافة الصور التي نشرها لا تمت بصلة بمعارك منطقة النيرب، إنما هي مأخوذة من التقرير الذي نشرته وكالة (ANNA) الأبخازية المذكور في الفقرة السابقة، والذي نُشر قبل يومين من هجوم الجيش التركي وحلفائه على منطقة النيرب.\n\nوتظهر في الفيديو عدة آليات معطوبة لفصائل المعارضة السورية المسلحة وذلك خلال خوضها معارك مع قوات الأسد في مناطق كفرحلب ميزناز وأورم الكبرى حسب ذكر مراسل الوكالة نفسه خلال الفيديو.\n\nهذا وقد قام فريق تأكد بمراجعة التسجيل والتحقق من كافة الصور التي استخدمها شهابي في منشوره المضلل. يمكن الاطلاع على الصور في الفيديو المذكور كما ورد ترتيبها في المنشور المضلل عن طريق الضغط على الروابط التالية المرقمة بالتوافق مع أرقام الصور التي وردت في المنشور: 1، 2، 3، 4، 5، 6، 7، 8، 9، و10\n\n\n\nلم يقتصر نشر المواد المضللة على موالي الأسد\n\nصفحات مناهضة للأسد على مواقع التواصل الاجتماعي نشرت أيضاً صوراً وتسجيلات مصورة نسبتها لمعركة النيرب بريف إدلب، ولكنها في الوقت لا تمت للمعركة المذكورة بصلة.\n\n5 - تسجيل مصور يظهر مقاتلين من قوات الأسد خلال مواجهات مسلحة، وادعت صفحات مضادة لقوات الأسد أنهم ينسحبون تحت ضربات مقاتلي المعارضة في النيرب بريف ادلب، لكن في الحقيقة هي جانب من معارك بريف حلب\n\nنشرت صفحة (الحدث السوري) التي تحظى باكثر من 675 ألف متابع على موقع (فيسبوك) تسجيلاً مصوراً يظهر جنوداً من قوات الأسد في خضم مواجهة مع مقاتلي فصائل المعارضة، وعنونت الصفحة التسجيل بـ\"وكالة روسية تصور حالة انسحاب قوات النظام من النيرب\"، إلا أن التسجيل في الحقيقة مقتطع من تسجيل أطول، هو ذاته الذي ورد في الفقرتين الثالثة والرابعة، ويمكن التحقق من ذلك من خلال مطابقة التسجيل المنشور مع الفيديو الأساسي ابتداءً من اللقطة التي تبدأ من الدقيقة 30:27.\n\n6- تسجيل مصور لإطلاق صواريخ من راجمات، ادعى ناشروه انه للقوات التركية خلال استهدافها قوات الاسد في سراقب، لكنه في الحقيقة تسجيل من عملية غصن الزيتون بريف عفرين\n\nتسجيل مصوّر آخر يظهر عملية إطلاق صواريخ من راجمات أرضية، نشرته العديد من الصفحات مدعيةً أنه يظهر راجمات الصواريخ و المدفعية التركية خلال استهدافها غرفة عمليات قوات الأسد في سراقب، لكن التسجيل في الحقيقة قديم، ورصد فريق (تأكد) انتشار التسجيل قبل نحو عامين، كما عرضته مواقع وقنوات إخبارية تركية في تلك الفترة على أنه يصور استهداف القوات التركية لمواقع تابعة لـ (حزب الاتحاد الديمقراطي - PYD) بريف حلب الشمالي.\n\nموقع (haberler) التركي أحد المصادر التي نشرت التسجيل بتاريخ 21 كانون الثاني/يناير 2018، تحت عنوان \"لحظة قصف الأهداف في عفرين مع عملية غصن الزيتون هاتاي\"، كما أظهرت نتائج البحث التسجيل ذاته منشورا على موقع صحيفة (milliyet) التركية تحت عنوان \"لحظة إطلاق النار على الأهداف في عفرين\".\n\nوتمكنت فصائل المعارضة السورية المدعومة تركياً من السيطرة على قرية النيرب بتاريخ 24 شباط/فبراير 2019 بعد معارك مع قوات الأسد، وبعد ثلاثة أيام من هجوم فاشل على ذات المنطقة.",
    "title": "شادي حلوة وفارس الشهابي، والترويج للأكاذيب خلال معركة النيرب بريف إدلب",
    "url": "https://www.verify-sy.com/details/1547/%D8%B4%D8%A7%D8%AF%D9%8A-%D8%AD%D9%84%D9%88%D8%A9-%D9%88%D9%81%D8%A7%D8%B1%D8%B3-%D8%A7%D9%84%D8%B4%D9%87%D8%A7%D8%A8%D9%8A%D8%8C-%D9%88%D8%A7%D9%84%D8%AA%D8%B1%D9%88%D9%8A%D8%AC-%D9%84%D9%84%D8%A3%D9%83%D8%A7%D8%B0%D9%8A%D8%A8-%D8%AE%D9%84%D8%A7%D9%84-%D9%85%D8%B9%D8%B1%D9%83%D8%A9-%D8%A7%D9%84%D9%86%D9%8A%D8%B1%D8%A8-%D8%A8%D8%B1%D9%8A%D9%81-%D8%A5%D8%AF%D9%84%D8%A8"
}