{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/I5QyUEIeJF1cRdZTXvSguOTTBXNCUV2cW7f989wR.jpeg",
    "text": "نشرت مواقع وشبكات إخبارية سوريّة على مواقع التواصل الاجتماعي يوم الإثنين 20 نيسان/أبريل خبراً أفاد بمقتل خمسة أشخاص من أهالي قرية (الطريف) بريف دير الزور شرقي سوريا برصاص مجهولين أثناء بحثهم عن ثمار (الكمأة) بالقرب من جبل (البشري).\n\nهل هؤلاء القتلى مدنيون أم عسكريون؟\n\nعدة مواقع إخبارية وشبكات إخبارية تغطي أحداث المنطقة الشرقية من سوريا بمختلف توجهاتها نشرت تقارير عن الحادثة على أن القتلى ينحدرون من قرية الطريف قرب جبل البشري بريف ديرالزور، ولقوا حتفهم برصاص مجهولين أثناء بحثهم عن (الكمأة) ما يشير إلى أنهم مدنيون وهم: \"محمد محيا المحيمد، حمد محيا المحيمد، علي رزاق العبيد، أحمد البهلول العبدالله، وأحمد إبراهيم البهلول\".\n\nونشر موقع (أورينت نيوز) في ذات اليوم خبراً بعنوان \"إعدام 5 أشخاص بهجوم شنه مسلحون في الرقة\" أفاد فيه \"بأن مجموعة مسلحة قامت بإعدام 5 أشخاص واختطاف آخر أثناء بحثهم عن ثمار (الكمأة) في الحدود الإدارية بين محافظتي الرقة ودير الزور\".\n\nوذكر الموقع في خبره الذي استند على معلومات نشرتها صفحة \"الرقة تذبح بصمت\" أن القتلى ينحدرون من قرية الطريف الواقعة قرب جبل البشري بريف ديرالزور.\n\nومن جهة أخرى، رصدت منصة (تأكد) خلال بحثها باستخدام الكلمات المفتاحية عن المعلومات المرفقة في الخبر المشار إليه، فتبين أن القتلى الواردة اسمائهم نعتهم ميليشيا (الدفاع الوطني) الموالية لقوات نظام الأسد مدعية أن القتلى الخمسة يتبعون لها.\n\nونعت صفحة (الدفاع الوطني - مركز دير الزور) القتلى الخمسة بمنشور قالت فيه إنهم قتلوا خلال اشتباكات مع تنظيم (داعش) بجبال البشري أمس الإثنين 20 نيسان/أبريل الجاري.\n\nوارفقت الصفحة في منشورها المشار إليه صوراً للقتلى تظهر أحدهم يرتدي بنطالاً عسكرياً، فيما أظهرت الصور القتلى البقية بملابس مدينة.\n\nالتثبّت من حقيقة الحادثة\n\nبعد تعذّر الحصول على معلومات دقيقة من خلال مصادر منصة (تأكد)، نشرت المنصة يوم الثلاثاء 21 نيسان/أبريل في قسم (قيد التحقق) نداءاً لمتابعيها طلبت فيه من أبناء المنطقة والمهتمين بمتابعة أخبارها تزويد المنصة بمعلومات حول الحادثة، ووردت إلى بريد (تأكد) معلومات حول الحادثة، تحقق منها فريق المنصة بالتعاون مع الصحفي (محمد حسّان) المتخصص في شؤون المنطقة الشرقية في سوريا.\n\nوتبيّن أن اثنين من القتلى كانا مقاتلين من فصائل المعارضة، ثم انخرطوا في (المصالحات) التي قادها نظام الأسد خلال العامين الماضيين في عدة مناطق سورية استعادها النظام من قبضة المعارضة المسلحة، والمقاتلان هما (أحمد البهلول العبدالله، وأحمد إبراهيم البهلول).\n\nوذكر الصحفي محمد حسان أن الأشخاص الخمسة الذين وردت اسماؤهم كانوا ينفذون (مهمة عسكرية) في منطقة (جبل البشري) حين تعرضوا لإطلاق نار من قبل مجهولين -يرجح انهم يتبعون لتنظيم داعش- لقوا حتفهم على إثره.",
    "title": "هؤلاء القتلى عسكريون من ميلشيا (الدفاع الوطني) الموالية لنظام الأسد",
    "url": "https://www.verify-sy.com/details/1575/%D9%87%D8%A4%D9%84%D8%A7%D8%A1-%D8%A7%D9%84%D9%82%D8%AA%D9%84%D9%89-%D8%B9%D8%B3%D9%83%D8%B1%D9%8A%D9%88%D9%86-%D9%85%D9%86-%D9%85%D9%8A%D9%84%D8%B4%D9%8A%D8%A7-%28%D8%A7%D9%84%D8%AF%D9%81%D8%A7%D8%B9-%D8%A7%D9%84%D9%88%D8%B7%D9%86%D9%8A%29-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D9%84%D9%8A%D8%A9-%D9%84%D9%86%D8%B8%D8%A7%D9%85-%D8%A7%D9%84%D8%A3%D8%B3%D8%AF"
}