{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/61WdMYAsZjajRxk9b60jxoGI3NoZJEK3uLDTeapJ.jpeg",
    "text": "انتشرت مجموعة من الأخبار الكاذبة والصور المضللة، خلال اليومين الماضيين تتعلق بالعملية العسكرية التركية شرق نهر الفرات شمالي شرقي سوريا، والتي بدأت يوم الأربعاء الماضي.\n\nونشرت صفحة (كوباني مباشر) الإخبارية الموالية لـ(حزب الاتحاد الديمقراطي - PYD)، مساء أمس، صورة دبابة تحترق.\n\nوقالت الصفحة إنها لدبابة تابعة للجيش التركي، استهدفتها (قوات سوريا الديمقراطية - قسد)، عند بوابة مدينة تل أبيض بريف الرقة الشمالي.\n\nمنصة (تأكد) تحقّقت من صحة الصورة المنشورة، وتبيّن أن الصورة نُشرت في وقت سابق بموسوعة (ويكيبيديا)، على أنها دبابة عراقية صينية الصنع، دمرتها القوات البريطانية، في حرب الخليج الثانية عام 1991، كما نشرها موقع وكالة (قاسيون) كصورة تعبيرية لأحد الأخبار المنشورة بتاريخ 31 تموز/ يوليو 2019، إضافة إلى أنها نُشرت في مواقع أُخرى أجنبية ذكرت أن الدبابة دمّرت خلال الحرب المذكورة، في شباط/ فبراير 1991.\n\nوكالة (وجه الحق) الموالية لـ(PYD) نشرت صورة مساء أمس في فيسبوك، قالت إنها لـ\"أحد مرتزقة الجيش الوطني\"، في مدينة رأس العين الحدودية بريف الحسكة.\n\nوتعقبت (تأكد) أصل الصورة المنشورة، واتضح أنها اقتُصت من فيديو عُرض عام 2016 في منصة (tedx)، تتحدث فيه مخرجة الأفلام الإسبانية (ألبا سوتورا) عن فيلم وثائقي لها في عين العرب/ كوباني.\n\nإلى ذلك، نشرت صفحة (شبكة أخبار منبج) أمس الجمعة، خبر مقتل جندي أميركي واحد على الأقل، نتيجة قصف تركي على منطقة (مشت نور) في مدينة عين العرب/ كوباني، وأرفقت الشبكة تسجيلاً مصوراً مع الخبر تظهر فيه قذائف قالت إنها تسقط على المنطقة المذكورة.\n\nوتحرّت (تأكد) عن الخبر المنشور وحقيقة مقتل الجندي الأمريكي، وتبيّن أن قذائف تركية سقطت بالقرب من موقع تتواجد فيه قوات أمريكية خاصة قرب مدينة (عين العرب/ كوباني)، إلا أنها لم تتسبب بإصابة أي جندي أمريكي، وذلك بحسب ما كشف مصدر أمريكي مسؤول لشبكة (CNN) الإخبارية الأمريكية.\n\nمن جهة أُخرى، نشرت حسابات في تويتر تسجيلاً مصوراً، اليوم السبت، يظهر عدداً من المدنيين بينهم أطفال ونساء، وهم مجتمعون في بناء بدا وكأنه مستودع.\n\nوزعم حساب (أموي نيوز) على تويتر أن التسجيل المصور يظهر \"الجيش الوطني والجيش التركي يحرران أسر ونساء أبناء العشائر العربية من سجون قسد\".\n\nمنصة (تأكد) بحثت عن حقيقة التسجيل المصور وتبين أنه قديم ويعود لعام 2018 في قرية مريمين التابعة لمدينة عفرين بريف حلب.\n\nوأكد مراسل (تأكد) أن التسجيل المصور يظهر لحظة دخول فصائل من (الجيش الوطني) المدعوم من تركيا، لأحد المستودعات التي اختبأ داخلها مدنيون في مزرعة الحسان شمال قرية مريمين 3 كلم، خوفاً من معارك كانت تدور في قرية مريمين شمالي شرق عفرين، خلال عملية (غصن الزيتون) التي انتهت بسيطرة الجيش التركي وحلفائه على منطقة عفرين في آذار/ مارس من العام 2018.\n\nونشرته صحيفة (يني قيد) التركية على أنه في قرية تابعة لناحية جنديرس غرب مدينة عفرين، نقلاً عن وكالة (دوغان) التركية.\n\nكما تداولت صفحات وحسابات شخصية على منصتي (فيسبوك) و(يوتيوب) تسجيلاً مصوراً آخر، يظهر رجلاً مسلحاً يهدد ويتوعد العرب وحوله عدد من الأشخاص المسلحين، وادعت تلك الحسابات والصفحات أنه قيادي في \"قوات سوريا الديمقراطية\" يهدد العرب شرق الفرات.\n\nويدعو الرجل في التسجيل لمعاملة عشائر عربية معاملة اليهود، والابتعاد عن الرحمة إزاءهم،، وفق التسجيل الذي ذكر به أسماء بعض العشائر العربية مثل (الدير، والجحيش، والخوابرة).\n\nونشرت صفحة (أخبار جوبر) التسجيل المصور، وأرفقته بنص جاء فيه \"فيديو مسرب لأحد قادة الميليشيات الكردية الانفصالية PKK-PYD-YPG وهو ينادي بقتل العرب كبيرهم وصغيرهم\".\n\nمنصة (تأكد) بحثت عن حقيقة الفيديو المتداول، وتبين أنه ليس في سوريا، وإنما في شمالي العراق وسُجّل في عام 2017، ويظهر مقاتلاً في قوات (البيشمركة) التابعة لإقليم (كردستان العراق)، وليس لمقاتل في (قوات سوريا الديمقراطية) في سياق المعارك الحالية التي تخوضها ضد الجيش التركي وحلفائه في منطقة الجزيرة شرق نهر الفرات.\n\nولم يتسنَّ لمنصة (تأكد) تحديد الزمان والمكان الدقيقين للتسجيل المصور، غير أن تداوله خلال العام 2017 ينفي أي صلة له بالعملية التي اطلقتها تركيا قبل أيام شمال شرق سوريا.\n\nوأعلنت تركيا الأربعاء الماضي، بدء عملية عسكرية شرق نهر الفرات في سوريا أسمتها عملية (نبع السلام)، وانتشرت خلال اليومين الماضيين، مجموعة من الأخبار الكاذبة والصور والفيديوهات المضللة تتعلق بالعملية.\n\nوأوضح فريق (تأكد) حقيقة مجموعة من الأخبار الكاذبة والصور الملفّقة والفيديوهات المضللة، عبر عدد من التقارير المكتوبة والمرئية، المنشورة في موقع منصة (تأكد)، وصفحاتها في مواقع التواصل الاجتماعي.",
    "title": "تعرف على أبرز المواد الإعلامية المضللة المتزامنة مع العملية التركية شمالي سوريا في تقرير ثالت لمنصة (تأكد)",
    "url": "https://www.verify-sy.com/details/1447/%D8%AA%D8%B9%D8%B1%D9%81-%D8%B9%D9%84%D9%89-%D8%A3%D8%A8%D8%B1%D8%B2-%D8%A7%D9%84%D9%85%D9%88%D8%A7%D8%AF-%D8%A7%D9%84%D8%A5%D8%B9%D9%84%D8%A7%D9%85%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D8%B6%D9%84%D9%84%D8%A9-%D8%A7%D9%84%D9%85%D8%AA%D8%B2%D8%A7%D9%85%D9%86%D8%A9-%D9%85%D8%B9-%D8%A7%D9%84%D8%B9%D9%85%D9%84%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A%D8%A9-%D8%B4%D9%85%D8%A7%D9%84%D9%8A-%D8%B3%D9%88%D8%B1%D9%8A%D8%A7-%D9%81%D9%8A-%D8%AA%D9%82%D8%B1%D9%8A%D8%B1-%D8%AB%D8%A7%D9%84%D8%AA-%D9%84%D9%85%D9%86%D8%B5%D8%A9-%28%D8%AA%D8%A3%D9%83%D8%AF%29"
}