{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/N0QdDDWmyXvHS5LtbaE8imrOZRjm2TunBSXwKfmk.jpeg",
    "text": "ليس لديك وقت\n\nروّج مستخدمون على موقع التواصل الاجتماعي(فيسبوك)، منشوراً ذكروا فيه، أن فريق إنقاذ هولندي مُنع من دخول مرفأ بيروت للمساعدة في عمليات الإنقاذ، لكن الفريق نشر صوره بعد ذلك داخل المرفأ، مؤكداً تواجده في مكان الانفجار.\n\nمنشور أثار خبر المنع، ثم حُذف\n\nروّجت حسابات وصفحات على موقع التواصل الاجتماعي (فيسبوك)، منشوراً يتحدث عن منع فريق الإنقاذ الهولندي من الدخول لمرفأ بيروت، والمشاركة في إنقاذ المفقودين بانفجار المرفأ.\n\nواستندت الحسابات الشخصية في ترويجها للمعلومة، على حساب شخصي، لشخص هولندي مقيم في لبنان، ذكر فيه \"أن الحكومة اللبنانية احتجزت فرق الإنقاذ الهولندية لساعات\".\n\nالجدير بالذكر أن صاحب المنشور المذكور قام بحذفه، بعد بيان نشره الجيش اللبناني ينفي فيه صحة منع فريق تفتيش هولندي من دخول مرفأ بيروت. صاحب المنشور المحذوف ذكر أنه سيمتنع عن نشر أي أنباء لاحقة متعلقة بالأمر، لكنه لم يتراجع عن ما نشره سابقاً.\n\nولقي المنشور المحذوف، رواجاً على موقع التواصل الاجتماعي (فيسبوك)، قبل حذفه. وهذه بعض الحسابات التي روّجت له هنا وهنا وهنا أيضاً، حيث لاقى هذا المنشور الأخير تفاعلاً كبيراً، تجاوز 1000 مشاركة و813 إعجاب، و 120 تعليق.\n\nكذلك في لقاء على قناة الحدث، قال رئيس تحرير موقع جنوبية (علي الأمين) من خلال حديثه على القناة:\" جرى الحديث في بعض الفرق التي حاولت أن تدخل أو بعض الكلاب البوليسية التي يمكن أن تفيد في بعض الأمور الحساسة، أو يمكن أن تكشف أمور لا حديث عنها اليوم في المرفأ، جرى منعها. وهناك فريق هولندي منع من الدخول إلى دائرة أو مسرح الجريمة\"\n\nفريق منصة (تأكد) حاول التواصل مع رئيس تحرير موقع جنوبية (علي الأمين)، على حسابه الخاص على (فيسبوك)، دون تلقي أي رد منه حتى تاريخ كتابة هذه المادة.\n\n\n\nهل دخل فريق الإنقاذ الهولندي مرفأ بيروت؟\n\nتوصل فريق (تأكد) إلى حساب فريق الإنقاذ الهولندي على تويتر، وهو فريق متخصص في المساعدة خلال الأزمات على الصعيدين الوطني والدولي، واتضّح من خلال تغريداته، أن الفريق يُمارس عمله بشكل عاديّ منذ 6 آب/أغسطس من خلال المشاركة في تفتيش المباني المتضررة في بيروت، واستخدام كلاب البحث في منطقة الميناء. كما خلا الحساب من أية تغريدة تُشير إلى ما ذكرته بعض الحسابات الشخصية على (الفيسبوك)،عن منعه من المشاركة بالبحث عن المفقودين، والتواجد في مرفأ بيروت.\n\nبدوره نشر حساب الجيش اللبناني على تويتر في 7 أغسطس/آب 2020 نفى فيه \"صحة المعلومات حول منع فريق تفتيش هولندي من الدخول إلى المرفأ\"، وذلك في تعليقه على ما نشرته بعض مواقع التواصل الاجتماعي، حول منع منع الفريق الهولندي من الدخول لمرفأ بيروت.\n\nالاستنتاج\n\n- فريق الإنقاذ الهولندي ومن خلاله حسابه على تويتر، أكد تواجده في مرفأ بيروت.\n\n- الجيش اللبناني على حسابه على تويتر، وعبر بيان خاص له، نفى فيه المعلومات المتداولة على مواقع التواصل الاجتماعي.\n\n- من المحتمل أن الفريق الهولندي واجه عرقلة في الدخول إلى مرفأ بيروت لدى وصوله، ثم سمح له بالدخول انتشار الأنباء عن منع دخوله، وتعذّر على (تأكد) التحقق من هذه الافتراضات.",
    "title": "ماهي قصة منع فريق إنقاذ هولندي من دخول مرفأ بيروت؟",
    "url": "https://www.verify-sy.com/details/1667/%D9%85%D8%A7%D9%87%D9%8A-%D9%82%D8%B5%D8%A9-%D9%85%D9%86%D8%B9-%D9%81%D8%B1%D9%8A%D9%82-%D8%A5%D9%86%D9%82%D8%A7%D8%B0-%D9%87%D9%88%D9%84%D9%86%D8%AF%D9%8A-%D9%85%D9%86-%D8%AF%D8%AE%D9%88%D9%84-%D9%85%D8%B1%D9%81%D8%A3-%D8%A8%D9%8A%D8%B1%D9%88%D8%AA%D8%9F"
}