{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/xCxWivSffpgjfP9LHUBkepGpqJDZWEzozM6XG01Z.jpeg",
    "text": "نشرت العديد من الصفحات والحسابات الشخصية على منصات التواصل الاجتماعي، ومواقع إخبارية إلكترونية، أخباراً ومعلومات مغلوطة حول المظاهرات التي جرت أمس الجمعة، في محافظة إدلب وتحديداً على المعابر الحدودية مع تركيا.\n\nوقالت صفحة تحمل اسم (وكالة وجه الحق الإخبارية) على (فيسبوك) إن\"الجيش التركي يقوم بإطلاق النار على المتظاهرين في معبر باب الهوى وأنباء تشير إلى سقوط أول قتيل في هذه المواجهات وهنالك جرحى تم نقلهم إلى المشافي\"، فيما ادعت صفحة \"السلطة الرابعة\" أن \"الجيش التركي استهدف المتظاهرين بالرصاص الحي موقعاً جرحى في معبر خربة الجوز بعد وقوع مواجهات بين الطرفين\".\n\nونشرت غرفة إخبارية على منصة (تلغرام) تحمل اسم \"احتيملات نيوز\" صورة لعربة عسكرية وحولها عدد من الشبان، وقالت إن \"المتظاهرين استولوا على عربة لقوات الدرك التركية (الجندرمة)\".\n\nوزعمت صفحة (منبج مباشر) الموالية لقوات سوريا الديمقراطية أن \"متظاهراً قتل في معبر باب الهوى برصاص الجيش التركي\"، وذهبت بعض الصفحات على (فيسبوك) للقول إن \"أفواجاً من المتظاهرين اقتحموا الحدود السورية التركية في منطقة أطمة ووصلوا إلى مدينة الريحانية التركية\".\n\nكما ادعت قناة العربية على شاشتها أن \"المظاهرات جاءت احتجاجاً على القصف التركي وإغلاق الحدود\".\n\nوأورد موقع (خبر24) خبراً جاء فيه أن \"السلطات التركية أغلقت معبر باب الهوى بشكل كامل وحتى إشعار آخر نتيجة المظاهرات التي حصلت في المعبر\".\n\nمنصة (تأكد) تابعت عبر مراسليها ومن خلال مصادر ميدانية التطورات التي حصلت أثناء المظاهرات التي انطلقت أمس الجمعة، في مدن بزاعة ومارع وعنجارة والأتارب وسرمدا وجسر الشغور الخاضعة لسيطرة المعارضة، احتجاجاً على القصف الروسي وهجمات قوات الأسد ومليشياتها على محافظة إدلب وتنديداً بالسياسة التركية إزاء تقدم قوات نظام الأسد الأخير في المناطق، التي كانت تركياً ضامنةً لها في اتفاقي (أستانا وسوتشي).\n\nووفقاً لعمار حاج محمد مسؤول الدفاع المدني في معبر باب الهوى، فإنهم لم يسجلوا سقوط أي جرحى أو ضحايا خلال تفريق المظاهرات التي حصلت في معبر باب الهوى ومعبر أطمة.\n\nكما أكد مراسل (تأكد) في إدلب أنه لم يتم تسجيل أي حالات استهداف مباشر بالرصاص الحي للمدنيين في المناطق التي شهدت مظاهرات وخاصة معبري باب الهوى وأطمة وإنما تم تفريق المظاهرات عبر رشاشات المياه و القنابل المسيلة للدموع والرصاص المطاطي من الجانب التركي.\n\nوأوضح المراسل أن المسؤولين عن حماية للمعبر من الجانب السوري حاولوا منع المتظاهرين من دخوله ، لكنهم لم يستطيعوا نتيجة الأعداد الكبيرة التي تواجدت هناك، ولم يطلقوا النار عليهم كما تم تداوله وإنما أطلقوا الرصاص في الهواء بهدف تفريقهم.\n\nونفى مراسل منصة (تأكد) الأخبار المتداولة حول وصول عدد من المتظاهرين إلى مدينة الريحانية التركية، وكذلك نفى سيطرة المتظاهرين على عربة لقوات الجندرمة التركية، إذ أن المتظاهرين جميعهم لم يجتازوا الحدود التركية أساساً كما أشيع.\n\nوأكد عدنان الإمام (ناشط إعلامي ومنسق للمظاهرات) أن هدف المظاهرات هو وقف الحملة العسكرية الوحشية التي تشنها روسيا وقوات الأسد على المدنيين، وفتح ممر آمن للمدنيين الذي يريدون اللجوء إلى تركيا وأوربا، وليس كما روج على أنه وقف القصف التركي وفتح الحدود.\n\nكما أوضح عمار جابر (إعلامي ومنسق لمظاهرة مدينة عنجارة) أن كل المظاهرات هدفها واضح وهي موجهة للمجتمع الدولي والعالم بضرورة وقف الحملة العسكرية التي تشنها قوات الأسد والطيران الروسي على مناطق سيطرة المعارضة شمال سوريا، ومطالبة الضامن التركي بتحمل مسؤولياته تجاه المدنيين في إدلب وريف حماة.\n\nمن جهته، نفى مازن علوش مدير المكتب الإعلامي لمعبر باب الهوى إغلاق المعبر مع تركيا، وأكد أن \"المعبر يعمل بشكل طبيعي ولم يتم إغلاقه أساساً\"، وذلك رداً على شائعات تحدثت عن إغلاق المعبر حتى إشعاراً أخر.\n\nوتجمع آلاف من المتظاهرين في معبري \"باب الهوى\" و\"أطمة\" وعلى الحدود السورية التركية مطالبين تركيا بتحمل مسؤولياتها تجاه المدنيين في إدلب وريف حماة.\n\nالجدير بالذكر أنه في الجولة الرابعة من مفاوضات (أستانا) يوم (4 من أيار/مايو 2017); أُعلِن عن إنشاء مناطق \"خفض التصعيد\"، وهي مناطق من المفترض أن يتم فيها وقف شامل لإطلاق النار وتشمل ريفي حماة وإدلب. نص الاتفاق على أن تكون تركيا ضامنةً للمناطق الخاضعة لسيطرة المعارضة، وبناءا على ذلك نشرت تركيا عدة نقاط مراقبة في هذه المناطق، بينما تكون روسيا وإيران ضامنا ً في مناطق سيطرة قوات الأسد.\n\nوسيطرت قوات الأسد بدعم روسي على مناطق مشمولة باتفاق (أستانا) رغم إعلان وقف القتال وإطلاق النار، ما تسبب بنزوح أكثر من مليون شخص من مدنهم وبلداتهم بريف حماة الشمالي وريف إدلب الجنوبي وسقوط نحو 1300قتيل ونحو ألفي جريح.",
    "title": "معلومات خاطئة وتوضيحات حول المظاهرات قرب الحدود السورية التركية",
    "url": "https://www.verify-sy.com/details/1399/%D9%85%D8%B9%D9%84%D9%88%D9%85%D8%A7%D8%AA-%D8%AE%D8%A7%D8%B7%D8%A6%D8%A9-%D9%88%D8%AA%D9%88%D8%B6%D9%8A%D8%AD%D8%A7%D8%AA-%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%B8%D8%A7%D9%87%D8%B1%D8%A7%D8%AA-%D9%82%D8%B1%D8%A8-%D8%A7%D9%84%D8%AD%D8%AF%D9%88%D8%AF-%D8%A7%D9%84%D8%B3%D9%88%D8%B1%D9%8A%D8%A9-%D8%A7%D9%84%D8%AA%D8%B1%D9%83%D9%8A%D8%A9"
}