{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/pOtZrg3OP9sxM2T3osOAUUs4xghVqUD2SzftXrD4.jpeg",
    "text": "بثت قناة (الحدث) السعودية، التابعة لشبكة (العربية)، بتاريخ 18 شباط/فبراير الجاري، لقطات مصورة بطائرة مسيرة (درون) تظهر طريقاً دولياً خالياً من أي حركة سيارات، وعنونت اللقطات التي نشرتها ايضاً بذات اليوم عبر صفحتها بموقع (فيسبوك) بـ\"مشاهد للمناطق التي سيطر عليها النظام_السوري بريف حلب بعد نزوح أهلها\".\n\nبدورها عرضت قناة (روسيا اليوم) ذات اللقطات عبر قناتها يوم أمس 20 شباط/فبراير الجاري، ونشرتها على قناتها في موقع (يوتيوب) أيضا تحت عنوان \"لقطات جوية حصرية لطريق M4 حلب - اللاذقية الاستراتيجي\"، مضيفة في وصف الفيديو تعليقاً ورد فيه :\"سجلت طائرة بدون طيار لقطات جوية تظهر الطريق M4 (حلب - اللاذقية) الاستراتيجي الدولي، وذلك بعد تحرير القرى والبلدات المحيطة من أيدي المسلحين\".\n\nوتظهر اللقطات في بدايتها لافتة رئيسية تتوسط الطريق كتب عليها (اللاذقية)، وبعد ثوان قليلة تظهر لافتة أخرى على جانب الطريق كتب عليها (حلب - أورم الجوز - جبل الأربعين).\n\nما هي المعلومات الكاذبة التي روّجت لها المحطتان؟\n\n\n\n- ادّعت قناة روسيا اليوم أن قوات نظام الأسد سيطرت على القرى الواقعة على جانبي الطريق (M4).\n\n\n\n- ادّعت قناة (الحدث) أن الطريق في الصور هو المعروف باسم (M5) وأن قوات نظام الأسد قد سيطرت عليه.\n\nراجع فريق منصة (تأكد) اللقطات المشار إليها، فتبين أنها مصورة على طريق حلب-اللاذقية الدولي المعروف باسم (M4) وهو طريق يتقاطع مع الطريق الدولي الآخر (M5)، المعروف أيضا باسم طريق (حلب- دمشق)، في شمال سوريا عند عقدة مدينة (سراقب) بريف إدلب.\n\nكما تبين أن اللقطات مصورة بأكملها في مناطق تسيطر عليها فصائل المعارضة السورية المسلحة حتى لحظة إعداد هذه المادة، بما فيها المدن والقرى الواقعة على جانبي الطريق حسب ما أظهر موقع (Liveuamap)، وهو موقع متخصص برصد الأخبار ومواقع توزع القوى في المناطق التي تشهد نزاعات سياسية وعسكرية حول العالم.\n\nوأكد مراسل منصة (تأكد) بريف إدلب، أن كافة اللقطات التي عرضتها قناة (الحدث) صُوِّرت بمناطق سيطرة المعارضة السورية المسلحة بالقرب بلدة (بسنقول) التابعة لمنطقة (محمبل) وبلدة (أورم الجوز) الواقعة غرب مدينة (أريحا) في منطقة (جبل الزاوية) كما تظهر الصورة أدناه، على خلاف ما ذكرته قناة (الحدث) حين نسبت تلك المناطق إلى ريف حلب.\n\nكما أكد مراسلنا أن اللقطات التي ظهرت في فيديو (روسيا اليوم)، هي تقريباً لذات المناطق التي ظهرت في تسجيل قناة (الحدث) كما توضح الصورة في الأسفل، إلا أن عدسة (روسيا اليوم) اكتفت بتصوير الطريق الدولي دون التحليق فوق القرى المحيطة، وهي مناطق واقعة بالكامل تحت سيطرة فصائل المعارضة السورية المسلحة.\n\n\n\n\n\nوتتعرض محافظة إدلب لحملة عسكرية تشنها قوات الأسد المدعومة روسياً مستهدفة المدنيين والمرافق العامة كالمشافي. وبحسب مديرة مكتب اسطنبول لصحيفة (نيويورك تايمز) كارلوتا غال، فقد تسببت هذه الحملة بتهجير حوالي 900 ألف شخص من منازلهم، معظمهم من النساء والأطفال، منذ شهر كانون الأول\\ديسمبر الماضي. وأضافت الصحيفة أن معظم النازحين توجهوا نحو الحدود السورية-التركية، حيث يعيش المحظوظون منهم محشورين في الخيام، بينما ينام آخرون في العراء على التلال أو تحت أشجار الزيتون، مما أسفر عن موت 12 طفلاً على الأقل.\n\n\n\n\n\n",
    "title": "معلومات كاذبة بثتها (روسيا اليوم والحدث) حول الطريق الدولي (M4)",
    "url": "https://www.verify-sy.com/details/1544/%D9%85%D8%B9%D9%84%D9%88%D9%85%D8%A7%D8%AA-%D9%83%D8%A7%D8%B0%D8%A8%D8%A9-%D8%A8%D8%AB%D8%AA%D9%87%D8%A7-%28%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%A7%D9%84%D9%8A%D9%88%D9%85-%D9%88%D8%A7%D9%84%D8%AD%D8%AF%D8%AB%29-%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D8%B7%D8%B1%D9%8A%D9%82-%D8%A7%D9%84%D8%AF%D9%88%D9%84%D9%8A-%28M4%29"
}