{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/ccvWjgGFNgKf7L8ZVfXyhf8l9CODfr8Mu1ZSTdLi.jpeg",
    "text": "تداولت صفحات موالية لقوات الحشد الشعبي العراقية على مواقع التواصل الإجتماعي صورة تظهر طائرة تحترق في السماء، وأخرى لطائرة محطمة على الأرض، على أنهما لإسقاط طائرة مسيرة بالعراق من قبل (الحشد الشعبي).\n\nوادعت صفحة على فيسبوك تحمل اسم (إعلامي كركوك)، أن الدفاعات الجوية التابعة للواء 12 في (الحشد الشعبي)، استهدفت طائرة استطلاع مجهولة، كانت تحلق فوق مقر اللواء في المنطقة المعروفة بحزام بغداد، مرفقة تلك المعلومات بصورة طائرة محطمة على الأرض.\n\nوعادت الصفحة إلى تحديث الخبر بعد بضع دقائق عبر منشور جديد، أفادت خلاله بأن الطائرة المزعومة أمريكية، مرفقة ذلك التحديث بـ صورة لطائرة مشتعلة في الجو.\n\nمنصة (تأكد) بحثت عن أصل الصور المتداولة، وتبين أنها عائدة لحوادث لا علاقة لها بالعراق، ولا بقوات الحشد الشعبي.\n\n\n\nوتعود الصورة التي تظهر احتراق طائرة في السماء لإسقاط طائرة مسيرة أمريكية في اليمن عام 2017، فيما تعود الصورة التي تظهر طائرة محطمة لحادثة إسقاط قوات حكومة الوفاق الوطني الليبية طائرة مسيرة، تابعة لميليشيات اللواء خليفة حفتر في ليبيا، بداية شهر آب/أغسطس الجاري.\n\nوأعلنت قوات (الحشد الشعبي) الخميس الماضي استهدافها لـ \"طائرة استطلاع حلقت فوق مقر اللواء 12 بالحشد في حزام بغداد\"، مضيفة أنها أجبرتها على الانسحاب \"دون إكمال واجبها الاستطلاعي التجسسي\".\n\nوسبق أن اتهم نائب رئيس قوات (الحشد الشعبي) العراقية، جمال جعفر آل إبراهيم، المعروف باسم (أبو مهدي المهندس)، الولايات المتحدة الأمريكية بإدخال أربع طائرات مسيرة إسرائيلية إلى البلاد لاستهداف مستودعات الأسلحة التابعة للحشد، وذلك بعد أن قصفت طائرات مجهولة منتصف الشهر الجاري مستودعات أسلحة وعتاداً عسكرياً تابعة للقوات في محافظة صلاح الدين شمال بغداد مخلفة خسائر كبيرة.\n\nوتشكلت قوات (الحشد الشعبي) عام 2014 بأمر من نوري المالكي، رئيس الوزراء العراقي آنذاك، بعد أن أصدر رجل الدين العراقي الشيعي علي السيستاني فتوى \"الجهاد الكفائي\".\n\nواتهمت منظمة العفو الدولية عام 2017 قوات (الحشد الشعبي) بارتكاب جرائم قتل خارج نطاق القضاء، فضلاً عن عمليات تعذيب، واختطاف آلاف الرجال والفتيان.\n\nيشار إلى أن رئيس الوزراء العراقي عادل عبد المهدي أصدر في الأول من تموز المنصرم مرسوما يأمر بدمج فصائل (الحشد الشعبي) في القوات المسلحة الرسمية، وذلك بعد هجمات على قواعد عراقية تستضيف قوات أمريكية وعلى موقع تستخدمه شركة طاقة أمريكية، حسب ما أفادت وكالة (دويتشه فيله) الألمانية.",
    "title": "هل أسقطت قوات الحشد الشعبي طائرة استطلاع أمريكية في العراق؟",
    "url": "https://www.verify-sy.com/details/1391/%D9%87%D9%84-%D8%A3%D8%B3%D9%82%D8%B7%D8%AA-%D9%82%D9%88%D8%A7%D8%AA-%D8%A7%D9%84%D8%AD%D8%B4%D8%AF-%D8%A7%D9%84%D8%B4%D8%B9%D8%A8%D9%8A-%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9-%D8%A7%D8%B3%D8%AA%D8%B7%D9%84%D8%A7%D8%B9-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D8%A9-%D9%81%D9%8A-%D8%A7%D9%84%D8%B9%D8%B1%D8%A7%D9%82%D8%9F"
}