{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/JhUgpkOE8C6CrWRTcdi6zqzBYPSCChfQtl7w5fc0.jpeg",
    "text": "تحديث:\n\nعدل موقع قناة BBC بنسخته العربية قبل قليل عنوان الخبر المشار إليه، وصحح الاخطاء التي كانت فيه حول تبعية \"جيش الإسلام\" سابقاً، وانتماء العناصر الذين وافق \"جيش الإسلام\" على إخراجهم من الغوطة الشرقية.\n\n\n\nوأرسلت BBC لمنصة تأكد رداً على المادة التي نشرتها المنصة قبل قليل، وننشره كما ورد دون أي تعديل أو إضافة:\n\n\n\nصحفي لدينا ارتكب خطأ في المقال، وتم تعديل الخبر وحذفه من صفحتنا الرئيسية. نحن لا نلفق اخبار والأمر لا يتعدي كونه خطأ وتم تداركه بسرعة، ونحن على تواصل مع جيش الاسلام بشكل مباشر واوضحنا له ماذا حدث.\n\n\n\n-------------------\n\n\n\nنشر موقع قناة BBC بنسخته العربية اليوم، خبراً بعنوان \"الحرب في سوريا: مقاتلون من جيش الإسلام يغادرون الغوطة الشرقية\"، قال فيه إن \"جيش الإسلام أعلن التوصل إلى اتفاق مع الجيش السوري على إخراج مقاتليه من منطقة الغوطة الشرقية المحاصرة\".\n\nوادعت القناة في خبرها المشار إليه فصيل بأن \"جيش الإسلام\" كان يعرف سابقا باسم جبهة النصر، إحدى المنظمات التابعة لتنظيم القاعدة.\n\nتود منصة تأكد أن تلفت عناية المتابعين إلى أن فصيل \"جيش الإسلام\" أسس منتصف عام 2011 تحت اسم \"لواء الإسلام \" بقيادة \"زهران علوش\" وانضم في سبتمبر 2013 لتحالف عدة فصائل في غوطة دمشق تحت اسم \"جيش الإسلام\".\n\nوبحسب مصادر منصة تأكد، في الغوطة، إن المقاتلين الذي غادروا الغوطة الشرقية مؤخراً هم عناصر من فصيل \"هيئة تحرير الشام\" (جبهة النصرة سابقا)، كانوا معتقلين في سجون \"جيش الإسلام\" ولم يكونوا عناصر تابعين للأخير كما ذكرت BBC في خبرها المشار إليه.\n\nوكان \"جيش الإسلام أعلن أمس الجمعة عن التوصل إلى اتفاق لإجلاء الدفعة الأولى عناصر \"هيئة تحرير الشام\" الموجودين في سجونه والذين تم اعتقالهم خلال العملية الأمنية التي أطلقها الجيش بتاريخ 28 -4-2017 لاجتثاث هذا التنظيم.\n\nوأوضح الجيش في بيانه الذي ترفق منصة تأكد نسخة منه أن ذلك تم \"بناء على المشاورات التي جرت بين قيادة جيش الإسلام والأمم المتحدة وعدد من الأطراف الدولية الفاعلة وبمشاركة ممثل المجتمع المدني في الغوطة الشرقية\".\n\n",
    "title": "القناة ترد .. BBC تلفق معلومات عن \"جيش الإسلام\" وتحرف بيانا صدر عنه",
    "url": "https://www.verify-sy.com/details/1046/%D8%A7%D9%84%D9%82%D9%86%D8%A7%D8%A9-%D8%AA%D8%B1%D8%AF-..-BBC-%D8%AA%D9%84%D9%81%D9%82-%D9%85%D8%B9%D9%84%D9%88%D9%85%D8%A7%D8%AA-%D8%B9%D9%86--%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D8%A5%D8%B3%D9%84%D8%A7%D9%85--%D9%88%D8%AA%D8%AD%D8%B1%D9%81-%D8%A8%D9%8A%D8%A7%D9%86%D8%A7-%D8%B5%D8%AF%D8%B1-%D8%B9%D9%86%D9%87"
}