{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/XnQKwxyaUE2J4DdXZqjaBlimllSvCfOOcXUML7ZG.jpeg",
    "text": "نشرت صفحات وحسابات إخبارية موالية لـ(حزب الاتحاد الديمقراطي - PYD) خبر أسر الوحدات التابعة للحزب، لـ(ميلاد الحمود) أحد القياديين العسكريين في فصيل (الحمزة – قوات خاصة) التابع لـ(الجيش الوطني) المدعوم تركياً.\n\nونشرت صفحة (Baravi tv) الموالية لـ(PYD) خبر أسر القيادي، كما نَشرت صفحة (هنا كردستان) الموالية أيضاً لـ(حزب الاتحاد الديمقراطي - PYD)، خبراً قالت فيه إن خمسة مقاتلين من (الجيش الحر) سلموا أنفسهم لـ(قوات سوريا الديمقراطية) في مدينة رأس العين الحدودية بريف الحسكة، وأرفقت الخبر بصورة للحمود وهو مصاب.\n\nمنصة (تأكد) تحقّقت من الخبر المنشور، وتواصلت مع القيادي (ميلاد الحمود)، ليتبيّن أن الخبر غير صحيح، وأثناء ذلك نشر القيادي منشوراً في \"فيسبوك\" تحدث فيه عن إصابته واستمرار المعارك.\n\nوعن مجريات وظروف المعركة التي خاضتها مجموعته اليوم في مدينة رأس العين الحدودية، ضد الوحدات التابعة لـ(حزب الاتحاد الديمقراطي - PYD)، قال (الحمود) لـ(تأكد): \"حشدنا قواتنا ودخلنا في محور رأس العين، وأُصيب اثنان من العناصر برصاصات أحد قناصي الوحدات التابعة للحزب، وتوجهت لسحبهما وإبعادهما عن القناص\"، مضيفاً \"تقدمنا وقتلنا بالرشاشات أحد القناصين وكان متمركزاً في مأذنة الجامع\".\n\nوأضاف: \"عقب ذلك دخلنا وبرفقتي مقاتلين اثنين في شارع وراء الجامع، وفوجئنا بوجود أربعة مقاتلين ومعهم مقاتلتين اثنتين في كمين جهزّوا له\".\n\nوأردف قائلاً: \"اندلعت اشتباكات بيننا وأطلقت إحدى المقاتلات رصاصات، تشظت إحداها وأصابتني شظية قرب عيني في خدي الأيسر\".\n\nونفى الحمود أسر وحدات الحزب أي مقاتل من عناصر ( الجيش الوطني)، مشيراً إلى مقتل مقاتل واحد، وإصابة عدد من المقاتلين بجروح متوسطة وخفيفة، حسب قوله.\n\nورجّح القيادي سيطرة (الجيش الحر) على مدينة رأس العين بشكل كامل، خلال اليومين القادمين.\n\nوسيطرت القوات التركية خلال اليومين الماضيين، على قرى قرب مدينة رأس العين الحدودية بريف الحسكة والمقابلة لقضاء (جيلان بينار) بولاية (شانلي أورفا).\n\nوعمل ميلاد الحمود قيادياً في (الشرطة العسكرية) بمدينة عفرين، بعد سيطرة فصائل من المعارضة بدعم من القوات التركية عليها، في منتصف شهر آذار/ مارس 2018، كما يعتبر الحمود أبرز القياديين في الفيلق الثاني التابع لـ (الجيش السوري الحر).\n\nوأعلنت تركيا أول أمس الأربعاء، بدء عملية عسكرية شرق نهر الفرات في سوريا أسمتها عملية (نبع السلام)، وانتشرت خلال اليومين الماضيين، مجموعة من الأخبار الكاذبة والصور والفيديوهات المضللة تتعلق بالعملية.\n\nوتحقق فريق (تأكد) من نحو 15 خبراً وصورة وتسجيلاً مصوراً انتشروا على مواقع إلكترونية ومواقع التواصل الاجتماعي، وأوضح حقيقتها في مجموعة من التقارير المكتوبة والمرئية، المنشورة في موقع (تأكد)، وصفحاته في مواقع التواصل الاجتماعي.",
    "title": "قيادي في (الجيش الوطني) ينفي خبر أسره في ريف الحسكة",
    "url": "https://www.verify-sy.com/details/1444/%D9%82%D9%8A%D8%A7%D8%AF%D9%8A-%D9%81%D9%8A-%28%D8%A7%D9%84%D8%AC%D9%8A%D8%B4-%D8%A7%D9%84%D9%88%D8%B7%D9%86%D9%8A%29-%D9%8A%D9%86%D9%81%D9%8A-%D8%AE%D8%A8%D8%B1-%D8%A3%D8%B3%D8%B1%D9%87-%D9%81%D9%8A-%D8%B1%D9%8A%D9%81-%D8%A7%D9%84%D8%AD%D8%B3%D9%83%D8%A9"
}