{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/3Z1vriyWzUmGRcwsZWc7fssh3yQ6Opj8UvzTpXrM.jpeg",
    "text": "نشرت قناة (العربية) السعودية اليوم الإثنين 20 نيسان/أبريل، لقطات مصورة تظهر أعمال بناء تجري على مدرج مطار (أتاتورك) في مدينة إسطنبول التركية، وذكرت في تغريدة عبر حسابها بموقع (تويتر) أن: \"فيروس كورونا قضى على حركة الطيران في تركيا فحولت مدرج مطار أتاتورك بإسطنبول لمستشفى لعلاج ضحايا الفيروس\".\n\nما هو الإدعاء الكاذب؟\n\nقناة (العربية) عزت توقف حركة الطيران في مطار أتاتورك وإنشاء مستشفى على مدرجه إلى جائحة فيروس (كورونا)، إلا أن المطار الذي تقام على مدرجه المستشفى توقف عن العمل منذ تاريخ الخامس من شهر نيسان/أبريل 2019 بعد أن نقلت كافة رحلاته إلى مطار إسطنبول الجديد.\n\nحيث أقلعت آخر طائرة ركاب للخطوط التركية من (مطار أتاتورك) في إسطنبول بتاريخ 5 نيسان/أبريل من العام الماضي وعلى متنها 350 راكبا متجهة إلى سنغافورة، وبعدها أعلنت تركيا عن إغلاق المطار تماماً أمام الرحلات التجارية، مع استمرار الملاحة العامة وأعمال الصيانة ورحلات طائرات شحن البضائع والطائرات الخاصة والحكومية باستخدام (مطار أتاتورك)، في حين أعلن الرئيس التركي في ذلك الوقت عن نيته تحويل جزء من المطار إلى حديقة عامة.\n\nما قصة المستشفى على مدرج المطار؟\n\nفي السادس من شهر نيسان/أبريل الجاري، قال الرئيس التركي (رجب طيب أردوغان) أن بلاده ستبدأ بإنشاء مستشفيين جديدين في مدينة إسطنبول خلال مدة لا تتجاوز 45 يوما، بهدف مكافحة فيروس كورونا.\n\nوقال (إردوغان) في مؤتمر صحفي بهذا الخصوص: \"بجانب المستشفيات الموجودة سنجهز اثنين آخرين في مطار أتاتورك ومنطقة سنجاق تبه لاستقبال مصابي كورونا\"، وبحسب وكالة الأناضول التركية، من المقرر أن تصل الطاقة الاستيعابية للمستشفى لنحو 1000 سرير.\n\nكيف أثر (كورونا) على حركة الطيران حول العالم؟\n\nتسبب فيروس (كورونا) في توقف حركة معظم الطائرات في جميع أنحاء العالم، حيث تأثر قطاع الطيران في أوروبا بشكل كبير جراء تفشي فيروس كورونا وفرض إجراءات الإحتواء والإغلاق في أغلب البلدان. وتهاوت حركة الطيران فوق القارة الأوروبية بشكل كبير منذ منتصف شهر آذار/ مارس الماضي بعد تعليق الرحلات الجوية المدنية وإغلاق المطارات.\n\nونشرت الوكالة الأوروبية لمراقبة الطيران بيانات وصور لتأثير جائحة كورونا على حركة الطيران في أوروبا، حيث ظهر الفضاء الجوي الأوروبي شبه خال من الطائرات يوم السبت 18 نيسان/ أبريل 2020 مقارنة بتاريخ 16 نيسان/ أبريل 2019.\n\nوغرد مدير الوكالة (إيامون بريمان) على حسابه في تويتر: \"4162 رحلة فقط يوم الخميس 16 مارس في الشبكة الأوروبية، انخفاض بـ 87 بالمئة مقارنة بنفس اليوم من العام الماضي.\n\nوبدت حركة الطيران شبه معدومة فوق فرنسا وإيطاليا وإسبانيا والبرتغال.\n\nوأضاف بريمان في تغريدة أخرى: \"توجد أكثر من 5000 طائرة متوقفة في جميع أنحاء أوروبا \"\n\n\n\n\n\n",
    "title": "قناة العربية تضلل متابعيها بمعلومات خاطئة حول مطار أتاتورك",
    "url": "https://www.verify-sy.com/details/1573/%D9%82%D9%86%D8%A7%D8%A9-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9-%D8%AA%D8%B6%D9%84%D9%84-%D9%85%D8%AA%D8%A7%D8%A8%D8%B9%D9%8A%D9%87%D8%A7-%D8%A8%D9%85%D8%B9%D9%84%D9%88%D9%85%D8%A7%D8%AA-%D8%AE%D8%A7%D8%B7%D8%A6%D8%A9-%D8%AD%D9%88%D9%84-%D9%85%D8%B7%D8%A7%D8%B1-%D8%A3%D8%AA%D8%A7%D8%AA%D9%88%D8%B1%D9%83"
}