{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/uQpmAucXa3c0MQRcK6DGqynn3FUA8mNv1OUNLu4J.jpeg",
    "text": "انتشرت يوم الأربعاء الفائت 12 شباط/فبراير أنباء تحدثت عن مواجهات بين دورية عسكرية أمريكية في قرية خربة عمو من جهة، وبين مدنيين ومسلحين موالين لقوات الأسد من جهة أخرى، وذلك خلال محاولة الدورية المؤلفة من أربع عربات عبور قرية خربة عمو باتجاه مدينة القامشلي غرباً.\n\nالمواجهات بدأت بعد أن منع مسلحون من ميليشيا (الدفاع الوطني) التابعة لقوات نظام الأسد، دورية أمريكية مؤلفة من أربع عربات عسكرية من عبور حاجز لــ(الدفاع الوطني) في قرية خربة عمو باتجاه مدينة القامشلي غرباً، وبدأ مدنيون غير مسلحون بينهم أطفال برشق الدورية بالحجارة، ثم تطورت المواجهات إلى تبادل إطلاق نار بين مسلحين من (الدفاع الوطني)، وعناصر الدورية الأمريكية، الأمر الذي أدى إلى مقتل شخص يدعى فيصل خالد المحمد البري، وإصابة اثنين آخرين تم إسعافهم إلى (مستشفى القامشلي الوطني).\n\nماهي الأخبار الكاذبة التي انتشرت حول الحادثة؟\n\n1- الشخص الذي قتله الجنود الأمريكيون هو طفل\n\n2- الشخص الذي قتله الأمريكيون لم يكن مسلحاً\n\n3- الشخص الذي قتله الأمريكيون هو عنصر في ميليشيا (الدفاع الوطني)\n\n4- الجيش الأمريكي هاجم القرية براً وجواً بعد الإشكال الذي حصل مع أهالي القرية ومسلّحيها\n\n5- أهالي قرية خربة عمو قتلوا جندياً أمريكياً رداً على مقتل أحد أبناء القرية برصاص الجنود الأمريكيين\n\nتواصلت منصة (تأكد) خلال الأيام الخمسة الفائتة مع مصادر صحفية مستقلة في منطقة القامشلي وريفها، وكذلك مع سكان محليين في قرية خربة عمو بعضهم كانوا شهود عيان على المواجهات التي جرت بين القوات الأمريكية من جهة، وبين مدنيين ومسلحين من أبناء القرية من جهة أخرى، وتوصّلت إلى الحقائق التالية:\n\n1- الشخص الذي قتله الجنود الأمريكيون ليس طفلاً بل شاباً في العشرينيات\n\nفيصل خالد محمد البري، هو شاب من أبناء قرية خربة عمو من مواليد عام 1998، أي أن عمره يبلغ تقريباً 22 عاماً، وهو ليس طفلاً كما نشرت العشرات من المنابر الإعلامية الموالية لنظام الأسد وحلفائه، وهو غير متزوج ولم يكن لديه أي عمل.\n\nمصدر هذه المعلومة الكاذبة هو وزارة الدفاع الروسية، وذلك في تصريح لرئيس ما يسمى بـ\"المركز الروسي للمصالحة بين الأطراف المتنازعة في سوريا\" يوري بورينكوف، الذي ادعى أن الحادثة أدت لمقتل \"ولد يبلغ من العمر ١٤ عاما وهو فيصل خالد محمد\".\n\nتناقلت هذه الرواية الكاذبة عدد من وسائل الإعلام الداعمة للمحور الروسي-الإيراني-الأسدي. ففي تغطيتها لخبر مقتل (فيصل خالد محمد البري) برصاص الجنود الأمريكيين في قرية خربة عمو، ذكرت هذه الوسائل الإعلامية أن طفلا وقع ضحية الاشتباك، من بينها (صحيفة الوطن) المقربة من نظام الأسد، قناة العالم الإيرانية، ووكالة (تاس) الروسية للأنباء. إضافة إلى ذلك، تناقل الخبر عشرات المواقع الإلكترونية والصفحات والحسابات على مواقع التواصل الاجتماعي بينها صفحة تحمل اسم (Syria insider) وهي صفحة ذات توجه داعم لنظام الأسد تنشر بالإنكليزية.\n\nوكانت وكالة (سبوتنيك) الروسية من أوائل المواقع التي روّجت هذه المعلومة، وذكرت سبوتنيك أن \"رئيس مركز المصالحة الروسي، اللواء يوري بورينكوف، أعلم يوم الأربعاء، أن إطلاق القوات الأمريكية النار على المدنيين في سوريا وقع خلال نزاع بسبب قافلة انحرفت عن الطريق، وأدى إلى وفاة طفل في الـ 14 من عمره\"، وذلك دون أن تحدد (سبوتنيك) المنبر الذي أصدر (بوريتكوف) من خلاله هذا الإعلان.\n\n\n\n2- الشخص الذي قتله الجنود الأمريكيون كان مسلحاً وليس أعزلاً\n\nبحسب شهود عيان، لم يكن فيصل مسلحاً عندماً بدأ مدنيون برشق العربات العسكرية بالحجارة، ولكن عندما بدأ الجنود الأمريكيون بإطلاق النار، هرع فيصل إلى منزله وتناول بندقية والده، وبدأ بإطلاق النار باتجاه الجنود الأمريكيين، وذلك قبل أن يستهدفه الجنود الأمريكيون بثلاث رصاصات.\n\nصفحات على مواقع التواصل الاجتماعي ومواقع إلكترونية قامت بترويج رواية مفادها أن فيصل قُتل خلال رشقه الدورية الأمريكية بالحجارة، ولم تتطرق إلى حمله السلاح وإطلاقه النار على الجنود الأمريكيين. من بين تلك الصفحات، صفحة تحمل اسم (مراسلون سوريون)، وكذلك صفحة (الدفاع الوطني في القامشلي) التي ادعت أن الضحية قضى برصاص الجنود الأمريكيين خلال مشاركته مع الأطفال في رشق الدورية بالحجارة.\n\n3 - الشخص الذي قتل برصاص (الأمريكيين) في خربة عمو ليس عنصراً في ميليشيا (الدفاع الوطني) أو (كتائب البعث)\n\nلا ينتمى فيصل خالد محمد البري إلى أي فصيل عسكري في المنطقة، وهو ليس عضواً في ميليشيات (الدفاع الوطني) ولا في (كتائب البعث) التابعة لقوات نظام الأسد، وإنما هو مدني كان يشارك برشق الدورية الأمريكية بالحجارة، وعندما بدأ الجنود الأمريكيون بإطلاق الرصاص، هرع إلى منزله وتناول بندقية والده المقاتل في ميليشيا (الدفاع الوطني)، وبدأ بإطلاق النار باتجاه الدورية، قبل أن يتلقى ثلاث رصاصات، واحدة في عنقه، وثانية في بطنه، والأخيرة في فخذه.\n\nصفحات على مواقع التواصل الاجتماعي تناقلت خبر مقتل (فيصل خالد محمد البري)، مشيرة إلى أنه عنصر في ميليشيا (الدفاع الوطني) التابعة لنظام الأسد، مثل صفحة (خربة الديب).أيضا، فقد انتشرت رواية أخرى ادعت أن القتيل هو عنصر في كتائب البعث، وكان موقع (صحيفة الجسر الإلكترونية) واحداً من المصادر التي روّجت تلك الرواية.\n\n4- الجيش الأمريكي هاجم جواً وبراً قرية (خربة عمو) تزامناً مع المواجهة التي حصلت بين أهلي القرية وجنود الدورية\n\nتزامناً مع المواجهات التي جرت بين جنود الدورية الأمريكية في قرية (خربة عمو) من جهة، وبين مدنيين ومسلحين من أهالي القرية من جهة أخرى، حلقت طائرات مقاتلة امريكية فوق المنطقة، وألقت قنابل صوتية فقط، دون أن تقصف أي أهداف أو مواقع لقوات نظام الأسد أو الميليشيات الرديفة.\n\nمواقع إلكترونية، وصفحات على مواقع التواصل الاجتماعي، روّجت لعمليات قصف نفذها سلاح الجو الأمريكي، ومن بين تلك المواقع موقع وكالة (سبوتنيك الروسية) الذي نشر تقريراً له بعنوان: \"الجيش الأمريكي يهاجم جوا وبرا قرية في الحسكة بعد منع عبور دوريته... ويقتل مدنياً\"، وكذلك موقع صحيفة (القدس العربي)، نشر تقريراً بعنوان \"مقاتلات أمريكية تقصف مواقع للنظام السوري في الحسكة\".\n\n5- أهالي قرية (خربة عمو) لم يقتلوا جندياً أمريكياً\n\nلم يقتل أهالي قرية خربة عمو جندياً أمريكياً، وإنما تمكنوا من إلحاق الضرر بعدة عربات أمريكية دون إعطابها، وأصيب فقط جندي أمريكي بجروح طفيفة خلال المواجهات التي دارت مع أهالي القرية ومسلحين من أبنائها، وذلك حسب بيان أصدره (مايلز كوكينز) الناطق الرسمي باسم (التحالف الدولي ضد داعش) عبر صفحته على تويتر.\n\nروّجت عدة مواقع إلكترونية لأنباء أفادت بمقتل جندي أمريكي في قرية (خربة عمو) بعد مواجهات اندلعت بين أهالي القرية ومسلحيها من جهة، وبين جنود أمريكيين من جهة أخرى، ومن بين تلك المواقع، موقع (قناة العالم) الإيرانية، وكذلك موقع لبناني اسمه (وكالة أنباء آسيا) الذي نشر تقريراً بعنوان: \"خاص - تفاصيل حادثة خربة عمو بالقامشلي: الأهالي يقتلون جندياً أمريكياً\".\n\n\n\nالشاب فيصل خالد محمد بري الذي قتل برصاص الجنود الأمريكيين في قرية (خربة عمو)\n\n\n\n\n\n",
    "title": "تعرّف على أكاذيب أعقبت هجوماً تعرض له جنود أمريكيون في (خربة عمو) بريف القامشلي",
    "url": "https://www.verify-sy.com/details/1540/%D8%AA%D8%B9%D8%B1%D9%91%D9%81-%D8%B9%D9%84%D9%89-%D8%A3%D9%83%D8%A7%D8%B0%D9%8A%D8%A8-%D8%A3%D8%B9%D9%82%D8%A8%D8%AA-%D9%87%D8%AC%D9%88%D9%85%D8%A7%D9%8B-%D8%AA%D8%B9%D8%B1%D8%B6-%D9%84%D9%87-%D8%AC%D9%86%D9%88%D8%AF-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D9%88%D9%86-%D9%81%D9%8A-%28%D8%AE%D8%B1%D8%A8%D8%A9-%D8%B9%D9%85%D9%88%29-%D8%A8%D8%B1%D9%8A%D9%81-%D8%A7%D9%84%D9%82%D8%A7%D9%85%D8%B4%D9%84%D9%8A"
}