{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/Q7JD1EpnzSpDCZC4xeKqeQmdsTib8I0Og5wQmm4k.jpeg",
    "text": "تداولت صفحات إخبارية وحسابات شخصية على مواقع التواصل الاجتماعي يوم الإثنين 16 آذار/مارس وثيقة مكتوبة باللغة التركية، قالت إنها حزمة قرارات صادرة عن وزارة الصحة التركية تهدف للحد من انتشار فيروس (كورونا).\n\nالوثيقة المتداولة تضمنت أربعة قرارات بإغلاق كافة دور العبادة ومحطات التنقل والمطاعم والبارات، إضافة لتحديد وقت لفتح (السوبر ماركات) بثلاثة أيام فقط في الأسبوع ولساعات محددة.\n\nالوثيقة مزورة\n\nوزير الصحة التركي (فخر الدين قوجه) تفاعل مع ما جرى تداوله حول هذه الوثيقة التي انتشرت على نطاق واسع عبر حسابات مستخدمو مواقع التواصل الاجتماعي باللغتين التركية والعربية، وغرد بدوره عبر حسابه بموقع (تويتر) ظهر يوم الإثنين 16 آذار/مارس نافياً صحتها.\n\nواعتبر الوزير التركي بحسب ما ترجم فريق (منصة تأكد) أن \"الهدف من نشر هذه الوثيقة المزورة زعزعة الثقة لدى 82 مليون شخص في تركيا ليكونوا ضعفاء\"، داعياً لعدم السماح للآخرين بالتلاعب بمشاعرهم وأكد في ذات التغريدة أن \"الأخبار الصحيحة تكون بالإعلان الرسمي\".\n\nوذكرت وسائل إعلام تركية أن مكتب المدعي العام في أنقرة بدأ تحقيقاته بخصوص هذه الوثيقة المزورة التي انتشرت.\n\nفيروس (كورونا) في تركيا\n\nوزارة الصحة التركية أعلنت بعد منتصف ليل الأحد 15 آذار/مارس تسجيل 12 حالة إصابة جديدة بفيروس (كورونا) في البلاد، ليرتفع العدد الكلي إلى 18 حالة، سبق ذلك إعلان وزارة الداخلية التركية إيقاف أنشطة الملاهي الليلة والمراقص والحانات اعتباراً من صباح يوم الإثنين 16 آذار/مارس، وذلك بهدف الحد من انتشار الفيروس.\n\nكما أعلن رئيس الشؤون الدينية في تركيا (علي آرباش) ظهر الإثنين تعليق إقامة صلوات الجماعة في مساجد تركيا، وكذلك تعليق صلاة الجمعة، في حين ستبقى المساجد مفتوحة لمن يوّد إقامة صلاته بشكل فردي.\n\nوقررت وزارة التعليم التركية تعليق الدروس النظرية لشهادة القيادة في كافة الولايات، بدءا من يوم الإثنين حتى نهاية الشهر الجاري، وسبق ذلك إعلان تعليق العملية التعليمية في المدارس الابتدائية والاعدادية والثانوية لمدة اسبوعين وفي الجامعات لمدة ثلاثة أسابيع ابتداءً من يوم الاثنين 16 آذار/مارس.\n\n\n\n\n\n",
    "title": "بيان مزوّر حول قرارات تركية بخصوص (كورونا) والمدعي العام يحقق في الأمر",
    "url": "https://www.verify-sy.com/details/1554/%D8%A8%D9%8A%D8%A7%D9%86-%D9%85%D8%B2%D9%88%D9%91%D8%B1-%D8%AD%D9%88%D9%84-%D9%82%D8%B1%D8%A7%D8%B1%D8%A7%D8%AA-%D8%AA%D8%B1%D9%83%D9%8A%D8%A9-%D8%A8%D8%AE%D8%B5%D9%88%D8%B5-%28%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7%29-%D9%88%D8%A7%D9%84%D9%85%D8%AF%D8%B9%D9%8A-%D8%A7%D9%84%D8%B9%D8%A7%D9%85-%D9%8A%D8%AD%D9%82%D9%82-%D9%81%D9%8A-%D8%A7%D9%84%D8%A3%D9%85%D8%B1"
}