{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/eDGs7VwZ6VOYSlfj1jPxLjWeGAekDXWWs8h4Vz1y.jpeg",
    "text": "نشر موقع (مركز توثيق الانتهاكات في شمال سوريا) تقريراً تحت عنوان \"تركيا تفشل مجددا في حماية المدنيين.. قتلى وجرحى في ​​​​​​​انفجار سيارة ملغمة بناحية جندريسه في عفرين\". وتضمن التقرير معلومات خاطئة حول حادثتين حصلت إحداها في مدينة عفرين شمالي سوريا، والأخرى في بلدة جنديرس بريف عفرين.\n\nالادعاءات\n\nالموقع ذكر في تقريره الذي نشره يوم الإثنين الفائت أن \"شخصين على الأقل قتلا وأصيب خمسة آخرون بجروح يوم الاثنين ١ حزيران/يونيو ٢٠٢٠، نتيجة انفجار سيارة مفخخة من نوع (سنتافية) غير منمرة في سوق بلدة جنديرس بريف عفرين\".\n\nوادّعى التقرير أيضاً أن آخر اشتباك جرى في مدينة عفرين بين فصائل (الجيش الوطني) خلّف مقتل خمسة مدنيين بينهم طفل. وآخر اشتباك شهدته في عفرين قبل نشر التقرير، جرى يوم الخميس ٢٨ أيار/مايو ٢٠٢٠.\n\n\n\nمتابعة (تأكد) للأحداث التي تناولها التقرير والاستنتاجات\n\n١- ادعاءات سقوط قتلى في تفجير جنديرس\n\nانفجرت سيارة مفخخة من طراز (هيونداي سانتافيه) في السوق الشعبي ببلدة جنديرس بعد عصر يوم الاثنين ١ حزيران/يونيو ٢٠٢٠. مراسل (تأكد) في عفرين بريف حلب الشمالي تواصل بشكل مكثّف مع شهود عيان ومعنيين في القطاع الطبي، وتحقق من أن التفجير خلّف ستة مصابين مدنيين فقط بينهم طفلان، إضافة إلى مصاب عسكري واحد، تم إسعاف ستة من المصابين إلى مشفى جنديرس، وواحد أُسعف إلى مشفى عفرين، في حين نفت عدة مصادر ميدانية طبية وشهود عيان لمراسل (تأكد) سقوط أي قتلى نتيجة التفجير حتى تاريخ ٤ حزيران/يونيو ٢٠٢٠.\n\nمن جهته، نشر الدفاع المدني السوري المعروف باسم (الخوذ البيضاء) عبر صفحته الرسمية في موقع (فيسبوك) معلومات حول ذلك التفجير، تطابق النتائج التي توصل إليها مراسل (تأكد)\n\n\n\nالاستنتاج: التفجير الذي حصل في جنديرس بريف عفرين يوم الإثنين الفائت، لم يخلّف أي قتلى، على عكس مزاعم (مركز توثيق الانتهاكات في شمال سوريا) الذي ادعى مقتل شخصين على الأقل نتيجة التفجير دون أي أدلة ودون ذكر أسماء الضحايا المزعومين.\n\n٢- ادعاء مقتل خمسة أشخاص نتيجة اشتباكات في عفرين\n\nمنصة (تأكد) تحققت من صحة المعلومات المتعلقة بهذه الحادثة عن طريق مقابلة العديد من شهود العيان والاستعانة بناشطين مدنيين في المنطقة.\n\nشهدت مدينة عفرين يوم الخميس ٢٨ أيار/مايو الفائت اشتباكات بين مسلحين من (فرقة الحمزة) التابعة لـ (الجيش الوطني السوري)، ومقاتلين في (جيش الإسلام) على خلفية اعتداء عنصر من (فرقة الحمزة) على محل لبيع المواد الغذائية وسط مدينة عفرين، تدخّل على أثره عناصر من (جيش الإسلام).\n\nأسفرت الاشتباكات عن مقتل طفل ورجل وإصابة ستة مدنيين آخرين على الأقل كانوا قريبين من مكان المواجهة، والضحيتان هما طفل في العاشرة من عمره، اسمه (معاذ حسين العبدالله)، هُجّر مع عائلته من ريف إدلب، ورجل اسمه (جلال الزغلول) هُجّر من مدينة عربين في الغوطة الشرقية بريف دمشق. كما أضرم عناصر من (جيش الإسلام) النار في مقر تابع لـ(فرقة الحمزة) بعفرين.\n\nجدير بالذكر أن بعض الوسطاء تدخلوا لحل المشكلة بين الطرفين بعد المواجهات، وتم توقيع اتفاق -صورته في الأسفل- ينص على تسليم (فرقة الحمزة) العناصر أو القادة الذين يطلبهم القضاء وعدم إطلاق سراحهم حتى انتهاء المحاكمة، وعدم إشغال المقر الذي أُحرق حتى نهاية المحاكمة وبعد موافقة الطرفين، واستبعاد العناصر الذين كانوا داخل المقر إلى خارج مدينة عفرين، كما تعهدت (فرقة الحمزة) بتعويض المتضررين من الحادثة وفقاً لما يقره القضاء في المنطقة، إضافة إلى تشكيل لجنة من الطرفين للمتابعة والبت في القضية.\n\n\n\n\n\nالاستنتاج: أسفرت آخر الاشتباكات المسلحة في عفرين عن مقتل مدنيين اثنين فقط وإصابة ستة آخرين، على خلاف ما أورده (مركز توثيق الانتهاكات في شمال سوريا) الذي ادعى مقتل خمسة مدنيين دون إيراد أي أدلة أو أسماء للضحايا المزعومين.",
    "title": "أرقام كاذبة عن آخر حوادث عفرين يشيعها \"مركز توثيق الانتهاكات في الشمال\"",
    "url": "https://www.verify-sy.com/details/1604/%D8%A3%D8%B1%D9%82%D8%A7%D9%85-%D9%83%D8%A7%D8%B0%D8%A8%D8%A9-%D8%B9%D9%86-%D8%A2%D8%AE%D8%B1-%D8%AD%D9%88%D8%A7%D8%AF%D8%AB-%D8%B9%D9%81%D8%B1%D9%8A%D9%86-%D9%8A%D8%B4%D9%8A%D8%B9%D9%87%D8%A7--%D9%85%D8%B1%D9%83%D8%B2-%D8%AA%D9%88%D8%AB%D9%8A%D9%82-%D8%A7%D9%84%D8%A7%D9%86%D8%AA%D9%87%D8%A7%D9%83%D8%A7%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D8%B4%D9%85%D8%A7%D9%84-"
}