{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/WaMQyd7v2LbqVvQMb4nJoxztF42JBOizlqGx5fOk.jpeg",
    "text": "تصحيح: ادعى إصدار سابق من هذه المقالة أن الجولة الجوية تتم احتفالا بذكرى تأسيس الجمهورية الإيطالية، بينما في الحقيقة قد تمت لإظهار الاحترام لضحايا وباء كورونا.\n\nعرضت قناة (العربية) الإخبارية اليوم الثلاثاء 26 أيار/مايو عبر صفحتها الرسمية على موقع (فيسبوك) تسجيلا مصوراً، أظهر تحليق طائرات حربية في الجو بشكل استعراضي، مشكلةً بدخانها ألوان العلم الإيطالي.\n\nوذكرت القناة في منشورها الذي أرفقته بالتسجيل المشار إليه أن فرقة جوية إيطالية تحتفل بقرار فتح البلاد بعد الحظر الجوي المفروض بسبب فيروس #كورونا\".\n\nكما نشر موقع قناة (رؤيا) الإخباري، خبراً بعنوان \"طائرات حربية ترسم العلم الإيطالي في سماء \"ميلانو\" بعد تسجيل صفر وفيات بكورونا\"، ذكر فيه إن \"المقاتلات الحربية الايطالية رسمت الثلاثاء العلم الإيطالي فوق سماء مدينة ميلانو، بؤرة وباء (كورونا)، في إيطاليا، بعد تسجيل صفر وفيات بالفيروس لأول مرة\".\n\nفي حين تداولت حسابات شخصية على مواقع التواصل الإجتماعي مؤخراً منشورات مرفقة بصور للحدث ذاته على أنه احتفال إيطاليا بتسجيل صفر حالة إصابة بفيروس (كورونا) في البلاد.\n\nما هي القصة الحقيقة؟\n\nفريق منصة (تأكد) أجرى بحثاً باستخدام الكلمات المفتاحية المناسبة وبالاستعانة بتقنية البحث العكسي، فتبين أن اللقطات والصور التي تظهر رسم طائرات حربية إيطالية العلم الإيطالي حلقت فعلاً فوق كاتدرائية (دومو) في مدينة (ميلانو) الإيطالية أمس الإثنين 25 أيار/مايو الجاري، إلا أن تحليقها الاستعراضي لم يكن احتفالاً بقرار فتح البلاد بعد الحظر الجوي المفروض بسبب فيروس (كورونا)، ولا بسبب تسجيل صفر حالة وفاة أو حالة إصابة بفيروس (كورونا).\n\nوحلّقت فرقة (فريسي تريكولوري) الجوية البهلوانية التابعة لسلاح الجوي الإيطالي فوق عدة مدن إيطالية، وذلك كنوع من التحية والإشادة بضحايا فيروس كورونا، وستنتهي الجولة في الثاني من حزيران في الذكرى الرابعة والسبعين لتأسيس الجمهورية.\n\nوتوفي أمس الإثنين 92 شخصاً جراء فيروس (كورونا) ليرتفع عدد الوفيات إلى 32877 في عموم البلاد، وذلك حسب الأرقام الصادرة عن الحكومة الإيطالية.\n\nو أعلنت الحكومة الإيطالية في مرسوم صدر منتصف أيار/مايو الجاري عن السماح بالسفر من وإلى إيطاليا اعتبارا من الثالث من يونيو/حزيران القادم . كما سيسمح بالسفر عبر المناطق ويرفع حظر التنقل بين الأقاليم انطلاقا من اليوم نفسه. وقد كانت إيطاليا أول دولة أوروبية تفرض قيودا صارمة لمنع التنقل على الصعيد الوطني في مارس/آذار الماضي .",
    "title": "إيطاليا تحتفل، لكن ليس بـ\"تسجيل صفر حالة كورونا\" ولا برفع الحظر الجوي",
    "url": "https://www.verify-sy.com/details/1596/%D8%A5%D9%8A%D8%B7%D8%A7%D9%84%D9%8A%D8%A7-%D8%AA%D8%AD%D8%AA%D9%81%D9%84%D8%8C-%D9%84%D9%83%D9%86-%D9%84%D9%8A%D8%B3-%D8%A8%D9%80-%D8%AA%D8%B3%D8%AC%D9%8A%D9%84-%D8%B5%D9%81%D8%B1-%D8%AD%D8%A7%D9%84%D8%A9-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7--%D9%88%D9%84%D8%A7-%D8%A8%D8%B1%D9%81%D8%B9-%D8%A7%D9%84%D8%AD%D8%B8%D8%B1-%D8%A7%D9%84%D8%AC%D9%88%D9%8A"
}