{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/HLhawkLiO1IMIFVC5ocSNle8yULgxWPi2Q4qmJep.png",
    "text": "نشرت وكالة إخبارية تركية أمس، ألبوماً من الصور لطفل سوري تحت عنوان \"كيماوي الأسد يفرق بين المرء وبنيه والهلال الأحمر التركي يجمعهم\".\n\n\n\nوقالت الوكالة في الشرح الذي أرفقته مع الألبوم الذي لاقى انتشاراً واسعاً، إن الهلال الأحمر التركي تمكن من العثور على عائلة الطفل السوري \"رضا علي محمد\" الذي يبلغ من العمر عامين ونصف، مشيرة إلى أن الطفل أحضر إلى تركيا وحيداً لتلقي العلاج بعد أن أصيب جراء هجوم بأسلحة كيميائية استهدف مدينة إدلب.\n\nوأضافت الوكالة أنه وبعد ستة أشهر من البحث المتواصل عن ذوي الطفل رضا، عثر الهلال الأحمر التركي على عائلته التي تقيم في مدينة إدلب السورية، وتم تسليمهم طفلهم.\n\nوأوضحت الوكالة أن فريقاً تابعاً لها رافق الطفل رضا من مدينة غازي عنتاب التركية إلى الحدود السورية التركية في ولاية هاتاي، حيث جرى اللقاء بين رضا ووالده \"علي محمد\".\n\nوبعد بحث أجرته منصة تأكد، تبين أن الطفل رضا علي محمد لم يصب بالهجوم الكيماوي الذي استهدف محافظة إدلب، وإنما أصيب خلال التفجير الذي وقع بالقرب من حي \"الراشدين\" غرب مدينة حلب، منتصف شهر أبريل/نيسان من العام الجاري.\n\nوتواصلت منصة تأكد مع الشاب مصطفى نعسان الملقب أبو آدم والهمتم بشؤون المفقودين، والذي عثر على الطفل رضا في مشفى الشهيد كامل في مدينة غازي عنتاب أثناء زيارته للمشفى وحيداً دون مرافق، وأكد بدوره أنه وصل إلى عائلة الطفل بعد أن نشر صورته ومعلومات التواصل معه عبر مواقع التواصل الاجتماعي.\n\n\n\nوأشار أبو آدم إلى أن الطفل كان يرقد في قسم العناية المركزة بالمشفى المذكور نتيجة إصابته بشظية في الصدر، لافتاً إلى أن ذوي الطفل تواصلوا معه بعد ذلك وأرسلوا له توكيل وصاية مصدق بثلاث لغات من أجل استلام الطفل.\n\n\n\nوبحسب التوكيل التي حصلت منصة تأكد على نسخة منها، فإن الطفل من أبناء بلدة \"كفريا\" الموالية، ووالده يدعى علي بن محمد حمزة.\n\nوأكد أبو آدم، أن عائلة الطفل تسلمته يوم أمس الإثنين من معبر كسب الحدودي بين تركيا وسوريا، الواقع تحت سيطرة قوات النظام، بعد أن قدموا من العاصمة دمشق حيث يقيمون هناك بعد خروجهم من بلدة \"كفريا\" بريف إدلب، ضمن اتفاق المدن الأربعة، في القافلة التي تم استهدافها منتصف شهر نيسان الماضي بسيارة مفخخة تسببت بمقتل وإصابة العشرات بينهم والدة وشقيقات الطفل رضا.\n\nوترفق منصة تأكد وثائق وصور تؤكد أن الطفل رضا من مواليد بلدة كفريا بتاريخ 20/02/2015، ونسخة من صورة الوكالة التي أرسلها والده لـ \"أبو آدم\".\n\n\n\nيذكر أن الطفل حمزة وعدد كبير من جرحى التفجير الذي استهدف قافلتهم نقلوا إلى تركيا من قبل فصائل المعارضة السورية لتلقي العلاج.",
    "title": "هذا الطفل لا علاقة له بهجوم الأسلحة الكيميائية على إدلب",
    "url": "https://www.verify-sy.com/details/956/%D9%87%D8%B0%D8%A7-%D8%A7%D9%84%D8%B7%D9%81%D9%84-%D9%84%D8%A7-%D8%B9%D9%84%D8%A7%D9%82%D8%A9-%D9%84%D9%87-%D8%A8%D9%87%D8%AC%D9%88%D9%85-%D8%A7%D9%84%D8%A3%D8%B3%D9%84%D8%AD%D8%A9-%D8%A7%D9%84%D9%83%D9%8A%D9%85%D9%8A%D8%A7%D8%A6%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D8%A5%D8%AF%D9%84%D8%A8"
}