{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/x56kIZh16EEapzZdddWUQzBGsy6Hndal8kBtg1SP.jpeg",
    "text": "نشر حساب على موقع تويتر يحمل اسم (Walid) يوم الثلاثاء 7 شباط/فبراير تغريدة تضمنت أربع صور، إضافة إلى وصف للصور ورد فيه: \"١: حمزة الخطيب يرتدي بدلة (توكسيدو)، ٢: حمزة مع معيوف أبو بحر الذي قطع رأس الطفل، ٣: حمزة مرة أخرى مع معيوف، ٤: حمزة وأصدقاؤه قبل ذبح الطفل عبدالله عيسى ذو الـ12 عاماً\".\n\nماهي الصور التي نشرها حساب (Walid) على تويتر ؟\n\nالصورة الأولى أظهرت الطبيب حمزة خطيب برفقة زوجته وعد وطفلتهما سما بعد حصول فيلم (إلى سما) الذي أخرجته وعد مع المخرج البريطاني (إدوارد ووتس) على جائزة الأكاديمية البريطانية للأفلام (بافتا).\n\nالصورة الثانية أظهرت الطبيب حمزة خطيب مع القيادي السابق في (حركة نور الدين زنكي) معيوف أبو بحر يتوسطهما شخص آخر، وتضمنت الصورة اسم حمزة خطيب، واسم معيوف أبو بحر مع وسمه بصفة (ذابح الطفل).\n\nالصورة الثالثة أظهرت أيضاً الطبيب حمزة خطيب مع معيوف أبو بحر، وفي الخلفية مجموعة من الأشخاص.\n\nالصورة الرابعة أظهرت معيوف أبو بحر مع عناصر آخرين من حركة (نور الدين زنكي) المدعومة أمريكياً آنذاك، ومعهم أسير من لواء القدس الفلسطيني قُبيل إقدام عنصر من الظاهرين في الصورة على ذبح الشخص الذي أسره عناصر (الحركة) خلال معارك في منطقة حندرات شمالي حلب.\n\nكما نشر مدير المكتب الإعلامي لـ(قوات سوريا الديمقراطية) مصطفى بالي صوراً أخرى في تغريدة على حسابه في موقع (تويتر) حصلت على أكثر من 250 مشاركة، ظهر في أحدها حمزة خطيب مع القيادي في (لواء حلب المدينة) ملهم عكيدي، وأرفق الصور بتغريدة قال ورد فيها أن \"حمزة الخطاب هو عضو في (حركة نور الدين زنكي) التي ارتكبت جرائم حرب ولديها روابط وثيقة مع تنظيم القاعدة، مضيفاً أن الخطيب ظهر في تسجيل مصور مع أصدقائي يقومون بقطع رأس الطفل الفلسطيني عبدالله عيسى بحلب\".\n\n\n\nما هي المعلومات الخاطئة التي تضمنتها التغريدات؟\n\nفي الصورتين الثانية والثالثة لا يظهر الطبيب حمزة خطيب مع متين أبو أحمد - وهو المقاتل الذي أقدم على جريمة ذبح الأسير عبد الله عيسى، وهو عنصر في ميليشيا (لواء القدس الفلسطيني) الرديفة لقوات نظام الأسد، في شهر تموز/يوليو من العام 2016. في الحقيقة، يظهر الطبيب مع محمد معيوف أبو بحر، وهو قيادي سابق في حركة نور الدين الزنكي المعارضة. شارك معيوف في عملية الأسر، وظهر في تسجيل مصور مع الأسير قائلاً: (لم يعد لدى لواء القدس رجال، فقاموا بإرسال الأطفال)، في حين لم يظهر (أبو بحر) في ضمن التسجيل الذي صوّر جريمة الذبح.\n\nتجدر الإشارة إلى أن قائد (لواء حلب المدينة الإسلامي) في حركة نور الدين الزنكي عمر سلخو قد أيد عملية الإعدام الصادمة، وذلك في فيديو قاس للحادثة تداوله نشطاء حينها. وقالت منظمة العفو الدولية في تقرير لها في ذات الشهر الذي وقعت فيه الحادثة إن كتائب نور الدين الزنكي متهمة بارتكاب جرائم الاختطاف والتعذيب.\n\nوسبق أن نشر حساب (Walid) على تويتر معلومات خاطئة حول حادثة مقتل الأسير، حيث ادعى في شهر آب من عام 2016 أن قياديا ومقاتلا في (حركة نور الزنكي) هما من قام بذبح الأسير، ونشرت منصة (تأكد) حينها مادة توضيحية في آب/اغسطس من العام 2016.\n\nعلى صعيد آخر، فإن الطبيب حمزة خطيب ليس مقاتلا أو عضوا في (حركة نور الدين زنكي) على عكس ما ادعى مدير المكتب الإعلامي لـ(قوات سوريا الديمقراطية) مصطفى بالي في تغريدته دون الاستناد إلى أي دليل يثبت ادعاءه، وراسلت (تأكد) مصطفى بالي للحصول على أدلة تثبت ادعاءه، دون الحصول على أي إجابة.\n\nوعمل الخطيب مديراً لمشفى القدس في حلب بحي السكري قبل تعرضه لقصف أخرجه عن الخدمة في نيسان/أبريل من العام 2016، وخضع حي السكري لسيطرة فصائل المعارضة حتى كانون الثاني/ديسمبر من العام 2016، وهو إحدى الشخصيات الرئيسية في فيلم (إلى سما) الوثائقي الذي نال العديد من الجوائز العالمية، في حين كان مرشحاً لنيل جائزة الأوسكار عن أفضل فيلم وثائقي، إلا أن الجائزة كانت من نصيب فيلم (مصنع أمريكي) من إنتاج شركة (هاير غراوند) التي يملكها (باراك أوباما) وزوجته (ميشال)، بتعاون مع شركة (نت فليكس).",
    "title": "هل ظهر أحد أبطال فيلم (إلى سما) مع ذابح الأسير الفلسطيني بحلب في صورة واحدة؟",
    "url": "https://www.verify-sy.com/details/1538/%D9%87%D9%84-%D8%B8%D9%87%D8%B1-%D8%A3%D8%AD%D8%AF-%D8%A3%D8%A8%D8%B7%D8%A7%D9%84-%D9%81%D9%8A%D9%84%D9%85-%28%D8%A5%D9%84%D9%89-%D8%B3%D9%85%D8%A7%29-%D9%85%D8%B9-%D8%B0%D8%A7%D8%A8%D8%AD-%D8%A7%D9%84%D8%A3%D8%B3%D9%8A%D8%B1-%D8%A7%D9%84%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86%D9%8A-%D8%A8%D8%AD%D9%84%D8%A8-%D9%81%D9%8A-%D8%B5%D9%88%D8%B1%D8%A9-%D9%88%D8%A7%D8%AD%D8%AF%D8%A9%D8%9F%C2%A0"
}