{
    "img": "https://www.verify-sy.com/graph/uploads/1200x628/content_images/2x3C9IwOOqA07mLKyImSB8olbPvZTEc4tZlbe0Ky.jpeg",
    "text": "نشر موقع (العربية.نت) التابع لقناة العربية السعودية أمس الجمعة، خبراً بعنوان \"أرسلته تركيا للقتال.. مقتل طفل سوري في طرابلس\" نقل فيه عن وسائل إعلام -لم يسمها- نبأ مقتل طفل سوري \"خلال مشاركته في معارك العاصمة الليبية طرابلس إلى جانب ميليشيات الوفاق المدعومة من أنقرة ضد الجيش الوطني الليبي الذي يقوده خليفة حفتر\".\n\nوأضاف الموقع في خبره الذي حذفه في وقت لاحق إن \"الرئيس التركي، رجب طيب أردوغان، استغل فقر عائلة الطفل السوري، إبراهيم ريا، وأرسله للقتال بين صفوف الميليشيات في ليبيا\". (رابط مؤرشف للخبر)\n\nكما نشرت قناة (الحدث) التابعة للقناة السعودية ذاتها، تقريراً رقمياً عبر صفحتها الرسمية على موقع (فيسبوك)، بعنوان \"وسائل إعلام: مقتل طفل سوري أرسله أردوغان للقتال في ليبيا\"، تضمن صوراً للشاب (إبراهيم ريا) بالزي العسكري، وصورة أخرى ظهر فيها حاملاً بيديه سلاحاً رشاش.\n\n\n\n\n\nما هي المعلومات الكاذبة؟\n\n- (إبراهيم الريا) حي يرزق.\n\n- الشخص الذي وصفته العربية بالطفل قال إنه يبلغ من العمر 21 عاماً.\n\nمنصة (تأكد) تواصلت مع مصادر محلية للتحقق من نبأ مقتل الشاب المذكور في خبر وتقرير قناة (العربية) فنفت ذلك مؤكدة أن الشاب حي يرزق.\n\nكما تداول ناشطون على مواقع التواصل الاجتماعي تسجيلاً مصوراً يظهر الشاب (إبراهيم الريا) بصوته وصورته بتاريخ 29 أيار/مايو الجاري، نفى خلالها نبأ مقتله وقال فيه، إنه من مواليد 1999 ويعمل كمقاتل في \"لواء صقور الشمال\" المنضوي تحت راية \"الجيش الوطني\" التابع للمعارضة السورية المسلحة، وأنه يتواجد حاليا بريف حلب الشمالي وأنه حي يرزق.\n\n\n\n\n\nولم يتسن لمنصة (تأكد) التحقق من عمر الشاب المذكور، حيث أننا حاولنا التواصل معه عبر حسابه الشخصي بموقع (فيسبوك) إلا أنه لم يجب على رسائلنا حتى لحظة نشر هذه المادة.\n\n\n\n\n\n",
    "title": "قناة (العربية) تفبرك نبأ مقتل شاب سوري في ليبيا لاتهام تركيا بتجنيد الأطفال",
    "url": "https://www.verify-sy.com/details/1600/%D9%82%D9%86%D8%A7%D8%A9-%28%D8%A7%D9%84%D8%B9%D8%B1%D8%A8%D9%8A%D8%A9%29-%D8%AA%D9%81%D8%A8%D8%B1%D9%83-%D9%86%D8%A8%D8%A3-%D9%85%D9%82%D8%AA%D9%84-%D8%B4%D8%A7%D8%A8-%D8%B3%D9%88%D8%B1%D9%8A-%D9%81%D9%8A-%D9%84%D9%8A%D8%A8%D9%8A%D8%A7-%D9%84%D8%A7%D8%AA%D9%87%D8%A7%D9%85-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%A8%D8%AA%D8%AC%D9%86%D9%8A%D8%AF-%D8%A7%D9%84%D8%A3%D8%B7%D9%81%D8%A7%D9%84"
}