{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21032825/download-3.jpeg",
    "text": "إنطلقت مظاهرات عنيفة في الهند بعد مصادقة البرلمان الهندي على قانون المواطنة الذي استثنى الأقليات المسلمة المضطهدة من الحصول على الجنسية الهندية، لعل أعنفها إقتحام الشرطة لحرم الجامعة الملية الإسلامية و استعمال الشرطة للغازات المسيلة للدموع و اعتقال عدد كبير من الطلبة المتظاهرين.\n\nرافق الأحداث صناعة محتوى كبير في النت يحوال تغطية المستجدات و مناقشة القضية.\n\nأحد تلك الصناعات، فيديو يظهر عدة مقاطع لأعاصير مدمرة حاملا نص الإدعاء التالي :\n\nادعاء الهند تحت الإعصار على الفيسبوك :\n\nيعتبر وسيلة التواصل الإجتماعي الأكثر مساهة في إنتشار هذا الإدعاء تحت عدة صيغ أهمها الصيغة التالية :\n\nإنتقام الله اليوم في الهند\n\nسبحان المنتقم الجبار\n\nمنقول\n\nعلى تويتر :\n\nيلي الفايسبوك في إنتشار الإشاعة، و أهم ناشري الإدعاء تحت الصيغة الموالية :\n\nالهند الآن يا ربنا ما أعظمك قتلوا المسلمين و ربنا قاتلهم بقوته\n\nيا رب لك الحمد\n\nاللهم انصر اخوانا المسلمين في الهند\n\nعلى يوتيوب :\n\nحيث تتدفق أعداد كبيرة من المعلومات المغلوطة حول القضية، أهمها بصيغة :\n\nشاهدو انتقام الله للمسلمين من الهند\n\nيعد هذا أكثر الفيديوهات المركبة إنتشارا، و لكن ننوه عن وجود العديد من الفيديوهات التي تحمل إفتراءات مشابهة بصيغ مختلفة.\n\nبعد التحري حول صحة الإدعاءات كان جواب الفريق كالتالي :\n\nالخبر زائف-\n\nبعد البحث إتضح أن الفيديو قديم ( بتاريخ 03-05-2019) و يعود لإعصار “فاني” الذي اجتاح شرق الهند ويعد من أقوى العواصف التي شهدتها المنطقة منذ 20 عامًا (فقد أدى إلى دمار و خراب كبيرين)، بيد أن مظاهرات الهند لم تنطلق إلا بعد 04-12-2019.\n\nننوه أنه ليست المرة الأولى التي يتم فيها استعمال إدعاءات كاذبة للدفاع عن قضايا عادلة مثل قضية مسلمي الروهينغا و مسلمي الإيغور و الإفتراء على الدين الإسلامي بشكل عام.\n\nيمكنك كذلك الإطلاع على المزيد من الإدعاءات الخاصه بالهند من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "الهند تحت الإعصار، إنتقام الله للمسلمين، سبحان المنتقم الجبار…ما الحقيقة ؟",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%87%d9%86%d8%af_%d8%a7%d9%86%d8%aa%d9%82%d8%a7%d9%85/"
}