{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/10/21031442/2020-01-22_225944-5.jpg",
    "text": "صورة ستيفن جوبز على شعار شركة أبل\n\nادّعاء تم تداوله على وسائل التواصل الاجتماعي\n\nتعالوا نتعرف على قصة الادعاء ومامدى صحته\n\n\n\nقصة الادعاء :\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقامت صفحة Theories بنشر الادّعاء بتاريخ 6 ديسمبر 2018 وحاز على ما يقارب 12 ألف تفاعل و13 ألف إعادة مشاركة .\n\nقامت صفحة انفو برو 21 info professional بنشر الادّعاء بتاريخ 6 ديسمبر 2018 .\n\nقامت حسابات أخرى بنشر نفس الادّعاء مثل : “E7TWaa/.احتواء” و “هتضحك غصب عنك”\n\nالادّعاء بصيغة الناشر:\n\nكان عندك كام سنه لما عرفت ان قطمة التفاحه دي فيها صورة مخترع الايفون\n\nستيفن جوبز\n\nالنتيجة : العنوان مضلل\n\nليست صورة شعار أبل “Apple” الأصلي وإنما مجرد تصميم يعود للفنان جوناثان ماك “Jonathan Mak” من هونج كونج\n\nقصة التصميم المتداول :\n\nأما مايخص التصميم المتداول فقد قام الفنان جوناثان ماك “Jonathan Mak” بتصميمه بعد تنحي ستيفن جوبز “Steven Jobs” عن منصب الرئيس التنفيذي لشركة “Apple” في 2011 تكريما له\n\n\n\nقصة الشعار الأصلي :\n\nلماذا التفاحة كشعار للشركة ؟\n\nاختار ستيفن جوبز التفاحة كرمز لشركته ، ويعود السبب في ذلك إلى أنه سبق وعمل في حقل تفاح في حقبة من حياته ,في البداية كان من المقرر أن يكون شعار الشركة رسمة لشجرة تفاح يستظل بظلها عالم الفيزياء إسحاق نيوتن لكن بسبب صغر حجم الصورة وعدم وضوح التفاصيل قرر استبداله بصورة تفاحة مقضومة، ترمز هذا التفاحة إلى ثمرة المعرفة .\n\nستيفن جوبز في سطور :\n\nمواليد 1955 سان فرانسيسكو الولايات المتحدة الأمريكية\n\nمؤسس شريك والمدير التنفيذي السابق في شركة آبل “Apple”\n\nأسس شركة أبل مع شركاءه عام 1976\n\nأنتجت أبل منتجات كثيرة منها أجهز ماك, آي بود , وآي فون وآي باد وساعة آبل .\n\nأصيب بسرطان البنكرياس عام 2004 وخضع لعملية زراعة كبد عام 2007\n\nأعلن استقالته من منصبه في اغسطس 2011 وكان نص رسالة الاستقالة :\n\nكنت أقول دائماً بأن لو حدث وأتى يوم لم أعد فيه أهلاً للواجبات والتوقعات التي تقع على كاهلي كمدير تنفيذي لأبل، سأكون أول من يعلمكم بذلك. مع الأسف، هذا اليوم قد حل. وامتثالاً لهذا الالتزام، ها أنا أقدم استقالتي من منصب المدير التنفيذي في أبل”\n\nتوفي في اكتوبر عام 2011 عن عمر يناهز 57 عاماً بعدصراع مرير مع المرض .\n\nيمكنك الاطلاع على مقالاتنا المصنفة “تكنولوجيا” من : هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "صورة ستيفن جوبز على شعار شركة أبل",
    "url": "https://fatabyyano.net/%d8%b5%d9%88%d8%b1%d8%a9-%d8%b3%d8%aa%d9%8a%d9%81%d9%86-%d8%ac%d9%88%d8%a8%d8%b2/"
}