{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/09/21032057/%D8%AB%D8%AB%D8%AB%D8%AB%D8%AB%D8%AB%D8%AB%D8%AB%D8%AB%D8%AB%D8%AB%D8%AB%D8%AB%D8%AB%D8%AB%D8%AB%D8%AB%D8%AB%D8%AB%D8%AB%D8%AB%D8%AB%D8%AB%D8%AB%D8%AB%D8%AB%D8%AB%D8%AB%D8%AB%D8%AB%D8%AB.jpg",
    "text": "تناقل رواد مواقع التواصل مقطعًا مرئيًّا ادّعي بأنّه يُظهر جنّيًّا يطارده ثعلب\n\nنتعرّف على حقيقة هذا المقطع في هذا المقال..\n\nنص الادّعاء:\n\n“ثعلب يطارد جني أعوذ بالله من الشيطان الرجيم شاهد الفيديو حتى النهاية”\n\nوكان من ضمن الصفحات التي نشرت الادعاء مرفقًا بمقطع الفيديو صفحة ” حول العالم العربي” التي نشرته بتاريخ 6 أغسطس 2019، الساعة 7:48 مساءً، وحقق الفيديو 6,561 مشاهدة، وتمت إعادة مشاركته من خلال الصفحة 55 مرة، وذلك حتى تاريخ آخر تحديث. هنا\n\nعنوان مضلل\n\nفالفيديو مفبرك، وقد تم إنشاؤه بواسطة الكمبيوتر عام 2017 من قبل Jorge Jaramillo والكائن الذي يظهر في المقطع هو كائن افتراضي لا وجود ، أنشأه Jorge Jaramillo بواسطة البرامج الالكترونية، وأطلق عليه اسم Attacus.\n\nالمؤثرات البصرية VFX ودورها في ظهور هذا النوع من الخرافات:\n\nقد انعكس التطور التقنيّ الهائل في الأعوام الأخيرة الماضية على عالم صناعة الأفلام والعروض التلفزيونية والسينمائية بشكلٍ عام، وجعلنا نشعر وكأننا نعيش في عوالمَ من الخيال حيث توجد التنانين وتنطق الحيوانات وتطير السفن في الفضاء…!\n\nيعود أحد أسباب تلك النقلة النوعية إلى تطوّر مجال المؤثرات البصرية Visual effects أو ما يعرف اختصارًا بـ VFX وهو مجموعة العمليات التي تُصنَع أو تُعالَج من خلالها المشاهدُ المرئيةُ خارجَ نطاقِ التصوير الحيِّ، حيث يتم دمج صور ونماذج مُنشأة حاسوبيًّا مع مشاهد حيّة تم التقاطها بالفعل وذلك بواسطة برامج متخصصة، إذ يبدو المشهد النهائي وكأنه حقيقيّ وأنّ جميع العناصر المشاهدة كانت موجودةً بالفعل في المشهد نفسه!\n\nتكمن أهمية المؤثرات البصرية في إمكانية إنتاج مشاهد خطرة أو مكلفة أو من غير الممكن تمثيلها أو تصويرها، فضلًا عن خلق بيئات وكائناتٍ غير موجودةٍ في الأصل كتلك التي نشاهدها في العديد من العروض السينمائية والتلفزيونية والإعلانات التجارية.\n\nيمكنك الاطلاع أيضًا على ادّعاءات مشابهة:\n\nمصدر1\n\nمصدر2",
    "title": "ثعلب يطارد جنيًّا في الشارع العام! (فيديو) ما حقيقة ذلك؟",
    "url": "https://fatabyyano.net/%d8%ab%d8%b9%d9%84%d8%a8-%d9%8a%d8%b7%d8%a7%d8%b1%d8%af-%d8%ac%d9%86%d9%8a%d8%a7-%d9%81%d9%8a-%d8%a7%d9%84%d8%b4%d8%a7%d8%b1%d8%b9-%d8%a7%d9%84%d8%b9%d8%a7%d9%85-%d9%81%d9%8a%d8%af%d9%8a%d9%88/"
}