{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/08/05205555/%D8%AA%D9%88%D9%8A%D8%AA%D8%B1.jpg",
    "text": "ادّعى ناشروها أنها دماء المصابين تسيل في طريق مؤدية إلى إحدى المستشفيات في بيروت\n\n\n\nفما حقيقة تلك الصورة؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\nنُشر هذا الادعاء من قبل عدة حسابات، فكان منها صفحة طرابلس بالقلب وهي صفحة عامة يتابعها أكثر من 8 ألف شخص\n\nإذ أنّ الادعاء نُشر من قبل الصفحة اليوم 5 أغسطس، الساعة 2:13 مساءً\n\nوحصل المنشور حتى وقت النشر على نحو 1000 تفاعل وتمت مشاركته من قبل 560 شخصًا ويتوقع زيادة هذه الأرقام مع مرور الوقت\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا و هنا وأيضًا هنا\n\nعند التدقيق في الصورة نجد أن علم الجزائر يظهر فيها مرسومًا على جدار أحد الأبنية، ففي الصورة التالية التي تم تعديلها يظهر العلم جليًا بألوانه الأخضر والأبيض والهلال الأحمر\n\nوبالبحث عن الناشر الأول من خلال البحث العكسي في محرك البحث غوغل تبين أن أقدم ناشر وصل إليه الفريق يعود إلى تاريخ 2 سبتمبر 2017 من حساب Massil Himeur ويعرف نفسه أنه يقطن في الجزائر\n\nوبالفعل التاريخ المذكور يقابل في التأريخ الهجري يوم 11 ذي الحجة لعام 1438\n\nأي أن الصورة منشورة في ثاني أيام عيد الأضحى في الجزائر، حيث يكثر ذبح الأضاحي (أغنام – جمال …إلخ) في هذا التوقيت من السنة الهجرية\n\nوبمتابعة البحث نجد الصورة معروضة في موقع okbob الجزائري وهو يعرض صورًا متعددة لذكريات مرت في الجزائر\n\nوبتفحّص رابط الصورة نجد أنه يتضمن تاريخ إلتقاط الصورة، وأيضًا في 2 سبتمبر 2017\n\nhttps://img.over-blog-kiwi.com/1020×765/1/04/60/62/20170902/ob_6ffcf2_rue-ensanglantee.jpg\n\nاقرأ أيضًا: لبنان -Lebanon حملة COVID-19 vs F19\n\nما هي آخر مستجدات تفجير بيروت ؟\n\nالأمس 4 أغسطس وقع في الساعة 18:08 بالتوقيت المحلي للبنان تفجير ضخم أثار ذعر السكان وسبب دماراً كبيراً\n\nسمع دوي انفجاره في قبرص التي تبعد نحو 160 كيلومترا عبر البحر\n\nالانفجار حصل في مستودعات بميناء بيروت تضم مواد شديدة الانفجار\n\nوقال الرئيس اللبناني ميشال عون إن 2750 طن من نترات الأمونيوم، التي تدخل في صناعة الأسمدة والقنابل، كانت مخزنة في الميناء منذ ست سنوات دون إجراءات سلامة\n\nوقال محافظ العاصمة اللبنانية بيروت، مروان عبود، إن الانفجار الضخم الذي ضرب مرفأ المدينة يوم أمس تسبب في أن ما بين 250 ألف شخص و 300 ألف شخص باتوا من غير منازل لأن بيوتهم أصبحت غير صالحة للسكن\n\nقتل 135 شخصاً على الأقل وأسفر أيضاً عن إصابة أكثر من خمسة آلاف شخص بجروح بحسب تصريح لوزير الصحة اللبناني حمد حسن وأن الأرقام يمكن أن تزداد\n\nبناءً على ما سبق، قرّر فريق فتبينوا تصنيف الادعاء على أنّه مُضلّل، لأنه استخدم صورة في غير سياقها لنقل معلومة مضلّلة وغير صحيحة.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "الصورة تظهر أحد الأحياء في الجزائر وليس لطريق مؤدية إلى مستشفى في بيروت",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b5%d9%88%d8%b1%d8%a9-%d9%84%d8%a7-%d8%aa%d8%b8%d9%87%d8%b1-%d8%a3%d8%ad%d8%af-%d8%a7%d9%84%d8%a3%d8%ad%d9%8a%d8%a7%d8%a1-%d9%81%d9%8a-%d8%a8%d9%8a%d8%b1%d9%88%d8%aa/"
}