{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/03/21020417/2019-03-16_010241.jpg",
    "text": "لم تتوقف الشائعات والأخبار الكاذبة المتعلقة بحادثة الاعتداء الإرهابي على مسجدَي النور ولينوود في نيوزيلندا عن الانتشار،\n\nكان أحدثها ذلك الفيديو الذي اجتاح مواقع التواصل الاجتماعي، وبشكل خاص فيس بوك، حيث تم نشره بشكل مهول، تحت عنوان مفاده أن الشرطة النيوزيلندية تمكنت من الوصول إلى منفذ الاعتداء الإرهابي وقتله.\n\nفما حقيقة ذلك الادّعاء؟ إليكَ ذلك مع المزيد من التفاصيل..\n\nنص الادّعاء:\n\n” تمكنت الشرطة من الوصول إليه وقتل منفذ الاعتداء على مسجد نيوزلاندا “\n\nتم نشر الادعاء على نطاق واسع جدًا، حيث نشره عدد كبير جدًا من الصفحات والمتابعين، نذكر منها: بتاريخ 15 مارس 2019، صفحة CarthageFm حيث حقق الفيديو من خلالها أكثر من 8,300 مشاهدة، وصفحة شآم الآن حيث حقق من خلالها ما تجاوز ال 12 ألف مشاهدة،\n\nكما تمت مشاهدته على صفحة Amour pour toujours أيضًا 12 ألف مرة، وذلك حتى تاريخ آخر تحديث للمقال.\n\nبالإضافة إلى عدد كبير جدًا من الصفحات التي ساهمت بنشر هذا الادّعاء، فمثلاً تم رفع الفيديو أكثر من 40 مرة خلال ساعة واحدة على فيس بوك وهذه عينه منها.\n\nالنتيجة: عنوان مضلل\n\n– لا علاقة للفيديو بالهجوم الإرهابي في نيوزلندا ومنفذه، الفيديو لحادث وقع في ولاية فلوريدا بتاريخ 15-5-2018، حيث لوح شخص ببندقية بالقرب من مركز للتسوق وأثناء محاولة الشرطة اخراجه من السيارة وجه السلاح نحوهم فأطلقوا عليه النار.\n\nبعض التفاصيل حول الاعتداء الإرهابي الذي وقع في مسجدَي النور ولينوود في نيوزيلندا:\n\nأقدم مسلّح يدعى Brenton Tarrant يوم الجمعة بتاريخ 15 مارس 2019، على الهجوم على مسجدين في مدينة كرايست تشيرش في نيوزلندا، هما مسجد النور ومسجد لينوود، وإطلاق النار على المصلين فيها، من رجال ونساء وأطفال.\n\nكان الهجوم الأول على مسجد النور في شارع دينز، والهجوم الثاني على مسجد لينوود في شارع لينوود. مما أدى إلى وفاة 50 شخصًا، كان أصغرهم الطفل Mucad Ibrahim البالغ من العمر 3 سنوات.\n\nوقد قام المسلّح ببث فيديو مباشر على فيسبوك خلال قيامه بالعمل الإرهابي، حيث نقل هجومه على المسجدين وإطلاقه النار على المصلين هناك.\n\nاقرأ أيضًا:\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "(فيديو) تمكن الشرطة النيوزيلندية من قتل منفذ الاعتداء الإرهابي- عنوان مضلل",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b4%d8%b1%d8%b7%d8%a9_%d8%a7%d9%84%d9%86%d9%8a%d9%88%d8%b2%d9%8a%d9%84%d9%86%d8%af%d9%8a%d8%a9/"
}