{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/02/21015955/5-3.jpg",
    "text": "ضجّت مختلف مواقع الإنترنت بصور وفيديوهات قيلَ بأنها تنقل إبادة مسلمي الروهينغا في إقليم أراكان، إلا أنَّ عددًا كبيرًا جدًا من هذه الصور والمقاطع كان يحمل عناوين مضللة، إذ كانت تعود لأحداث أخرى لا علاقة لها ببورما ولا بوضع المسلمين هناك، ولكن تم نسبها بشكل زائف إليها.\n\nنتحدث اليوم عن صورةٍ لرجلٍ يلقي بجثة، في مكان مليء بالجثث الأخرى، انتشرت هذه الصورة على مواقع التواصل الاجتماعي على أنها ملتقطة في بورما وأنها تنقل إبادة المسلمين هناك.\n\nإلا أن الحقيقة كانت غير ذلك، فتعرّف معنا..\n\nنص الدّعاء:\n\n“إلى متى السكوت أيها المسلمون\n\nإبادة جماعية للمسلمين في أركان دولة بورما”\n\nالنتيجة: عنوان مضلل\n\n– الصورة لرجل يلقي جثة في مشرحة مشفى (بورت أو برانس) بعد زلزال هاييتي 2010\n\nبعض التفاصيل حول حملة جيش ميانمار (بورما) بولاية أراكان ضد مسلمي الروهينغا:\n\nأثارت أعمال العنف ضد مسلمي الروهينغا التي قام بها جيش ميانمار في إقليم أراكان ردود فعل دولية، مندّدة بالتجاوزات الخطيرة التي يتعرضون لها، وقد تظاهر الآلاف في عدة دول مثل أفغانستان وإندونيسيا احتجاجًا على وضع مسلمي الروهينغا هناك، مطالبين بوقف الإبادة الجماعية ضد الأقلية المسلمة.\n\nوبيّن الأمين العام للأمم المتحدة أنطونيو غوتيريش احتمال حدوث تطهير عرقي في إقليم أراكان. وقال في رسالة له إلى مجلس الأمن الدولي إنّ على حكومة ميانمار منح مسلمي الروهينغا جنسية البلاد أو على الأقل وثائق إقامة تمكنهم من أن يعيشوا حياة طبيعية.\n\nوتواصلت الإدانات لما يعانيه الروهينغا على يد جيش ميانمار. وأعربت الولايات المتحدة والعديد من دول العالم عن قلقها بشأن ما يجري في ميانمار ضد أقلية مسلمة.\n\nوقد أشارت تقارير إلى قيام قوات ميانمار بزرع الألغام عند الحدود المشتركة مع بنغلادش، قيل بأن الغاية منها منع عودة الروهينغا الذين فروا بأعداد كبيرة من ولاية أراكان جراء الحملة العسكرية.\n\nوفي سياق متصل، قال ستيفان دوجاريك المتحدث باسم الأمين العام للأمم المتحدة: ” لقد رأينا التقارير، من الواضح أننا نشعر بقلق بالغ إزاء استمرار العنف وخاصة العنف الذي يستهدف المدنيين. والتقارير المتعلقة بالألغام الأرضية ليست تقارير يمكننا تأكيدها، ولكن إذا كانت صحيحة فإنها ستكون مقلقة للغاية.” وأكد على مسؤولية حكومة ميانمار في منع تفاقم العنف، كما أعرب عن قلق المنظمة الشديد حيال استمرار أعمال العنف ضد المدنيين.\n\nوتجدر الإشارة أنه لا تتوفر إحصائيات دقيقة لضحايا الإبادة التي تعرض لها مسلمو الروهينغا.\n\nوقد عبّر سكرتير لجنة نوبل الأسبق عن خيبة أمله بسبب صمت زعيمة ميانمار أونغ سان سو تشي الحاصلة على جائزة نوبل للسلام عما يتعرض له الروهينغا في ميانمار.\n\nمن جهتها، دعت المنظمة الإسلامية للتربية والعلوم والثقافة (إيسيسكو) لجنة جائزة نوبل إلى سحب جائزتها للسلام من زعيمة ميانمار أونغ سان سوتشي، كما تم شن حملات مختلفة لنفس الهدف، من قِبل العديد من الناشطين والحقوقيين على مواقع التواصل الاجتماعي.\n\nوذُكر في بيان للإيسيسكو “أن ما تقوم به سلطات ميانمار من جرائم بشعة ضد أقلية الروهينغا المسلمة بمعرفة رئيسة وزرائها أونغ سان سو تشي وتأييدها، هو عمل يتناقض مع أهداف جائزة نوبل ومع القانون الدولي وحقوق الإنسان”. معتبرةً أن أونغ فقدت بذلك أهليّتها للجائزة.\n\nمقالات ذات صلة:\n\nنزوح مئات الآلاف من المسلمين الروهينغا بسبب العنف في ميانمار إلى بنغلادش المجاورة\n\nهذا مايحدث لأطفال المسلمين في بورما – عنوان مضلل\n\n(فيديو) لعشرات المسلمين يتعرضون للتعذيب في ميانمار (بورما) – عنوان مضلل\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7",
    "title": "حقيقة صورة إبادة جماعية للمسلمين في أراكان دولة بورما- عنوان مضلل",
    "url": "https://fatabyyano.net/agenocide/"
}