{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/07/10235224/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-10T135028.989.jpg",
    "text": "48 ألف عبوة بيرة تحت شعار بيبسي متجهة إلى الديسكو الحلال\n\nانتشر على نطاق واسع في مواقع التواصل الاجتماعي منشور يدّعي إلقاء القبض على 48 ألف عبوة بيرة متنكرة تحت شعار شركة ببسي كانت متجهة إلى الديسكو الحلال في المملكة العربية السعودية\n\nتعالوا نتعرف على تفاصيل الادعاء ومامدى حقيقته من خلال المقال التالي :\n\nقصة الادّعاء :\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقامت صفحة Tunisie wzal3Et بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 15 يوليو 2019 وحاز المنشور على مايقارب 2.2 ألف تفاعل و 5.2 ألف إعادة نشر .\n\nقامت صفحة الغرفة الامنية المشتركة سبها بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 16 يوليو 2019\n\nقامت صفحة Ne Me Quitte Pas بنشر فيديو الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 17 يوليو 2019\n\nصفحات أخرى قامت بنشر صور الادعاء مثل : هنا و هنا\n\nالادعاء بصيغة الناشر :\n\nالجمارك السعودية تلقي القبض على عبوات بيره متنكرة بزي #بيبسي\n\nكانت متجهة إلى #الديسكو_الحلال النتيجة : العنوان مضلل لاوجود لما يسمى ديسكو حلال في المملكة العربية السعودية أما الخبر فهو قديم يعود إلى عام 2015 . تفاصيل القصة الحقيقية : الصور تعود لتاريخ 11 نوفمبر 2015 حيث قام حساب الجمارك السعودية الرسمي على موقع التواصل الاجتماعي تويتر بنشر فيديو لحظة إحباط الجمارك لعملية تهريب 48 ألف علبة بيرة بالكحول مغلفة بملصقات مشروب بيبسي ولا وجود لما يدعى ديسكو حلال في السعودية . الديسكو الحلال ” إشاعات متكررة”! ليست هذه هي المرة الأولى التي يتم فيها تداول ادعاء عن مايسمى ” الديسكو الحلال” سبق وأن قامت منصة فتبينوا لمكافحة الأخبار الكاذبة بالرد على ادعاء بعنوان “أحكام الديسكو الحلال في وثيقة مسربة من مكتب مفتي المملكة العربية السعودية” هذه الوثيقة نالت انتشاراً واسعاً على وسائل التواصل الاجتماعي وهي في حقيقتها مجرد خبر ساخر صادر عن شبكة الحدود المعروفة بنشرها للأخبار الساخرة .\n\nمقالات قد تهمك أيضًا:\n\nمعجزة في السعودية ظهور يد في السماء – زائف!\n\nرش المبيدات على الحجاج في السعودية – عنوان مضلل\n\nفيديو : الشمس تشرق بعد الغروب في السعودية – عنوان مضلل",
    "title": "ضبط عبوات بيرة متنكرة بزي ببسي متجهة للديسكو الحلال",
    "url": "https://fatabyyano.net/%d8%b6%d8%a8%d8%b7-%d8%b9%d8%a8%d9%88%d8%a7%d8%aa-%d8%a8%d9%8a%d8%b1%d8%a9-%d9%85%d8%aa%d9%86%d9%83%d8%b1%d8%a9-%d8%a8%d8%b2%d9%8a-%d8%a8%d8%a8%d8%b3%d9%8a-%d9%85%d8%aa%d8%ac%d9%87%d8%a9-%d9%84%d9%84/"
}