{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/01/12090812/%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%AC%D8%AF%D9%8A%D8%AF-78.jpg",
    "text": "انفجار جوال أثناء شحنه بالكهرباء\n\nادعاء يتم تداوله على منصات التواصل الاجتماعي\n\nتعالوا نتعرف على قصة الادعاء وتفاصيل الحقيقة من خلال المقال التالي :\n\n\n\nقصة الادعاء :\n\nقام حساب فارس مكة بنشر فيديو الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 19 اغسطس 2018 وحاز الفيديو على 4 الاف تفاعل .\n\nقام حساب Ben guerdan FM بنشر فيديو الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 25 يناير 2019\n\nلاتترك الجوال يشحن وانت نايم شاهد ماذا حصل Publiée par ‎فارس مكة‎ sur Jeudi 16 août 2018\n\nالادعاء بصيغة الناشر :\n\nلاتترك الجوال يشحن وانت نايم شاهد ماذا حصل\n\nانفجار جوال أثناء شحنه بالكهرباء\n\nالنتيجة : العنوان مضلل\n\nليس الجوال الذي انفجر وإنما سكوتر كهربائي أثناء الشحن وقد صرح الرجل أنهم ابتاعوا السكوتر حديثا و أن الحادث وقع أثناء شحنه للمرة الثانية فقط\n\nإشادة بسرعة تصرف الرجل !\n\nأشاد المعلقون على سرعة تصرف الرجل بابتعاده عن الدخان مباشرة، لأن الدخان الناتج عن احتراق البطاريات هو دخان عالي السمية و من الممكن ان يسبب الاختناق في غضون ثوان.\n\nيذكر أن الجهة المتضررة قد قدمت شكوى في حق الجهة المصنعة التي تم الكشف عن اسمها و هي شركة Wuyi Shengte الصينية، و هي شركة مختصة بتصنيع و بيع المركبات الكهربائية.\n\nانفجار الهواتف النقالة أثناء الشحن :\n\nأما بالنسبة لانفجار الهواتف النقالة أثناء الشحن، فإن البطاريات السليمة لا تتعرض للانفجار، و انما البطاريات التي تعرضت لتلف ما ناتج عن سقوط الهاتف مثلا، و الذي يؤدي إلى التأثير على البطارية في مناطق معينة و تشكل منطقة تماس كهربائي داخلها، أو تعرضه للحرارة العالية جدا لدرجة تلف البطارية و احتراقها. الهواتف الحديثة مزودة بتجهيزات الأمان و السلامة لتفادي حدوث مثل هذه المشاكل.\n\nاقرأ أيضا :\n\nمكالمة واردة لجوال محاط بسلك غسل الأواني تتسبب في احتراق السلك…فيديو مفبرك\n\nاستخدام الجوال لفترات طويلة يسبب إنفجار أوردة العين – زائف\n\nماحقيقة دوران النمل حول الجوال؟\n\nمصدر1\n\nمصدر2\n\nمصدر٣",
    "title": "انفجار جوال أثناء شحنه بالكهرباء",
    "url": "https://fatabyyano.net/%d8%a7%d9%86%d9%81%d8%ac%d8%a7%d8%b1-%d8%ac%d9%88%d8%a7%d9%84-%d8%a3%d8%ab%d9%86%d8%a7%d8%a1-%d8%b4%d8%ad%d9%86%d9%87-%d8%a8%d8%a7%d9%84%d9%83%d9%87%d8%b1%d8%a8%d8%a7%d8%a1/"
}