{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/15232103/%D9%86%D8%A7%D8%A6%D8%A8-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%B1%D9%84%D9%85%D8%A7%D9%86-%D8%A7%D9%84%D8%A8%D8%B1%D8%A7%D8%B2%D9%8A%D9%84%D9%8A-%D9%8A%D9%82%D8%AA%D8%AD%D9%85-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D8%B4%D9%81%D9%8A%D8%A7%D8%AA-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7.jpg",
    "text": "يتداول رواد مواقع التواصل الاجتماعي وبعض الوسائل الإعلامية مقطعًا يزعم أنه يوثّق حادثة قام فيها نائب في البرلمان البرازيلي باقتحام أحد المستشفيات وتفقد عدد حالات كورونا ليكتشف أنه فارغ،\n\nيظهر في المقطع شخص مع مجموعة أخرى من مرافقيه يقتحمون فيما يظهر أنه أحد المستشفيات رغم رفض الحارس السماح لهم بالدخول،\n\nليقوم بعدها بالدخول في العديد من المناوشات الكلامية مع عدة أشخاص موجودين في الداخل.\n\nنشر المقطع الصفحة الرسمية لقناة نور الأردن في 14/06/2020 مرفقًا بنص الادعاء الآتي:\n\nحقّق المقطع تفاعلًا كبيرًا وأعيد نشره 33 مرة (حتى تاريخ إعداد هذا المقال في 15/06/2020)،\n\nنشر المقطع حاملًا الادعاء نفسه الحساب الرسمي للسيد مصطفى شومان (هنا)، على غرار العديد من الصفحات العامة الأخرى (هنا، هنا، هنا، هنا وهنا)،\n\nإضافة إلى انتشاره في منصات أخرى مثل تويتر (هنا، هنا، هنا وهنا) ويوتيوب (هنا وهنا).\n\nبعد البحث والتدقيق حول مدى صحة الادعاءات يتبين ما يلي:\n\nنائب في البرلمان البرازيلي يتفقد تطور الأشغال في أحد المستشفيات قيد الإنجاز!\n\nبتقطيع المقطع إلى مشاهد ثابتة واستخدامها مع مجموعة أخرى من الكلمات المفتاحية في البحث العكسي الذي يقدمه Google،\n\nوجد الفريق أن المقطع المتداول هو جزء من البث المباشر المنشور على الصفحة الرسمية للنائب البرلماني عن حزب PSL في مدينة ريو دي جينيرو Filippe poubel في 27/05/2020،\n\nذكر نائب البرلمان البرازيلي في وصف المقطع أنه في زيارة تفتيش لمستشفى HOSPITAL DE CAMPANHA DE SÃO GONÇALO،\n\nباستخدام مجموعة من الكلمات المفتاحية مثل deputado Filippe poubel و hospital São Gonçalo،\n\nنقع على العديد من المواقع الإخبارية المحلية التي تداولت الحادثة،\n\nمن بينها موقع Extra المهتم بمنطقة ريو دي جينيرو والذي تواصل مع العديد من الحاضرين لحظة الحادثة،\n\nوالذي نقل بأن الزيارة كانت للمستشفى قيد الإنجاز خصيصًا لمرضى كوفيد-19 وقد تأخّرت الأشغال مدة شهر عن موعد التسليم،\n\nوعلى الرغم من ذلك يتوقع تسليمه في اليوم التالي وفيه 10 أسرة إنعاش فقط،\n\nوقد شهدت الزيارة العديد من المناوشات الكلامية.\n\nتقييم فتبينوا: مضلل، لأن المستشفى خالٍ من المرضى لأنه لا يزال قيد الإنجاز فقط.\n\nهل اتهم النائب في البرلمان البرازيلي الحكومة البرازيلية بتقديم إحصائيات وهمية حول كورونا للحصول على أموال منظمة الصحة العالمية؟\n\nمن خلال الاستعانة بعدد من المترجمين أكدوا: لم يصدر عن النائب البرازيلي في المقطع أي من الكلام المنسوب إليه في نص الادعاء،\n\nبل كان كلامه يتمحور حول المطالبة بعزل حاكم منطقة ريو دي جينيرو Wilson Witzel،\n\nوتظهر معارضته الشديدة له من خلال العديد من المنشورات على حساباته الشخصية (هنا، هنا، هنا، هنا وهنا).\n\nتصيف فتبينوا: مضلل، لأن النائب لم يصرّح بالكلام المنسوب إليه.\n\nبناءً على ما سبق، قرّرت منصة فتبينوا تصنيف مجموع الادّعاءات على أنّها مضللة، لأنها تستعمل مقطعًا صحيحًا في غير سياقه، الأمر الذي أدّى إلى تضليل المتابع.\n\nيمكنك مراجعة مجموعة أخرى من الأخبار التي تحقّقت منها المنصة حول جائحة كورونا من هنا.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4",
    "title": "نائب في البرلمان البرازيلي قرر اقتحام أحد المستشفيات وتفقد عدد حالات كورونا ليكتشف أنه فارغ",
    "url": "https://fatabyyano.net/%d9%86%d8%a7%d8%a6%d8%a8-%d9%81%d9%8a-%d8%a7%d9%84%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86-%d8%a7%d9%84%d8%a8%d8%b1%d8%a7%d8%b2%d9%8a%d9%84%d9%8a-%d9%82%d8%b1%d8%b1-%d8%a7%d9%82%d8%aa%d8%ad%d8%a7%d9%85/"
}