{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21032621/%D9%81%D8%AA%D8%A8%D9%8A%D9%86%D9%88-4.jpg",
    "text": "الحقيقة أنّ الأسد أصلًا لا يرى شيئا بسبب فقدانه للوعى لأنه تحت تأثير نوبة صرع.\n\n– صوّر المقطعَ السائحُ Paul Botting عام 2013 في محمية “Pilanesberg National Park” بإحدى الغابات بجنوب إفريقية عند محاولته لتصوير زوج من الأسود يقودون عملية صيد.\n\n– تم إخبار السائح بعد ذلك من طرف حراس المحمية أن الأسد على ما يرام و أنها كانت مجرد نوبة صرع..\n\nالصرع عند الحيوانات :\n\n– يصنف الصرع عند الحيوانات ضمن أمراض الجهاز العصبي.\n\nويعرف بأنه: “حالة عابرة من الأعراض تكون بسبب فرط أو تزامن النشاط العصبي للدماغ”.\n\n– من بين هذه الأعراض العابرة: فقدان الوعى، وفرط في نشاط العضلات مما يؤدي بالحيوان إلى تصلب أطرافه وتحريكها بطريقة غير منتظمة وزيادة في إفرازاته وإخراجه (اللعاب، التبول، التبرز…إلخ).\n\n– خلاف المنتشر بين الناس، ليس هناك أي داع لإخراج لسان المصاب بنوبة الصرع حيوانا كان أو إنسانًا، لأنه ليس هناك أي خطر لكي يبتلع لسانه.\n\nأسباب نوبات الصرع :\n\nأسباب الصرع عديدة و يمكن تصنيفها إلى :\n\n– أسباب ثانوية :\n\nأي تكون إصابة الدماغ بسبب مرض آخر في الجسم كالأمراض الجرثومية المعدية مثل الـ Canine distemper التي غالبا ما تكون السبب في هلاك الكثير من الأسود في البرية والمحميات، ونوبات الصرع قد تكون إحدى مؤشراتها.\n\nأو بسبب الأمراض الأيضية كفقر الدم والإنخفاض الحاد في نسبة السكر في الدم، وغير ذلك من الأمراض التي قد تخل بعمل الدماغ بإصابة مباشرة أو عن طريق خلق نقص حاد في الأكسجين أو الغلوكوز اللازم لأداء وظيفته.\n\n– أسباب أولية :\n\nأي يكون السبب الرئيسي هو الدماغ في حد ذاته و هذا النوع يسمى بالـ “Idiopathic seizure” وتشخيصه يعتمد أساسا على استبعاد كل الأسباب الثانوية لأن فهم هذا النوع من الصرع لا يزال غامضا إلى يومنا هذا ويرجح أن يكون لسبب وراثي.\n\nعلاج الصرع عند الحيوانات :\n\n\n\nيرتكز أساسا على تقديم عدة أدوية يتناولها الحيوان طيلة عمره لعل من أشهرها وأكثرها نجاعة الـ “phenobarbital“ مع تقديم علاج وقائي لحماية وظائف الكبد والكليتين من الآثار السلبية للتناول المستمر للعلاج.\n\nيمكن متابعة مقالاتنا التي تناولت إدعاءات بخصوص الصرع من خلال الضغط هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "أسد في إحدى الغابات يشاهد شيئا عند موته لا نراه! ما حقيقة ذلك؟",
    "url": "https://fatabyyano.net/%d8%a3%d8%b3%d8%af-%d9%81%d9%8a-%d8%a5%d8%ad%d8%af%d9%89-%d8%a7%d9%84%d8%ba%d8%a7%d8%a8%d8%a7%d8%aa-%d9%8a%d8%b4%d8%a7%d9%87%d8%af-%d8%b4%d9%8a%d8%a6%d8%a7-%d8%b9%d9%86%d8%af-%d9%85%d9%88%d8%aa%d9%87/"
}