{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/14151626/Annotation-2020-04-14-151546.jpg",
    "text": "انتشرت صورة صحفيّة إيطالية وهي تبكي مع ادعاء كاذب حول انهيارها وعدم تمالكها لنفسها أثناء قراءة خبر وفاة زوجها بفيروس كورونا.\n\nنتعرف إلى تفاصيل حقيقة هذا الادعاء في مقالنا التالي..\n\nنص الادعاء بصيغة الناشر:\n\nماريا فيتوريا مورانو، صحفيّة في TGR Basilicata،\n\nلم تتمالك نفسها وانهارات بالبكاء أثناء قراءة خبر وفاة زوجها بفيروس\n\nكورونا والذي يعمل بمستشفى لومبارديا أكثر المدن انتشارا للوباء..\n\nقامت صفحة Fniwna بنشر هذا الادعاء بتاريخ 31 مارس 2020 الساعة 11:14 مساء.\n\n\n\n\n\nكذلك قامت صفحة المغربيات أجمل نساء الكون Vinci Cosmetique بنشر هذا الادعاء بتاريخ 31 مارس 2020 الساعة 4:18 مساءً.\n\nلا علاقة للصورة بوباء كورونا.\n\nالصحفية ماريا فيتوريا مورانو تأثرت أثناء إعلان وفاة الطفل دييغو وقراءة مذكرة تعازي رئيس منطقة بازيليكاتا فيتو باردي إلى أسرته.\n\nالطفل دييغو البالغ من العمر ثلاث سنوات والذي مات غرقًا بالقرب من مصب نهر برادانو – فقد أثره يوم الجمعة 27-3-2020 في ميتابونتو دي برنالدا (ماتيرا) في بازيليكاتا واستمرت عمليات البحث عليه طوال الليل وفي صباح يوم السبت 28-3-2020 تم العثور على جثة الطفل.\n\nكورونا في إيطاليا\n\nحسب آخر تحديث لوضع الوباء في إيطاليا حتى تاريخ 14 إبريل 2020:\n\nبلغ العدد الكلي للإصابات 159,516 حالة.\n\nبلغ عدد الوفيات 20,465 وفاة.\n\nبلغ عدد المتعافين 35,435 حالة.\n\nللاطلاع على المزيد من الأخبار والشائعات المنتشرة والمتعلقة بإيطاليا هنا.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "عنوان مضلل: صحفيّة إيطاليّة تنهار أثناء قراءة خبر وفاة زوجها بفيروس كورونا",
    "url": "https://fatabyyano.net/%d8%a7%d9%86%d9%87%d9%8a%d8%a7%d8%b1_%d8%a7%d9%84%d8%b5%d8%ad%d9%81%d9%8a%d8%a9_%d9%85%d8%a7%d8%b1%d9%8a%d8%a7_%d9%81%d9%8a%d8%aa%d9%88%d8%b1%d9%8a%d8%a7_%d8%a3%d8%ab%d9%86%d8%a7%d8%a1_%d9%82%d8%b1/"
}