{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/10/21021707/ggggggggg.jpg",
    "text": "انتشرت بين رواد مواقع التواصل الاجتماعي صور تدعي العثور على طير الأبابيل\n\nفما حقيقة هذا الأمر؟\n\nنشرت صفحة Mind Mix انا الشعب ادعاء العثور على طير الأبابيل بتاريخ 15 يونيو 2017، فأرفقت صورًا لطيور تحملها يد بشرية وأرفقت الصور بالادّعاء الآتي: طير الابابيل الذي دمر اصحاب الفيل بامر من رب العرش العظيم لو اول مرة تشوفوه قول سبحان الله وانشرها ليعلم بها غيرك ولك الاجر والثواب. وقد حصلت على نحو 1.3 ألف إعجاب وعلى 110 مشاركة للمنشور كما نجد الادعاء قد عاد للانتشار مجدّدًا في عام 2019، وتجاوز أمر تناقله الفيسبوك لينتشر في اليوتيوب أيضًا، فقد نشرت قناة TSAD بتاريخ 17 مايو 2019، مقطعًا مصوّرًا حصل على 1,676 مشاهدة، يظهر فيه أحد الأشخاص حاملًا طيرًا مشابهًا وقد عنْوَن أصحاب القناة المقطع بـ: طير الأبابيل عاجل العثور عليه بولاية عين الدفلى ببلدية بن علال مصدر المعلومة الخاطئة عاد الادّعاء في الانتشار مجددا مرة أخرى بتاريخ 7 مايو 2020. قامت صفحة El Bilad TV بنشر الادّعاء بتاريخ 7 مايو 2020 في الساعة 6:39 مساءا حصل المنشور على أكثر من 2.6 ألف مشاركة. قامت صفحات أخرى بمشاركة الادّعاء يمكنك الوصول لها من هنا و هنا و هنا و هنا\n\nالطائر في الصورة من نوع ( common swift) واسمه العلمي هو: Apus apus وفي العربية اسمه طائر السَّمّام.\n\nنجد طائر السّمام في العالم العربي في المغرب والجزائر ولبنان وسوريا وفلسطين\n\nوكلمة “الأبابيل” ليست اسمًا لصِنف من الطيور، بل وصفًا لأعدادهم وتتابعهم وتوارُدهم ولا يستطيع أحد الجزم بنوع أو شكل تلك الطيور\n\nهل طائر السَّمّام طائر نادر؟\n\nوفقًا لموقع حياة الطيور الدولي فإن طار السَّمّام ليس من الطيور النادرة ومصنّف على أنه من الطيور الأقل أهمية فيما يخص الحماية وذلك للأسباب الآتية:\n\nطيور السَّمّام تمتلك نطاق عيش كبير جدًّا، وعلى ذلك لا تعد تحت خط التهديد وفقًا لنطاق العيش(range size criterion).\n\nكذلك تمتلك طيور السَّمّام حجمًا سكانيًّا مستقرًا وبذلك فهي لا تعد تحت خط التهديد وفقًا لمعايير الاتجاه السكاني (population trend criterion).\n\nطيور السَّمّام موجودة بأعداد كبيرة جدًّا، وعلى ذلك فهي لا تعد تحت خط التهديد وفقًا لمعايير حجم الفصيلة(population size criterion).\n\nلكل هذه الأسباب صُنّف طائر السَّمّام على أنه من الأقل أهمية (Least Concern) من حيث توفير الحماية.\n\nتبلغ أعداد طائر السمام ما بين 95 مليار و 165 مليار نسمة (95000000-164999999)\n\nمقالات قد تهمّك حقيقتها:\n\nحقيقة (فيديو) لشاب يطير ببلالين الهيليوم إلى سلطنة عُمان\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8\n\nمصدر9\n\nمصدر10",
    "title": "الأبابيل: عُثر على الطيور التي عذبت أصحاب الفيل- عنوان مضلل",
    "url": "https://fatabyyano.net/%d8%b7%d9%8a%d9%88%d8%b1-%d8%a7%d9%84%d8%a3%d8%a8%d8%a7%d8%a8%d9%8a%d9%84-%d8%a3%d8%b5%d8%ad%d8%a7%d8%a8-%d8%a7%d9%84%d9%81%d9%8a%d9%84/"
}