{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/03/21020318/kk.jpg",
    "text": "انتشرت على مختلف مواقع الإنترنت مقاطع فيديو متنوعة، يدّعي ناشرو كل منها أن الفيديو الذي نشره يوثّق اللحظات الأخيرة قبل سقوط الطائرة الإثيوبية ..\n\nفما حقيقة هذه المقاطع؟ تابع معنا..\n\nنص الادّعاء:\n\nالفيديو الأول : “ ا للحظات الأخيرة قبل سقوط الطائرة الأثيوبية ومقتل جميع ركابها بكاء الأطفال أكثر حاجة توجع القلب وجدوا هذا التصوير في هاتف أحد الضحايا”\n\nمصدر الخبر الكاذب\n\nمصدر الخبر الكاذب\n\nالفيديو الثاني: “ ا للحظات الأخيرة قبل سقوط الطائرة الإثيوبية أمس ومقتل جميع ركابها”\n\nمصدر الخبر الكاذب\n\nمصدر الخبر الكاذب\n\nالفيديو الثالث: “ اللحظات الأخيرة قبل سقوط الطائرة الإثيوبية أمس ومقتل جميع ركابها”\n\nمصدر الخبر الكاذب\n\nالفيديو الرابع: “ أول فيديو للحظة سقوط الطائرة الإثيوبية المنكوبة”\n\nمصدر الخبر الكاذب\n\nالفيديو الخامس: “ تحطم طائرة اثيوبية الطائره المنكوبه لحظه الطيران +18 اشترك بالقناه”\n\nمصدر الخبر الكاذب\n\nالنتيجة: جميع الفيديوهات المنتشرة تحمل عنوانًا مضلّلاً\n\nالفيديو الأول: الفيديو ليس لحادثة سقوط الطائرة الإثيوبية بل رحلة لشركة الخطوط الجوية الإثيوبية كانت متجهة من أديس أبابا إلى تورنتو عبر دبلن بتاريخ 4 أذار. حيث تعرضت الطائرة لمشكلة فنية أجبرتها على العودة إلى أديس أبابا بعد وقت قصير من الإقلاع دون وقوع أي إصابة بين الركاب.\n\nالفيديو الثاني: اللقطات تعود لتاريخ 4-5-2016 من على متن الطائرة المتجهة من أبوظبي إلى العاصمة الإندونيسية جاكرتا. واجهت الرحلة اضطرابات جوية شديدة أدت إلى إصابة 31 شخصًا بجروح قبل 45 دقيقة من وصولها إلى مطار وقد نجحت في الهبوط بسلام في جاكرتا.\n\nالفيديو الثالث: الفيديو نشرته قناة Bull Bosphorus المتخصصة بعرض رسوم متحركة تحاكي سقوط الطائرات. والفيديو ليس بالضبط ما حدث للطائرة الإثيوبية ولكن مجرد محاكاة لسقوط الطائرة باستخدام برنامج x-plane 11 [XP11]\n\nالفيديو الرابع : تحطم طائرة شحن أمريكية في قاعدة باغرام الجوية شمال كابول في أفغانستان بتاريخ 29-4-2013\n\nالفيديو الخامس: الفيديو للحظات سقوط طائرة قديمة في عام 2018 بعد وقت قصير من إقلاعها من مطار وندريوم في بريتوريا جنوب إفريقيا حيث قام أحد ركاب الطائرة بتصوير المشهد قبل السقوط وأسفر الحادث عن مصرع راكبين وإصابة 20 آخرين\n\nمقالات ذات صلة:\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8\n\nمصدر9\n\nمصدر10\n\nمصدر11\n\nمصدر12\n\nمصدر13",
    "title": "ما حقيقة الفيديوهات المنتشرة للَّحظات الأخيرة قبل سقوط الطائرة الإثيوبية؟",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b7%d8%a7%d8%a6%d8%b1%d8%a9_%d8%a7%d9%84%d8%a5%d8%ab%d9%8a%d9%88%d8%a8%d9%8a%d8%a9/"
}