{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/30173125/2121.jpg",
    "text": "انتشر على وسائل التواصل الاجتماعي فيديو يظهر فيه البروفيسور الإسرائيلي موشيه شارون يدعي ناشروه اعتراف البروفيسور بأن الإسلام هو الدين الصحيح.\n\nما حقيقة هذا الفيديو؟ ومن هو موشيه شارون؟\n\nهذا ما سنتعرف إليه في مقالنا الآتي..\n\nنص الادعاء:\n\nالبروفيسور الإسرائيلي موشيه شارون يلقي محاضرة في جامعة بن غوريون في إسرائيل\n\nوقد فاجأ الجميع بقوله أن الإسلام هو الدين الصحيح ..\n\nوقال بالعربية (وهو يعلو ولا يعلى عليه) وأنه آخر الديانات ومن اعتنقه فهو محظوظ لأنه على الحق.\n\nيستحق المشاهدة والنشر.\n\nحسب فيسبوك فإن أكثر ناشر للادعاء هو حساب Alaa Raslan وذلك بتاريخ 27 مارس 2020 الساعة 6:37 مساءً.\n\nمن خلاله حصل الفيديو على ما يزيد عن 136 ألف مشاركة وما يقارب 96 ألف تفاعل حتى تاريخ 30 مارس 2020 .\n\nأما في توتير ينشر حساب محمد الحارثي هذا الفيديو بتاريخ 20 مارس 2020 الساعة 11:17 صباحًا.\n\nويحصل على ما يزيد عن 2000 إعادة تغريد و 2700 إعجاب حتى تاريخ 20 مارس 2020 .\n\nعنوان مضلل\n\nالمحاضرة كاملة مدتها تقريبًا 30 دقيقة ثم يتبعها مداخلات من الحضور.\n\nتم اجتزاء مقطع من المحاضرة توحي لمن يسمعها عكس مضمونها الأساسي،\n\nفالمحاضر لم يكن يمدح الإسلام بل يحذر منه .\n\n\n\nويدعي أن هدفه السيطرة على العالم ولايعترف بالسلام مع غير المسلمين\n\n\n\nواعتبر اتفاقيات السلام بين المسلمين وغير المسلمين هدنة مؤقتة سيتم تجاوزها من قبلهم في حال اختلفت موازين القوى لصالحهم.\n\nمن هو موشيه شارون Moshe Sharon ؟\n\nمؤرخ ومتخصص في الكتابة العربية حيث سجل جميع النقوش العربية في الأرض المقدسة.\n\nموشيه شارون المولود في حيفا عام 1937 تلقى تعليمه في الجامعة العبرية في القدس وجامعة لندن في المملكة المتحدة.\n\nحصل على درجة الدكتواره في التاريخ الإسلامي من جامعة القدس وذلك في عام 1971.\n\nقام بتدريس التاريخ والحضارة الإسلامية وبشكلٍ خاص ركّز على المذهب الشيعي الإسلامي.\n\nتم تعيين الأستاذ شارون في كرسي الدراسات البهائية وشغل منصب أستاذ فخري للدراسات الإسلامية والشرق أوسطية في الجامعة العبرية في القدس.\n\nنشر موشيه شارون عدّة مؤلفات، من ضمنها:\n\nCorpus Inscriptionum Arabicarum Palaestinae نقوش عربية فلسطينية\n\nJudaism, Christianity, and Islam: Interaction and conflict اليهودية، المسيحية، والإسلام: تفاعل وصراع\n\nيمكنك الاطلاع على المزيد من الادعاءت المتعلقة بالإسلام من هنا.\n\n\n\nمصدر 1\n\nمصدر 2",
    "title": "البروفيسور الإسرائيلي موشيه شارون يفاجئ الجميع بقوله أن الإسلام هو الدين الصحيح .. عنوان مضلل",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%a8%d8%b1%d9%88%d9%81%d9%8a%d8%b3%d9%88%d8%b1-%d8%a7%d9%84%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84%d9%8a-%d9%85%d9%88%d8%b4%d9%8a%d9%87-%d9%8a%d8%b9/"
}