{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/05/16203622/%D8%BA%D8%B2%D8%A7%D9%84%D8%A9-%D8%AA%D8%B6%D8%AD%D9%8A-%D8%A8%D8%AD%D9%8A%D8%A7%D8%AA%D9%87%D8%A7-%D9%84%D8%A7%D9%86%D9%82%D8%A7%D8%B0-%D8%A3%D9%88%D9%84%D8%A7%D8%AF%D9%87%D8%A7-%D9%85%D9%86-%D8%A7%D9%84%D9%81%D9%87%D9%88%D8%AF-%D8%B9%D9%86%D9%88%D8%A7%D9%86-%D9%85%D8%B6%D9%84%D9%84.jpg",
    "text": "انتشر ادّعاء يدعي قيام غزالة بالتضيحة بحياتها للسماح لأولادها بالهرب.\n\nتعرف على حقيقة الادّعاء من خلال المقال التالي..\n\nنص الادّعاء:\n\nالصورة دي تعتبر واحدة من أفضل الصور في أخر 10 سنين وفي إشاعات إنها أدت لحالة اكتئاب للمصور.\n\nالقصة بتقول إن الفهدين دول هاجموا الغزالة دي في وقت كانت بتلعب فيه مع ولادها الصغيرين وإن الغزالة كان قدامها فرصة للهروب والنجاه بحياتها لكن قررت إنها تسيب نفسها للفهود عشان تدي فرصة لولادها انهم يهربوا لانها لو كانت جريت ولادها مكنش هيكون عندهم فرصة للنجاة..\n\nالصورة هي اخر لحظة للأم وهي بتتأكد إن ولادها هربوا بسلام قبل مايتم افتراسها.\n\n( الأم هي الشخص الوحيد في العالم اللي ممكن يضحي بحياته عشانك بدون لحظة تردد)\n\nصفحات نشرت الادّعاء:\n\nقامت صفحة mtt33qlk بنشر الادّعاء من جديد بتاريخ 15 يوليو 2020 على انستجرام\n\nقامت صفحات أخر بنشر الادّعاء بتواريخ مختلفة منها:\n\nحقيقة الصورة المستخدمة في الادّعاء:\n\nباستخدام خاصية البحث العكسي عن الصور والكلمات المفتاحية المختلفة المناسبة لمحتوى الصورة توصل فريق منصة فتبينوا للتفاصيل التالية:\n\nالصورة تم تصويرها من قبل المصورة أليسون ( Alison Buttigieg ) يمكنك الوصول لها من خلال صفحة المصورة الرسمية\n\nالقصة الحقيقية كما روتها مصورة الحياة البرية Alison Buttigieg:\n\nيمكنك مراجعة القصة الأصلية كما كتبتها المصورة من خلال صفحتها الرسمية:\n\nشاهدت الفهد تقتل في سبتمبر 2013 في ماساي مارا في كينيا.\n\nالفهد الأم تعلم صغارها كيف تقتل الفريسة. ومع ذلك كانوا بطيئين وكانوا يلعبون مع الفريسة بدلاً من قتلها. الفهد الأم هي التي انقضت على عنق الظبية في جميع الصور. الصغار كانوا يمارسون بعض المهارات مثل الانقضاض والتعثر ولكنهم يبدون بأنهم لا يستطيعون فهم كيفية خنق الظبي بشكل فعال.\n\n– ما هو غير مألوف في هذا المشهد هدوء الظبية في هذه المحنة هي ربما في حالة صدمة، وشلل مع الخوف.\n\n– المزعج كيف تبدو بوضعية معينة في الصور، وخاصة في الصورة 6 وكأنها مصممة بأن تظهر بشكل جميل وفخور حتى اللحظات الأخيرة والتحدي في عينيها يظهر عدم اهتمامها بوضعها الحالي وهذا ما سمح لي أن أحصل على صور فريدة من نوعها.\n\n– أردت من المشاهد أن يتعاطف مع الظبية، وفي نفس الوقت يشهد معي طبيعة مثيرة للقلق لهذا القتل الغير عادي.\n\n– في النهاية، بعد ما كان يبدو بأنه وقت لا ينتهي (لكنه كان فقط بضع دقائق) أنهت الفهد الأم معاناة الظبية والقطط استمتعت بتناول وجبة لطيفة.\n\nاذا كما يتضح من القصة الحقيقة حقيقة أن غزالة ضحت من أجل أولادها غير صحيحة فيما يخص هذه الصورة.\n\nتم تصوير عملية القتل والتي تم أخذ منها الصور كفيديو يمكنك مشاهدته من هنا للتحقق من حقيقة القصة:\n\nاقرأ أيضا: لحظة خروج الفيل من النهر وهو يخرج من فمه الدخان بعد أن أكل حبة أناناس فيها مفرقعات (فيديو) – مضلل.\n\nرد فعل المُصورة تجاه القصة المزيفة المنتشرة عن غزالة تحمي أبنائها:\n\nمن خلال الوصول للحساب الخاص بالمُصورة Alison Buttigieg على الفيسبوك توصل الفريق لمنشور لها تم نشره بتاريخ 13 فبراير 2017.\n\nقالت المُصورة في تعليقها على الصورة التالي:\n\nصورتي بعنوان خنق (Stranglehold) انتشرت بشكل كبير مع قصة سخيفة زائفة بالكامل و أثار الصورة أنها تسببت في دخولي في اكتئاب بعد تصويرها (جديا من الذي قام بتأليف هذا؟!!)\n\nبدون ذكر التجاوزات الكبيرة في حقوق الملكية الخاصة بالصورة.\n\nاحساس الإثارة بأفضل شكل_ قصة خيالية لجذب المزيد من الإعجابات لصفحاتهم.\n\nتم مشاركة الصورة مع القصة الزائفة مئات الألأف من المرات على وسائل التواصل المُختلفة.\n\nلقد غُمرت بالمئات والمئات من الرسائل التي تسألني اذا ما كنت المُصورة المُكتئبة.\n\nتم وسمي على موقع لينكدإن مع القصة الزائفة وهذا سيقوم بعمل الأعاجيب لمسيرتي.\n\nثم عبرت عن استيائها من العالم والناشرين للأخبار الزائفة و أشارت بعدها لرابط موقعها مع القصة الصحيحة للصورة.\n\nاقرأ أيضا: نمر أثناء صيد غزالة ولدت، فأخذ النمر الصغير واعتنى به حتى كبر – مضلل.\n\nما خطر انتشار مثل هذه الادّعاءات؟\n\nان انتشار مثل هذه الادّعاءات قد يؤثر بالسلب على صاحب الصورة الأصلية كما اتضح وأكدته المُصورة الرسمية من خلال حسابها على الفيسبوك.\n\nانتشار قصص خيالية غير صحيحة يُخفي الجمال الحقيقي للصورة المرتبط بحقيقتها ويقدم صور غير واقعية للعالم مبنية على ادّعاءات لا تمت للواقع بصلة\n\nبناءا على ما سبق قرر فريق منصة فتبينوا تصنيف الادّعاء بأنه مضلل اذ أن الصورة حقيقية لكن الادّعاء المنتشر معها زائف ومخالف للقصة الحقيقية وراء الصورة.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "الصورة لا تُظهر غزالة تضحي بحياتها من أجل أولادها",
    "url": "https://fatabyyano.net/%d8%ba%d8%b2%d8%a7%d9%84%d8%a9_%d8%aa%d8%b6%d8%ad%d9%8a_%d8%ad%d9%8a%d8%a7%d8%aa%d9%87%d8%a7_%d8%a3%d9%88%d9%84%d8%a7%d8%af%d9%87%d8%a7/"
}