{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/02/27143443/%D8%A7%D9%84%D8%B9%D9%87%D9%86-%D8%A7%D9%84%D9%85%D9%86%D9%81%D9%88%D8%B4.jpg",
    "text": "انتشر في مواقع التواصل الاجتماعي فيديو يدّعى أنه يظهر العهن المنفوش المذكور في القرآن الكريم.\n\nتعرّف على صحة هذا الادعاء من خلال مقالنا التالي:\n\nنص الادعاء :\n\nوَتَكُونُ الْجِبَالُ كَالْعِهْنِ الْمَنفُوشِ ،،، ماهو العهن المنفوش ، شاهد …!!!\n\n“أنظر كيف يكون العهن المنفوش ” سبحان الله\n\nانتشر الفيديو السابق على الكثير من صفحات مواقع التواصل الاجتماعي منها صفحة القرآن الكريم بتاريخ 30/8/2019\n\nحصد الفيديو من الصفحة السابقة 134 الف مشاهدة وقرابة الـ5 آلاف تفاعل حتى تاريخ تحديث المقال بتاريخ 27/6/2020.\n\nكما شاركت الادعاء صفحات وقنوات يوتيوب اخرى يمكنك التعرف عليها من هنا و هنا و هنا\n\nفما صحة هذا الادعاء ؟\n\nمحتوى الفيديو صحيح وهو لنبات اسمه Cattail أو Typha أو البوط و ينمو على طول أطراف البحيرات والبرك والمستنقعات، عندما ينضج يتفكك في زغب.\n\nلكن اللجوء لتفسير آية كريمة اعتمادا على آراء و مشاهدات شخصية لا يتوافق مع المنهج العلمي للتفسير،\n\nفما هو ا لتفسير اللغوي و القرآني ل “العهن المنفوش” ؟\n\nاتفق المفسرون على أنّ العهن المنفوش المذكور في قوله تعالى :”وَتَكُونُ الْجِبَالُ كَالْعِهْنِ الْمَنفُوشِ” (القارعة، 5)\n\nهو الصوف الملون الخفيف المتطاير.\n\nأما المعنى اللغوي لكلمة (العهن) فهو: الصوف المصبوغ بألوان متعددة، و ليس الأبيض فقط. و هذا يتماشى مع حقيقة أن الله تعالى خلق الجبال بألوان متعددة، كما قال في سورة فاطر:”وَمِنَ الْجِبَالِ جُدَدٌ بِيضٌ وَحُمْرٌ مُّخْتَلِفٌ أَلْوَانُهَا وَغَرَابِيبُ سُودٌ” (فاطر، 27)\n\nحيث تتألف عملية معالجة الصوف من أكثر من خطوة، تبدأ بالجز ثم الغسل ثم الضرب أو الفرم بغرض نفش الصوف و تفكيكه عن بعضه و تجهيزه للغزل. فالصوف المنفوش يكون خفيفا سهل التطاير، و هذا ما ورد في التفاسير المعتمدة للقرآن الكريم.\n\nو الأصل هو الاعتماد في تفسير القرآن اصطلاحا و لغة على أهل التفسير و العلم لا على آراء و شروحات شخصية.\n\nما هو نبات البوط ؟\n\nبالنسبة لنبات البوط، هو نبات يعتبر مصدر للطاقة، فهو يحتوي على مجموعة متنوعة من الأجزاء الصالحة للأكل للبشر،\n\nوجذوره هي مصدر غذاء مغذٍ وغني بالطاقة، و تستخدم حبوب اللقاح كمكمل دقيق أو مثخن.\n\nوبعد نضجه يتفكك في زغب متطاير،\n\nبناءً على ما سبق، قرّرت منصة فتبينوا تصنيف الادعاء على أنّه مضلل، لأنه يستخدم مقطعًا لحادثة حقيقية لنقل خبر أخرجه عن سياقه الأصلي.\n\nاقرأ أيضاً:\n\nغشاء الران على القلب يُكونه هرمون في الجسم يُفرز خلايا على القلب عندما نلهى.. زائف\n\nهذه الصورة ليست درع النبي محمد ﷺ",
    "title": "انظر كيف يكون العهن المنفوش المذكور في القرآن",
    "url": "https://fatabyyano.net/video_plant/"
}