{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/02/05005142/%D8%A7%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A%D9%88%D9%86-%D9%8A%D9%84%D8%B9%D8%A8%D9%88%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D8%B3%D8%AC%D8%AF-%D8%A7%D9%84%D8%A7%D9%82%D8%B5%D9%89-0-%D8%B9%D9%86%D9%88%D8%A7%D9%86-%D9%85%D8%B6%D9%84%D9%84.jpg",
    "text": "إسرائيليون يلعبون في المسجد الأقصى\n\nادعاء يتم تداوله على منصات التواصل الاجتماعي يدعي ناشروها أنها صورة لإسرائيليين يلعبون في المسجد الأقصى\n\nتعالوا نتعرف على قصة الادعاء وتفاصيل الحقيقة من خلال المقال التالي :\n\nقصة الادعاء :\n\nقامت العديد من منصات التواصل الاجتماعي بنشر الادعاء فعلى سبيل المثال قامت صفحة Cani Alali بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 30 يوليو 2017 كما تم تداول نفس الصورة على مواقع إلكترونية مثل موقع وطن وموقع عربي21 .\n\nالادعاء بصيغة الناشر :\n\nانظر إلى الاسرائيليون يلعبون في المسجد الأقصى\n\nاللهم دمر جهاز كل من شاهد هذه الصورة ولم يضغط مشاركة\n\nاللهم احرق اليهود في نار جهنم\n\nالنتيجة : العنوان مضلل\n\nالصورة المتداولة لاتعود إلى الأقصى ولا إلى اسرائيليين يعبثون بمسجد والصورة الحقيقية تعود إلى مسجد في تركيا!\n\nمسجد في تركيا !\n\nنعم الصورة تعود إلى مسجد ميلاس في تركيا تقام في المسجد أنشطة رياضية لتشجيع الأطفال للحضور إلى المسجد .\n\nتشحيع الأطفال لحضور المساجد حيث يحضر الأطفال دروس القرآن بالإضافة لدروس الريشة والهدف من ذلك تشجيع الأطفال\n\nعلى زيارة المساجد ضمن خطة وقعت بين مديرية الشؤون الدينية ومديرية الرياضة\n\nادعاء مشابه !\n\nيتداول على منصات التواصل الاجتماعي صور يدعى أنها لعشاق يلتقطون صور في محراب مسجد\n\nمرة يدعى أنها من السعودية ومرة يدعى أنها من مصر\n\nادعاء أجانب يلتقطون صور في محراب مسجد\n\nوبالعودة إلى تصحيح منصة فتبينوا نجد أن الصورة في الحقيقة ألتقطت من قبل السياح في مسجد السليماني بمدينة رودس في اليونان والذي يعتبر متحفًا أكثر من كونه دارًا للعبادة و بناء على ذلك تم تصنيف الخبر على أنه عنوان مضلل .\n\nاقرأ أيضا :\n\nعشاق أجانب يلتقطون صور بمسجد! – عنوان مضلل\n\nمتطرف يكسر واجهة مسجد والرد فوري .. سيارة تصطدم به – مضلل\n\nكنيسة في ألمانيا تطلب من إمام مسجد رفع الأذان لمواجهة وباء كورونا-خبر زائف\n\nحقيقة صورة مسجد في الصين بني منذ ٧٠٠ عام كتب القرآن كله على جدرانه!\n\nشبكة رصد تنشر صورة زائفة لهدم مسجد في الصين\n\nمصدر1\n\nمصدر2",
    "title": "إسرائيليون يلعبون في المسجد الأقصى",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%85%d8%b3%d8%ac%d8%af_%d8%a7%d9%84%d8%a3%d9%82%d8%b5%d9%89/"
}