{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/31191943/Untitled-23.jpg",
    "text": "تداول عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي بشكل كبير صورًا يظهر فيها كميات كبيرة من العملات الورقية مرميةً في الشوارع يقال أنها في إيطاليا بسبب انتشار وباء فيروس كورونا .\n\nفهل هذه الصور حقيقية؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nنص الادعاء:\n\n“المواطنون الإيطاليون يرمون أموالهم في الشوارع… ..يوم لا ينفع مال ولا بنون .الا من اتي الله بقلب سليم.. لتعديل زتان الأموال في الشوارع لأنهم مصدر لنقل العدوة.بمرض كورونا…. عفان الله واياكم….ربي يحفط الجميع…”\n\nتم نشر هذا الادعاء على نطاق واسع، فكان أبرز الناشرين لهذا الادعاء هو حساب Ashraf Saleh وحساب Walid Walid وقام معز عامر بنشره ضمن مجموعة عامة تضم ٧١٤ ألف عضوًا.\n\nفقد قام Ashraf Saleh بنشر الادعاء أمس 30 مارس الساعة 1:36 م ظهراً وهو أول من نشره فيمن سبق.\n\nوحصل المنشور حتى وقت التحديث فيما مجموعه حوالي 557 تفاعل وتم مشاركته من قبل 681 شخصًا.\n\nهذه الصور تم التقاطها في فنزويلا ، فقد حدثت عملية سطوٍ لبنك في فنزويلا ثم قام اللصوص برمي العملة في الشارع كما قام الناس باحراقها تعبيرًا عن غضبهم. ولا علاقة لها بإيطاليا ولا بحادثة كورونا لا من قريب ولا من بعيد\n\nما الذي جعل اللصوص يرمون العملات بعد سرقتها من البنك؟\n\nلأنها بلا قيمة، فالأوراق النقدية المرمية في الشوارع تعود لعملة قديمة لا قيمة لها في فنزويلا وقد تم استبدالها بعملة جديدة\n\nالأزمة الاقتصادية في فنزويلا:\n\nإن أكبر مشكلة يواجهها الشعب الفنزويلي هي التضخم الاقتصادي الكبير، فقد فقدت العملة الفنزويلية قيمتها بشكل رهيب مقابل الدولار الأمريكي بالاضافة إلى الجوع وقلة الدواء\n\nوانهار الاقتصاد الفنزويلي عقب صعود الرئيس مادورو إلى السلطة وفقًا لعدد من المراقبين.\n\nوفي الوقت ذاته، يلوم مادورو المسؤولين السابقين والغرب لدورهم في تأزّم الوضع في البلاد ولشن حرب اقتصادية ضد بلاده\n\nفنزويلا كانت تعتبر أغنى دولة في أميركا اللاتينية وذلك بسبب احتياطي النفط الأكبر في العالم\n\nلكن سوء الادارة والدين الكبير والفساد المستشري في الدوائر الحكومية في عهدي الرئيسين هوغو تشافيز ونيكولاس مادورو أدى إلى تدهور الأوضاع وانهيار الاقتصاد\n\nما هو التضخم الاقتصادي باختصار؟\n\nببساطة زيادة في أسعار السلع والخدمات بعبارة أخرى انخفاض في القوة الشرائية لعملة معينة أي يحتاج المشتري دفع المزيد من المال لشراء نفس السلعة التي كانت تكلف أقل\n\nفيروس كورونا في إيطاليا:\n\nتعد إيطاليا أكثر البلدان تضرارا من فيروس كورونا فحسب أخر تحديث بتاريخ 31 مارس 2020 :\n\nبلغ عدد الحالات المصابة في إيطاليا: 101,739 حالة\n\nبينما وصل عدد الوفيات الإجمالية : 11,591 حالة\n\nوعدد الحالات التي حققت شفاءا تامًا: 14,620 حالة\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3\n\nمصدر 4\n\nمصدر 5",
    "title": "في ايطاليا الناس يرمون أموالهم في الشوارع من اليأس .. عنوان مضلل وصور من قارة أخرى!",
    "url": "https://fatabyyano.net/%d8%b9%d9%85%d9%84%d8%a7%d8%aa-%d9%88%d8%b1%d9%82%d9%8a%d8%a9-%d9%81%d9%8a-%d8%a7%d9%84%d8%b4%d9%88%d8%a7%d8%b1%d8%b9-%d8%a7%d9%84%d8%a5%d9%8a%d8%b7%d8%a7%d9%84%d9%8a/"
}