{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/16022301/%D8%AC%D8%A8%D9%84-%D8%A7%D9%84%D8%B3%D9%8A%D8%AF%D8%A9-%D8%A7%D9%84%D9%86%D8%A7%D8%A6%D9%85%D8%A9-%D8%A2%D9%84%D8%A7%D8%B3%D9%83%D8%A71.jpg",
    "text": "يتداول رواد مواقع التواصل الاجتماعي صورة فيما يظهر أنها لمجموعة سلاسل جبلية وقد زعموا أنها جبل السيدة النائمة بآلاسكا،\n\nوذلك لأن تصويرها من زاوية رأسية (أو زاوية عين الطائر) يجعلها تبدو مع ما حولها من ثلوج كسيدة نائمة.\n\nنشرت الصورة صفحة معلوماتيون بتاريخ 10/05/2020 مرفقة بالنص الوصفي التالي:\n\nجبل السيدة النائمة …. #ألاسكا\n\nحقق المنشور تفاعلًا كبيرًا وأعيد نشره 300 مرة (حتى تاريخ 15/05/2020)،\n\nنشرت الصورة نفسها العديد من الصفحات والحسابات الأخرى حاملة مضمون الادعاء نفسه مثل صفحة الأحوال الجوية 24/24، وما نُشر في العديد من المجموعات المفتوحة.\n\nكما وانتشر نفس الادعاء فى مواقع أخرى مثل تويتر.\n\nبعد البحث عن حقيقة الصورة توصل الفريق للاستنتاج الآتي:\n\nعند محاولة البحث عن مصدر الصورة باستخدام خدمة البحث العكسي للصور المقدمة من غوغل، تبيّن أنّ الصورة مجرد عمل فني رقمي بعنوان Winter Sleep،\n\nللفنان الفرنسي Jean-Michel Bihorel الذي يعرّف بنفسه على أنّه فنان رقميّ، وقد نشرها بتاريخ 10/02/2020 على شكل فيديو في قناته على يويتيوب.\n\nثم نشرها بعد ذلك على شكل صور في حسابه على إنستاغرام في 19/03/2020.\n\nهل هناك جبل اسمه السيدة النائمة بآلاسكا؟\n\nتحمل العديد من الجبال أو السلاسل الجبلية حول العالم لقب جبل السيدة النائمة،\n\nذلك الموجود في آلاسكا يسمّى Mount Susitna\n\nعربيًّا لقّب كلّ من جبل شنوة بالجزائر وجبل موسى بالمغرب بهذا الاسم.\n\nبناءً على ما سبق، قرّر الفريق تصنيف الادعاء على أنّه مضلل لأنه استعمل الصورة في غير سياقها الأصلي، فقد نُسبت إلى جبل السيدة النائمة بآلاسكا.\n\nاقرأ أيضًا: هذه الصورة لمروحية أباتشي ليست من مداهمات الجيش المصري بسيناء.\n\nيمكنك الاطلاع على المزيد من الخرافات المنتشرة في المحتوى العربي من خلال تصفح موقعنا الإلكتروني.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5",
    "title": "هذه الصورة عمل فني وليست جبل السيدة النائمة بآلاسكا",
    "url": "https://fatabyyano.net/%d8%ac%d8%a8%d9%84-%d8%a7%d9%84%d8%b3%d9%8a%d8%af%d8%a9-%d8%a7%d9%84%d9%86%d8%a7%d8%a6%d9%85%d8%a9/"
}