{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/03/21020426/3.jpg",
    "text": "في كل حدث مأساويٍّ ستجد من يستغله لخدمة مصالحه الشخصية، التي تتغذى على مشاعر الفئات المتعاطفة مع مأساوية الحدث. تجلّى ذلك في أحداث وقضايا كثيرة جدًا، كان أحدثها الحدث الإرهابي التي وقعت في مساجد نيوزيلندا في مارس 2019. فبُعَيد وقوع الحادثة التي هزت العالم، سارع البعض لنشر صور وفيديوهات مفبركة ذات محتوى متشابه مع التفاصيل الحدث المروّعة، ليتم نشرها كجزء منه أو تابعة له!\n\nمقالنا اليوم يتحدث عن فيديو انتشر بعد ساعات قليلة من وقوع الهجوم الإرهابي، يظهر فيه مصلون في المسجد، ثم يتم اقتحام المسجد من قبل مسلّحٍ يفتح النار على المصلين، ثم يحدث تفجير في المسجد..\n\nتم نشر الفيديو على أنه لحظة فتح المجرم Brenton Tarrant النار على المصلين في مسجد نيوزيلندا.. وبدورنا قمنا بالبحث عن حقيقة الفيديو التي كانت مختلفة عما تم نشره.. فتابع معنا\n\nنص الادّعاء:\n\n“فيديو جديد وجد في هاتف احد الشهداء…. لحظة فتح الإرهابي المجرم النار على جموع المصلين في احد مساجد نيوزيلندا اليوم.\n\nحسبنا الله ونعم الوكيل.”\n\nانتشر الادّعاء بشكل كبير جدًا على مختلف المواقع على الإنترنت، وكان لفيسبوك النصيب الأكبر في ذلك، فبعد ساعات قليلة من وقوع الحدث الإرهابي .. سارعت صفحات مثل صفحة الأحداث التي حقق الفيديو من خلالها 17,447 مشاهدة، وتمت إعادة مشاركته 274 مرة، وصفحة مدينة الفنيدق castellijo التي نشرته في اليوم التالي لوقوع الحدث الإرهابي أي بتاريخ 16 مارس 2019، وذلك في الساعة 3:36 صباحًا، وتمت مشاهدة الفيديو من خلالها 14,391 مع 232 إعادة مشاركة، وذلك حتى تاريخ آخر تحديث للمقال. بالإضافة إلى صفحات كثيرة جدًا ساهمت بنشر الدّعاء منها .Need و ctualité_طبربةA وغيرها هنا و هنا و هنا\n\nبالإضافة إلى صفحة تحمل اسم ” القرآن الكريم” وحقق الفيديو من خلالها 77 ألف مشاهدة وتمت مشاركته 1,747 مرة، وذلك في غضون 14 ساعة من لحظة نشره.\n\nالنتيجة: عنوان مضلل\n\nفالفيديو لا علاقة له بأحداث نيوزيلندا، وإنما يعود لتفجير استهدف مسجدًا في جنوب باكستان بتاريخ 30-1-2015\n\nمقالات ذات صلة:\n\nمصدر1\n\nمصدر2",
    "title": "لحظة فتح الإرهابي المجرم النار على جموع المصلين في أحد مساجد نيوزيلندا",
    "url": "https://fatabyyano.net/%d8%a7%d8%b1%d9%87%d8%a7%d8%a8%d9%8a_%d9%86%d9%8a%d9%88%d8%b2%d9%8a%d9%84%d9%86%d8%af%d8%a7/"
}