{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/13015811/Large-crowd-turned-out-for-Open-Mosque-Day-at-Midwest-Islamic-Center-Masjid-Al-Huda.jpg",
    "text": "إنتشرت في مواقع التواصل صورة تظهر مجموعة من الناس يظهر أنهم ليسوا مسلمين جالسين في أحد المساجد حاملة الإدعاء التالي :\n\nسبحانك يارب .\n\nالبارحة بينما أنت نائم سجلت الولايات المتحدة الامريكية ظاهره هي الاولى من نوعها مئات الامريكان يغادرون منازلهم ويمكثون في مسجد الهدى بأحد الولايات مطالبين بالتعرف على مبادئ الاسلام ، نخر الوباء مبادئهم البالية و أيقنوا أنهم في ظلال فأرادوا أن يهتدوا سبحان الله\n\nنشر الإدعاء محمد الرياحي في مجموعة خواطر الأستاذ أحمد الشقيري بتاريخ 11 ابريل 2020 وقد حصدت تفاعلاً كبيرًا و أعيد نشرها حوالي 400 مرة حتى تاريخ تحرير هذا المقال في 12/04/2020.\n\nنشرت صفحة نور الإيمان نفس الإدعاء في 11 إبريل و قدد حقق تفاعلاً كبيرًا و أعيد نشره 4100 مرة (حتى تاريخ تحرير هذا المقال). ولكن قام آدمن صفحة نور الإيمان بتعديل صيغة المنشور بعد ذلك لتصبح صحيحة. ونشرها حساب شخصي على مجموعة غرائب حول العالم محقفاً أكثر من 250 إعادة نشر.\n\nالعنوان مظلل_\n\nالصورة تعود إلى 2016.\n\nوهي دعوة قام بها مسجد الهدى الواقع في ولاية شيكاغو الأمريكية للأشخاص غير المسلمين فيما يعرف بيوم المسجد المفتوح،\n\nوذلك لبناء علاقات أقوى مع غير المسلمين وتوسيع فهم الإسلام من خلال طرح مجموعة من الأسئلة، بعيدًا عن ماينشر في وسائل الإعلام عن المسلمين.\n\nيوم المسجد المفتوح\n\nهو يوم يتم فيه دعوة غير المسلمين إلى المساجد لتعريفهم أكثر حول الدين الإسلامي، و إتاحة فرصة لطرح الأسئلة.\n\nتم إلقاء العديد من المحاضرات في هذا الحدث بمسجد الهدى في ولاية شيكاغو الأمريكية، و تمت الإجابة عن العديد من الأسئلة التي تخص عقائد و عادات المسلمين.\n\nشهد الحدث توافدا غفيرا لم يكن متوقعا حيث أخبر السيد Sabeel Ahmed رئيس مشروع Gain peace أنه كان أكبر يوم مفتوح حظره من كل الأيام التي حظرها خلال 25 سنة.\n\nمسجد الهدى بشيكاغو :\n\nيقع المسجد في Schaumburg بولاية شيكاغو الأمريكية، و يشكل أحد المساجد التي تنتمي إلى “مجلس المنظمات الإسلامية في شيكاغو الكبرى” (CIOGC).\n\nإضافة إلى دوره في كمؤسسة دينية تؤدى فيها الصلاة و مختلف عبادات المسلمين،\n\nيساهم المسجد منذ إنشائه في التعريف بالإسلام و تنظيم مختلف فعاليات اليوم المفتوح.\n\nكيف أحمي نفسي من كورونا ؟\n\nأفضل طريقة للوقاية من المرض هي تجنب التعرض لهذا الفيروس.\n\nومع ذلك، كتذكير، نوصي دائمًا باتخاذ إجراءات وقائية يومية للمساعدة في منع انتشار أمراض الجهاز التنفسي، وهي:\n\nتجنب الاتصال الوثيق بالناس الذين يعانون من المرض. تجنب لمس العينين والأنف والفم. ابقَ في المنزل عندما تكون مريضًا. غطِّ السعال أو العطس بمنديل، ثم قم برميها في سلة المهملات. قم بتنظيف وتطهير الأشياء والأسطح التي تمسها بشكل متكرر باستخدام رذاذ أو مسح منتظم للتنظيف المنزلي. اغسل يديك كثيرًا بالماء والصابون لمدة 20 ثانية على الأقل، خاصة بعد الذهاب إلى الحمام وقبل الأكل وبعد التمخّط أو السعال أو العطس.\n\nإذا لم يكن الصابون والماء متوفرين بسهولة، استخدم مطهر اليدين بالكحول مع 60٪ على الأقل من الكحول. اغسل يديك بالماء والصابون دائمًا إذا كانت الأيدي متسخة بشكل واضح.\n\nيمكنك معرفة المزيد من خلال مقالنا المستجد التالي، كما و يمكنك مراجعة مختلف الأخبار الكاذبة التي رافقت الوباء من هنا.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5",
    "title": "عنوان مضلل: فيروس كورونا يدفع الأمريكيين للتوجه للمساجد للتعرف على مبادئ الإسلام",
    "url": "https://fatabyyano.net/%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d9%8a%d8%af%d9%81%d8%b9-%d9%85%d8%ac%d9%85%d9%88%d8%b9%d8%a9-%d9%85%d9%86-%d8%a7%d9%84%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a%d9%8a%d9%86-%d8%a5%d9%84%d9%89-%d8%a7/"
}