{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/20224512/Screenshot_20200620-202815_YouTube-1.jpg",
    "text": "يتداول مستخدمو مواقع التواصل الاجتماعي مقطعًا بعنوان: نمر أثناء صيد غزالة ولدت فأخذ النمر الصغير واعتنى به حتى كبر\n\nإذ يظهر في المقطع -مدّته ٤ دقائق تقريبًا- نمر يأخذ من غزالة صغيرها مباشرة بعد أن وضعته،\n\nومن ثَمَّ تظهر مشاهد أخرى لصغير غزال وهو يحاول اللهو والعبث مع فهد،\n\nممّا يوحي بأنّها مشاهد توثّق الحادثة التي ربّى فيها الفهد صغير الغزال.\n\nنشرت صفحة الفيسبوك المسماة قرطاسية الأنوار المقطع في 06/05/2020 مرفقًا بالنص الآتي:\n\nنمر اثناء اصطياد غزالة ولدت واخذ النمر الصغير واعتنى به\n\nسبحان الله الذي زرع الرحمة في الحيوان المفترس\n\nوبعض البشر اي رحمه ما عدهم\n\nتابع البيج فضلاً وليس امراً\n\nتجاوز المقطع عتبة ال 6 ملايين مشاهدة، وأعيدت مشاركته أكثر من 24 ألف مرة (حتى تاريخ تحرير هذا المقال في 20/06/2020)،\n\nنشر المقطع العديد من الحسابات والصفحات في الفيسبوك (هنا، هنا، هنا، هنا وهنا)،\n\nويستمر المقطع نفسه حاملًا الادعاء نفسه في الانتشار منذ ذلك الحين (هنا، هنا وهنا)\n\nبعد البحث والتبين حول مدى صحة الأخبار التي ينقلها المقطع تبين ما يلي:\n\nعلامات تدفع إلى الشّك:\n\nبالتّمعّن في المقطع نجد أنّ الفهد أخذ صغير الغزال مباشرة بعد ولادته، أي أنّ الصغير لم يشرب بعد أول حليب أمه بعد الولادة (اللّبَأ)،\n\nوالذي يعتبر ضروريًّا لبقائه على قيد الحياة (حتى الإنسان يصعب عليه تربية صغير لم يشرب اللبأ فما بالك بفهد)،\n\nملاحظة الاختلاف بين سلالة الأم (Impala) والصغير الذي يزعم أنه كبر (Nyala) كافية لتأكيد زيف القصة.\n\nمقطعان مركبان لقصة ملفقة!\n\nبالاستعانة بمجموعة من المشاهد الثابتة المأخوذة من المقطع، إضافة إلى عدد من الكلمات المفتاحية في البحث على Google،\n\nتبيّن أنّ المقطع المتداول بعنوان: نمر أثناء صيد غزالة ولدت فأخذ النمر الصغير واعتنى به حتى كبر هو عبارة عن جزئين:\n\nالجزء الأول:\n\nيعود إلى المقطع الذي تملك منصة LATEST SIGHTINGS حقوق ملكيته -والتي تعرّف عن نفسها على أنّها منصّة تنشر مقاطع مماثلة للحياة البرية-\n\nنشرت المنصة المقطع في 16/06/2014، وقد أوضحت أنه من تصوير المدعو Anton في محمية Kruger بجنوب إفريقيا،\n\nووضّحت في وصف المقطع أنّه توثيق لحادثة فقدت فيه أنثى غزال صغيرًا لأنّ فهدًا افترسه (كما أنّه من الواضح موت الصغير عندما عضه الفهد)،\n\nولم تقل المنصّة مالكة المقطع إن الفهد قد ربّى صغير الغزال أبدًا.\n\nالجزء الثاني:\n\nتعود ملكية المقطع إلى منصّة LATEST SIGHTINGS أيضًا،\n\nنشرته في 03/12/2019 (أي بعد 5 سنوات من نشر المقطع الأول وهي مدّة كافية حتى يصير الصغير أكبر حجمًا بكثير عكس ما يظهره المقطع، فهو لم يتجاوز بضعة سابيع) موضّحة أنه من تصوير المدعو Andre Fourie في المحمية نفسها،\n\nوقد بيّنت المنصة ناشرة المقطع في تفاصيل الحادثة أنّ الفهد قد استمر في اللعب بصغير الغزال حتى الليل قبل أن يتناوله أخيرًا.\n\nبناءً على ما سبق، قرّرت منصة فتبينوا تصنيف الادعاء على أنه عنوان مضلل، لأنّه تعمّد تركيب المقطعين لتلفيق قصّة لا أساس لها من الصحة.\n\nيمكنك مراجة مجموعة من الادعاءات التي استعملت مقاطع في غير سياقها بهدف التضليل هنا، هنا وهنا.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5",
    "title": "نمر أثناء صيد غزالة ولدت، فأخذ النمر الصغير واعتنى به حتى كبر",
    "url": "https://fatabyyano.net/%d9%86%d9%85%d8%b1-%d8%a3%d8%ab%d9%86%d8%a7%d8%a1-%d8%b5%d9%8a%d8%af-%d8%ba%d8%b2%d8%a7%d9%84%d8%a9-%d9%88%d9%84%d8%af%d8%aa-%d9%81%d8%a3%d8%ae%d8%b0-%d8%a7%d9%84%d9%86%d9%85%d8%b1-%d9%85%d8%b6%d9%84/"
}