{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/02021654/82109280_3187946614553783_89766611782729728_n.jpg",
    "text": "انتشر بين مستخدمي ورواد مواقع التواصل الاجتماعي فيديو يُظهر خطوطًا وكتابات في السماء ادّعى ناشروه أنّه كتابة رقمية رُسمت من خلال تقنية 5G\n\nفما حقيقة هذا الفيديو؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nصيغة الادّعاء:\n\n“الكتابة الرقمية في السماء من خلال تقنية 5G …سيتم استعمالها مستقبلا لاظهار الرسائل و بكل لغات العالم …هذه هي احدى الادوات المرتقبة”\n\nنشر هذا الادعاء حساب أحداث تاريخية بتاريخ 19 يونيو‏، الساعة 11:12 مساءً\n\nوحصل الفيديو حتى وقت التحديث على نحو 14000 مشاهدة و494 تفاعل وشاركه نحو 228 شخصًا.\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدتهم من هنا و هنا و هنا\n\nهل المقطع المرافق للادعاء يُظهر الكتابة الرقمية في السماء من خلال تقنية 5G حقًّا؟\n\nقام فريق فتبينوا بالبحث وجمع المعلومات عن الادعاء\n\nوتوصل إلى أنّ هذه الخطوط والكتابات من عمل فريق Skywriters المتخصص بالإعلانات من خلال الكتابة في السماء\n\nحدث ذلك باستخدام طائرات صغيرة قادرة على نفث دخان خاص أثناء الطيران في معرض CES 2020\n\n\n\nو2020 CES هو أكبر معرض للإلكترونيات الاستهلاكية في العالم، وقد أقيم هذا في لاس فيغاس من 7 إلى 10 يناير هذا العام\n\n\n\nوكان الإعلان الظاهر في الادعاء خاصًّا بشركة INSEEGO\n\nوهي شركة تقدّم حلول تقنية لشركات الأعمال الكبيرة ومقدمي الخدمات\n\nوالشركات الصغيرة والمتوسطة حول العالم من خلال ابتكاراتها المتنوعة في المجالات التقنية مستخدمةً أيضًا تقنية 5G في مجال الأجهزة المحمولة و IOT\n\n\n\nWe are blowing up the skies at the CES SHOW 2020. Happening now! The Skywriters team is flying for INSEEGO – Putting 5G to work! Publiée par The Skywriters – Skytyping & Sky Banners sur Mardi 7 janvier 2020\n\nتواصل فريق منصة فتبينوا مع الشركة:\n\nتواصل الفريق مع شركة Skywriters المسؤولة عن الإعلان الموجود في مقطع الادعاء\n\nوعند السؤال عن حقيقة هذا المقطع، أجابت Cristina Jacuzzi مالكة الشركة:\n\n“حصل ذلك بواسطة خمس طائرات تنفث الدخان أثناء تحليقها في السماء ويُطبع كل حرف بمدة 4 ثوانٍ بمساعدة الحاسوب.\n\nوأضافت أنّ طول الإعلان الموجود في مقطع الادعاء كان أكثر من 5 أميال وكان مرئيًّا لأي شخص داخل دائرة نصف قطرها 10 أميال تقريبًا.\n\nما هي إعلانات الكتابة في السماء؟\n\nاستُعملت الكتابة في السماء في إنجلترا عام 1916 وفي الولايات المتحدة في العام التالي\n\nوالإعلان في السماء نوع من أنواع الإعلانات انتشر مؤخرًا بشكل لافت في العديد من البلدان\n\nوله مزايا كبيرة إذ إنّ هذا الشكل من الإعلانات يستهدف شريحة كبيرة جدًّا من الجمهور\n\nوكونه من الأنواع النادرة للإعلان يجعله مثيرًا للدهشة وملفتًا وجذّابًا للناس.\n\nتُستخدم في مثل هذا النوع من الإعلانات طائرات خاصة تحتوي على مولّد دخان\n\nويحتوي المولّد على خزان مضغوط يحوي زيتًا لزوجته منخفضة، يتبخّر الزيت داخل المولد فتخرج كميات كبيرة من دخان كثيف أبيض، وبفعل الريح يتشتت الدخان فتظهر الكتابة.\n\nما هي تقنية ال5G التي تكثر عليها الأخبار المضللة والزائفة؟\n\nهي الجيل الخامس لشبكات الخلوي اختصارها (5G)\n\nتهدف تقنية 5G إلى توفير تجربة متميزة للمستخدمين، وقد تم تطبيقها في عدة بلدان كان أولها كوريا الجنوبية في أبريل 2019\n\n\n\nيتميز الجيل الخامس عن الأجيال السابقة بعدة خصائص نذكر منها:\n\nسرعة نقل البيانات عالية تصل ذروتها إلى 20Gbps\n\n\n\nزمن التأخير منخفض (latency) (الفترة الزمنية ما بين إرسال البيانات ووصولها إلى الطرف الآخر) في الجيل الخامس لا يتجاوز 1ms\n\nيمكنك قراءة الادّعاءات التي ارتبطت بتقنية 5G من هنا\n\nهل تشكل شبكة الجيل الخامس 5G خطرًا مستقبليًّا؟\n\nأكدت الهيئة الدولية للوقاية من الإشعاع غير المُؤَيّن (ICNIRP) أنّها لم تسجل أي خطر لاستعمال شبكات الجيل الخامس 5G بعد دراستها لمدة 7 سنوات،\n\nكما وأكدت منظمة الصحة العالمية أنّها تدرس الأخطار التي قد يتسبب بها استعمال شبكات الجيل الخامس 5G عن كثب، ولم تسجل حتى الساعة أي خطر على الصحة العامة.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "مقطع يُظهر الكتابة الرقمية في السماء من خلال تقنية 5G",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%83%d8%aa%d8%a7%d8%a8%d8%a9_%d8%a7%d9%84%d8%b1%d9%82%d9%85%d9%8a%d8%a9_%d8%a7%d9%84%d8%b3%d9%85%d8%a7%d8%a1_%d8%a7%d9%84%d9%81%d8%a7%d9%8a%d9%81_%d8%ac%d9%8a/"
}