{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/23194343/new.jpg",
    "text": "تداول عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي بشكل كبير مقطع يظهر فيه شاب يقدم على الانتحار من أعلى أحد الفنادق.\n\n\n\nفما حقيقة ذلك المقطع؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nنص الادعاء:\n\nشاب إيطالي ينتحر من أعلى فندق بعد وفاة عائلته بسبب فيروس كورونا\n\nكان أبرز الناشرين لهذه الصورة حساب أخبار العالم العربي فقد حصل على أكثر من مليون و 700 ألف مشاهدة وتفاعل مع هذا المنشور أكثر من 15 ألف شخص وحقق أكثر من 20 ألف إعادة نشر حتى آخر تحديث لهذا التحقيق بتاريخ 23 مارس\n\nالعنوان زائف\n\nالفيديو لا علاقة له بإيطاليا أو بفيروس كورونا،\n\nيظهر بشكل واضح على المبنى اسم فندق فالنسيا سنتر الموجود في إسبانيا\n\nونُشر المقطع في شهر كانون الأول (ديسمبر) 2019 بعنوان حادثة انتحار في إسبانيا أي قبل ظهور أول حالة إصابة في إيطاليا في أواخر شهر كانون الثاني (يناير) 2020\n\nتم\n\nكورونا في إيطاليا:\n\nتم تسجيل أول حالة وفاة بفيروس كورونا في إيطاليا بتاريخ 21 فبراير 2020.\n\nحسب أخر تحديث للحالات بتاريخ 23 مارس 2020 في الساعة 4:18 عصراً بتوقيت جرينتش\n\nبلغ إجمالي عدد الحالات في إيطاليا 59,138 حالة\n\nبينما وصل عدد الوفيات إلى 5,476 حالة\n\nوبلغ عدد حالات الشفاء التام 7,024 حالة.\n\nكورونا في أسبانيا:\n\nتم تسجيل أول حالة وفاة بفيروس كورونا في أسبانيا بتاريخ 3 مارس 2020.\n\nحسب أخر تحديث للحالات بتاريخ 23 مارس 2020 في الساعة 4:18 عصراً بتوقيت جرينتش\n\nوصل عدد الحالات الإجمالي 33,089 حالة\n\nعدد الوفيات 2,206 حالة\n\nعدد حالات الشفاء التام 3,355 حالة\n\nكيف أحمي نفسي من الإصابة بفيروس كورونا ؟ لا يوجد حتى تاريخ 23 مارس 2020 لقاح فعّال للوقاية من مرض فيروس كورونا 2019 (COVID-19)، أفضل طريقة للوقاية من المرض هي تجنب التعرض لهذا الفيروس. ومع ذلك، كتذكير، نوصي دائمًا باتخاذ إجراءات وقائية يومية للمساعدة في منع انتشار أمراض الجهاز التنفسي، وهي: تجنب الاتصال الوثيق بالناس الذين يعانون من المرض. تجنب لمس العينين والأنف والفم. ابقَ في المنزل عندما تكون مريضًا. غطِّ السعال أو العطس بمنديل، ثم قم برميها في سلة المهملات. قم بتنظيف وتطهير الأشياء والأسطح التي تمسها بشكل متكرر باستخدام رذاذ أو مسح منتظم للتنظيف المنزلي. اغسل يديك كثيرًا بالماء والصابون لمدة 20 ثانية على الأقل، خاصة بعد الذهاب إلى الحمام وقبل الأكل وبعد التمخّط أو السعال أو العطس. إذا لم يكن الصابون والماء متوفرين بسهولة، استخدم مطهر اليدين بالكحول مع 60٪ على الأقل من الكحول. اغسل يديك بالماء والصابون دائمًا إذا كانت الأيدي متسخة بشكل واضح. لا تزال الادعاءات المتعلقة بفيروس كورونا تنتشر يمكنك مراجعة الادعاءات التي قمنا بالرد عليها والمتعلقة بفيروس كورونا من هنا\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3\n\nمصدر 4\n\nمصدر5\n\nمصدر6",
    "title": "شاب إيطالي انتحر بعد وفاة عائلته بسبب كورونا.. عنوان مضلل ومقطع لا علاقة له بفيروس كورونا",
    "url": "https://fatabyyano.net/%d8%b4%d8%a7%d8%a8-%d8%a5%d9%8a%d8%b7%d8%a7%d9%84%d9%8a-%d8%a7%d9%86%d8%aa%d8%ad%d8%b1-%d8%a8%d8%b9%d8%af-%d9%88%d9%81%d8%a7%d8%a9-%d8%b9%d8%a7%d8%a6%d9%84%d8%aa%d9%87-%d8%a8%d8%b3%d8%a8%d8%a8-%d9%83/"
}