{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/04/21011000/30127717_1838917739459934_2654212324897849344_n.jpg",
    "text": "\n\nحدث في سلطنة عمان\n\nإمرأة حامل بتوأم ولد وبنت وكان الولد يعاني من مشاكل تم اخبار والديه باحتمال وفاته قبل او بعد الولادة الا ان آلام المخاض تاخرت ولم يكن لدى الطبيب حل سواء تحويل الام للعملية القيصرية لتاخر الولادة وعند اجراء العمليه واخراج التوأم تبين للطاقم الطبي سبب تاخر الولاده ولكن في مشهد أبهر الاطباء وحيرهم ،حيث تبين ان الاخت كانت تمسك بيد اخيها التوأم المريض حتى لا يفارقها وعندما خرجا خرجا معا وتظهر الصوره امساكها له وسبحان الله الآن كلاهما بصحة جيده، وقد افاد الطبيب المتابع للحاله بأنه لو لا إمساك الاخت التوأم لأخيها لخرج قبل موعده وربما توفي في حينها.\n\nخلق الله الأنثى وخلق معها الرحمة. انظر الى الصورة ولاحظ البنت ماسكة بيد اخيها.\n\nسبحان الله. ولله في خلقه شؤون..\n\nاللهم صل على محمد وآل محمد ..\n\nمصدر الخبر الكاذب\n\n\n\nهذه الصورة تعود للطفلتين Jenna & Jillian Thistlethwite ، حيث أجرى الأطباء بتاريخ 9/5/2014 في مستشفى أوكرن في ولاية أوهايو الأمريكية عملية قيصرية لتوليد الطفلتين إذ كانتا تتشاركان نفس “الكيس الأمينوسي” في حالة نادرة تسمى “monoaminiotic twin” تحدث بنسبة واحد لكل 10,000 حمل\n\nhttps://www.youtube.com/watch?v=nZFy_hz_QCY\n\nوهي حالة تحمل معها عدة مضاعفات كتشابك الأحبال السرية والتفاف أحدهما على الآخر مما يودي بحياة إحدى التوأمين ، لذا أمضت الأم 57 يوماً أثناء حملها في راحة تامة لتقيل حدوث هذه المضاعفات لحين تقرير إجراء عمليتها القيصرية\n\nفي الأسبوع ال 33 من الحمل، وعند ولادة التوأم التقطت هذه الصورة الطريفة لهما وهما ممسكتان بأيدي بعضهما بسبب ما يسمى بال grasp reflex وهي ردة فعل لا إرادية طبيعية عند الأطفال الرضع إذ يقبضون على أي شيء يلمس الكف.\n\nأمضت الطفلتين مدة في وحدة العناية الحثيثة للرضع، لحين تحسن حالتهما الصحية\n\nوهما الآن تبلغان من العمر أربع سنوات بصحة ممتازة.\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "ما حقيقة انقاذ رضيعة لأخيها الصغير بامساك يده أثناء الولادة؟",
    "url": "https://fatabyyano.net/%d8%b1%d8%b6%d9%8a%d8%b9%d8%a9_%d8%aa%d9%86%d9%82%d8%b0_%d8%a3%d8%ae%d9%8a%d9%87%d8%a7/"
}