{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/02040322/1oS3fiBedVMy.jpg",
    "text": "انتشر على الفيس بوك فيديو يدَعي أنه يظهر انتحار أمريكي بعد إصابته بفيروس كورونا. تعرف على الحقيقة والمزيد من التفاصيل عن فيروس كورونا كل ذلك من خلال مقالنا التالي..\n\nنص الادّعاء:\n\nحصل فيديو الادّعاء من خلال هذا المنشور على ما يزيد عن 20 ألف مشاهدة حتى تاريخ 2 إبريل 2020.\n\nالمقطع قديم ولاعلاقة له بفيروس كورونا وهو لحادثة انتحار وقعت يوم السبت 2-5-2015 عندما قفز رجل يدعى Sean McGrellis يبلغ من العمر 37 عام من شرفة فندق Embassy Suites في فيلادلفيا\n\nحيث قال في آخر تصريح له على الرغم من ضعف المسلمين حالياً إلا أنهم هم الرابحون في النهاية لأن لديهم الله والإيمان ونحن لدينا المال والقوة فقط ولكن القوة والمال غير كافية أبداً\n\n‏إنتحار الملياردير الإيطالي من أعلى أحد الفنادق التي يملكها في وسط روما بعدما توفيت عائلته بأكملها بسبب فيروس كورونا\n\nتظهر الصورة التالية أن الفيديو يعود لتاريخ 2015 ولا علاقة له بأحداث كورونا الحالية إذ تم التبليغ عن أول حالة مصابة بفيروس كورونا حسب موقع worldometer بتاريخ 10 يناير 2020.\n\nتم التعرف على الشخص المنتحر على أنه سيان مكجيرلس (Sean McGrellis) وقد تم تسجيل حالة الوفاة على أنها انتحار من قبل مكتب الفحص الطبي لفيلاديفيا (Philadelphia Medical Examiner’s Office)\n\nشاهد المارة سيان وهو يصعد إلى شرفة غرفته بالفندق في الدور 25 ثم قام برمي نفسه منتحرا حينها قام أحد المارة بتصوير الحادثة والذي انتشر منذ وقتها على وسائل التواصل الاجتماعي.\n\nصورة الفندق الذي قفز منه سيان:\n\nنشرت عدة روايات مزيفة للمقطع منها :\n\n1- مقطع نشر بتاريخ 11 أغسطس 2015م\n\nيدعي ان المنتحر امرأة من دولة غانا (حامل) قفزت من بناية ارتفاعها 40 طابقاًبعدما اكتشفت أن لزوجها علاقة غير شرعية مع والدتها وأنها حامل منه – وأدلة زيف هذه الرواية المبنى في المقطع 25 طابقًا وهو فندق في فيلادلفيا وليس 40 طابقًا\n\n2- ثم نشرت رواية مزيفة أخرى في 12 أغسطس 2019\n\nرجل نيجيري يقفز من مبنى ارتفاعه 30 طابقاً في اندونيسيا بعد مطاردة الشرطة له. وأدلة زيف هذه الرواية أيضًا عدد طوابق المبنى في المقطع 25 طابقًا وهو فندق في فيلادلفيا وليس 30 طابقًا وفي إندونيسيا\n\nفيروس كورونا في أمريكا:\n\nحسب أخر تحديث بتاريخ 2 إبريل 2020 في الساعة 2 صباحا بتوقيت مصر.\n\nبلغ عدد الحالات في الولايات المتحدة الأمريكية 215,003 حالة\n\nبينما بلغ عدد الوفيات 5,102 حالة\n\nوكان عدد المتعافين من فيروس كورونا الجديد 8,878 حالة.",
    "title": "انتحار أمريكي بعد إصابته بفيروس كورونا . عنوان مضلل",
    "url": "https://fatabyyano.net/%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7/"
}