{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/05192557/20200605_172405.jpg",
    "text": "يتداول رواد مواقع التواصل الاجتماعي مقطعًا مدته 44 ثانية بعنوان “الوضع في أمريكا يخرج عن السيطرة”،\n\nيظهر فيه مجموعة من عناصر الشرطة يشتبكون مع مجموعة أخرى من الناس وسط انفجار العديد من القنابل المسيلة للدموع وخراب كبير مس العديد من البنايات والمركبات.\n\nنشرت صفحة الفيسبوك المسماة أحداث غريبة تحدث في الأرض المقطع في 01/06/2020 مرفقًا بالنص الوصفي الآتي:\n\nالأوضاع في أمريكا تخرج عن السيطرة\n\nحقّق المقطع تفاعلًا كبيرًا وأعيد نشره نحو 9000 مرة (حتى تاريخ إعداد هذا المقال في 05/06/2020).\n\nنشرت العديد من الصفحات والحسابات الأخرى المقطع نفسه بمضمون الادعاء عينه (هنا، هنا، هنا، هنا، وهنا)،\n\nبعد البحث عن مدى صحة الادعاء تبين ما يلي:\n\nمقطع قديم يبيّن خروج الوضع عن السيطرة في أوكرانيا وليس في أمريكا!\n\nعند مشاهدة المقطع كاملًا يظهر بوضوح أن اللغة المستعملة للكتابة في ملابس الشرطة والمصورين ليست اللغة الإنجليزية بل هي لغة تشبه الروسية،\n\nبالاستعانة بمشاهد ثابتة مأخوذة من المقطع، إضافة إلى بعض الكلمات المفتاحية في البحث على Google\n\nتبيّن أن المقطع منشور ضمن مجموعة من المقاطع الأخرى على قناة روسيا اليوم (الناطقة بالروسية) في يوتيوب بتاريخ 20/01/2014،\n\nحمل المقطع عنوان: أبرز اللقطات في “اشتباكات كييف”.\n\nبعد البحث أكثر تبيّن أن المقاطع تعود إلى الاشتباكات العنيفة التي حصلت بالقرب من ملعب دينامو بعاصمة أوكرانيا؛ كييف في 19/01/2014.\n\nوقد كانت في إطار مظاهرات Euromaidan المندلعة في أوكرانيا أواخر 2013 والتي امتدت حتى فبراير 2014، وقد انتهت بتغيير النظام الحاكم.\n\nهل الوضع في أمريكا يخرج عن السيطرة؟\n\nبعد وفاة الأمريكي من أصول إفريقية “جورج فلويد” مختنقًا تحت ركبة شرطي في 25/05/2020،\n\nاندلعت سلسلة من المظاهرات في اليوم التالي في مدينة مينيوستا الأمريكية،\n\nومن ثَمّ انتشرت إلى العديد من الولايات الأمريكية وبعض الدول الأخرى،\n\nنعم، تشهد هذه المظاهرات العديد من أعمال الشغب والتكسير (هنا، هنا، هنا، هنا، هنا وهنا)،\n\nولكن هذا المقطع صوّر بأوكرانيا في 2014 ولا علاقة له بالمظاهرات الأمريكية الحالية.\n\nبناءً على ذلك قررت منصة فتبينوا تصنيف الادعاء على أنّه مضلل لأنه استعمل مقطعًا قديمًا في غير سياقه، الأمر الذي أدى إلى تضليل المتلقي.\n\nيمكنك مراجعة مجموعة أخرى من الادعاءات المضللة التي تحققت منها المنصة من هنا.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6",
    "title": "مقطع يظهر بأن الوضع في أمريكا يخرج عن السيطرة (فيديو)",
    "url": "https://fatabyyano.net/%d9%85%d9%82%d8%b7%d8%b9-%d9%8a%d8%b8%d9%87%d8%b1-%d8%a8%d8%a3%d9%86-%d8%a7%d9%84%d9%88%d8%b6%d8%b9-%d9%81%d9%8a-%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d8%a7-%d9%8a%d8%ae%d8%b1%d8%ac-%d8%b9%d9%86-%d8%a7%d9%84/"
}