{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/08/14062856/%D8%AC%D8%AF%D9%8A%D8%AF-61.jpg",
    "text": "الشمس تشرق بعد الغروب لأول مرة بتاريخ الكون ! حدث ذلك في المملكة العربية السعودية\n\nبحسب فيديو متداول على وسائل التواصل الإجنماعي ..\n\nتعالوا معنا لنتعرف على حقيقة هذا الفيديو المتداول من خلال المقال التالي :\n\nقامت قناة المملكة العظمى على اليوتيوب بنشر فيديو الادعاء بتاريخ 04-08-2019\n\nوحصد أكثر من 8600 مشاهدة\n\nصفحة سوق العقبة المفتوح قامت بنشر فيديو الادعاء على موقع فيسبوك\n\nكما قامت العديد من الصفحات بنشر الفيديو مثل : هنا و هنا\n\nنص عنوان الادعاء المرفق مع الفيديو :\n\n#بالفيديو: الشمس تشرق بعد الغروب في السعودية لاول مرة بتاريخ الكون\n\nالشمس بعد ما غابت وصلى المسلمون صلاة المغرب في حفر الباطن بالسعودية\n\nعادت الشمس كأنها شارقة من المكان الذي غربت فيه ثم بعد ذلك غربت هذه علامة وإشارة إلى حدثٍ سيحدث …\n\nاللهم إجعله خيرا ولا تجعله شرا إلا على أعدائك ، لاحول ولا قوة إلا بالله لم تُحَدّثْ كُتب التاريخ أن هذه الظاهرة حدثت قبل هذه المرة في أي عصرٍ من عصور البشرية.\n\nعنوان مضلل الشمس لم تشرق بعد الغروب\n\nماحدث هو “السحابة المتوهجة” أو ” ظاهرة توهج الشروق والغروب”\n\nوالتي تسببت في مضاعفة أضواء الغروب والشروق بالرغم من غياب الشمس لمدة تقارب النصف ساعة\n\nماهي إلا كتلة من غاز ثاني أكسيد الكبريت وجسيمات دقيقة صلبة عالقة في الهواء\n\nتعكس أشعة الشمس وتتواجد في المستويات العليا من الغلاف الجوي وتحديدا ما بين 15-18 كم\n\nوهي المسؤولة في مستوى ارتفاع 18 كم عن ظهور التوهج قبل شروق الشمس وبعد غروب الشمس​\n\nوقد جاءت هذه السحابة المتوهجة من الانبعاثات الكبريتية لبركان رايكوك المتفجر\n\nبداية انفجار البركان كانت في آخر ساعات يوم 21 يونيو 2019 وقد كان انفجاره الأكبر في يوم 22 يونيو 2019 بحسب وكالة ناسا\n\nلم تصل انبعاثات هذا البركان إلى المستوى العالي عند ارتفاع 15-18 كم بشكل سريع\n\nبل تطلّب الأمر فترة طويلة جدا للوصول إلى هذا المستوى\n\nظلت طوال الفترة من 22 يونيو حتى منتصف يوليو 2019 حيث وصلت الانبعاثات إلى طبقات الستراتوسفير إلى ارتفاعات تتجاوز 15 كم وصولا إلى 18 كم في منتصف يوليو 2019\n\nووصلت ​​​​ ليل 4 أغسطس فوق شمال المملكة و5 أغسطس فوق شمال غرب المملكة والأردن وجنوبي فلسطين ومصر وأجزاء من ليبيا ​ و6 اغسطس فوق شرقي البحر الأبيض المتوسط وليبيا وتونس وقبالة الجزائر ​​\n\n\n\n\n\nإقرأ أيضا :\n\nماحقيقة تكسير هندوسيون لمولدات الطاقة الشمسية بسبب فتوى غضب إله الشمس؟\n\nما حقيقة اجتماع الشمس و القمر بالقرب من بعضهما في السماء؟\n\nوكالة ناسا لعلوم الفضاء تؤكّد اقتراب شروق الشمس من مغربها!..خبر كاذب.\n\nمصدر1\n\nمصدر2",
    "title": "فيديو : الشمس تشرق بعد الغروب في السعودية",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b4%d9%85%d8%b3-%d8%aa%d8%b4%d8%b1%d9%82-%d8%a8%d8%b9%d8%af-%d8%a7%d9%84%d8%ba%d8%b1%d9%88%d8%a8-%d9%81%d9%8a-%d8%a7%d9%84%d8%b3%d8%b9%d9%88%d8%af%d9%8a%d8%a9/"
}