{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/12/22064514/%D8%AC%D8%AF%D9%8A%D8%AF-94.jpg",
    "text": "صورة أصغر طائر في العالم\n\nصورة لطائر صغير يتم تداولها على وسائل التواصل الإجتماعي\n\nتعالوا نتعرف على قصتها وحقيقتها من خلال المقال التالي :\n\nقصة الادّعاء:\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقامت صفحة Pictures والتي تضم أكثر من 930 ألف متابع على موقع التواصل الاجتماعي فيسبوك\n\nبنشر صورة الادعاء في تاريخ 30 يوليو 2013، حاز هذا الادعاء على أكثر من1900 تفاعل و 77 مشاركة حتى تاريخ اخر تعديل على هذا المقال 22 مايو 2013 .\n\nمجموعة سفراء المحبة والوعي والإيجابية نشرت صور الادعاء بتاريخ 29 إبريل 2019\n\nكما قامت العديد من الصفحات بنشر صور مختلفة لنفس الادعاء مثل هنا وهنا .\n\nالنتيجة : العنوان زائف\n\nالذي يظهر في الصور ليس طائر حقيقي إنما طائر مصنوع من الورق\n\nفي الحقيقة الصورة تعود إلى عمل فني مصنوع من الورق\n\nلفنانين من الهند ( Vaishali Chudasama & Nayan Shrimali)\n\nاختصوا بالمجسمات المصغرة من الورق، والأعمال الفنية التي في الصور المرفقة\n\nتشبيه للطائر المسمّى التوباز (Topaza pella)\n\nيمكنكم الاطلاع على أعمال الفنان الهندي nvillustration من هنا\n\nطائر “Topaza pella “\n\nطائر الـ(Topaza pella) ليس أصغر الطيور في العالم يصل طول ذكوره إلى 21-23 سم\n\nأما طول الإناث فيصل إلى 13-14 سم ويعتبر ثاني أكبر أنواع طائر الطنان.\n\nأصغر أنواع الطيور :\n\nأما أصغر أنواع الطيور حجمًا فهو طائر النحلة الطنان ويسمى بالإنجليزية (Bee hummingbird) يصل طوله إلى 5 – 6 سم.\n\nحيث تأكلها الضفادع لظنها أن هذه الطيور هي مجرد حشرات.\n\nواشتق اسمها من صوت ضربات أجنحتها السريعة والتي تصل إلى حوالي 80 ضربة/ الثانية.\n\nوفي موسم التزاوج إلى 200 ضربة في الثانية !\n\nإقرأ أيضا :\n\nالخنزيروف حيوان جديد تم استنساخه – زائف\n\nأنثى العقرب لا تلد ولكن ينفجر ظهرها ويخرج منه أولادها – زائف\n\nعقرب سام على شكل عُملة يقتل في 5 ثواني – زائف جزئيا\n\nما حقيقة صورة حشرة غريبة تصيب البشرة بالتمزق عند لمسها؟\n\nما حقيقة صورة حشرة على شكل إنسان؟\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "صورة أصغر طائر في العالم",
    "url": "https://fatabyyano.net/%d8%a3%d8%b5%d8%ba%d8%b1-%d8%b7%d8%a7%d8%a6%d8%b1/"
}