{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21032527/%D9%81%D8%AA%D8%A8%D9%8A%D9%86%D9%88-1.jpg",
    "text": "النتيجة: العنوان مُضلِّل\n\nفي الواقع الصورة غير حقيقية، فهي صورة لمجسم هندسي للحرم المكي، نشرت على الإنترنت على موقع Wikimapia بواسطة المصمم Aasif Javed\n\nكما نشرت عام 2011م على مدونة holy islamic wallpapers، المتخصصة بصور الحائط الإسلاميّة الجذّابة، مما يؤكد أن الصورة المتداولة قديمة ولا علاقة لها مطلقًا بفيروس كورونا.\n\nكما يمكنك هنا متابعة البث المباشر للحرم المكي، عبر قناة القرآن الكريم على يويتوب، والذي يؤكد أن الادّعاء مضلل.\n\nإغلاق الحرم المكي بتاريخ 5 مارس 2020:\n\nتم نشر هذا الخبر بتاريخ 5 مارس 2020 وذلك قبل قرار المملكة العربية السعودية إغلاق الحرمين الشريفين\n\nيمكنكم مراجعة مقالنا الحديث بخصوص الحرم المكي من هنا\n\nتقرر يوم الخميس 5-3-2020 إغلاق الحرمين الشريفين في غير أوقات الصلاة\n\nأي بعد انتهاء صلاة العشاء بساعة وإعادة فتحهما قبل صلاة الفجر بساعة وإغلاق صحن المطاف حول الكعبة\n\nوالمسعى بين الصفا والمروة طوال فترة تعليق العمرة\n\nوستكون الصلاة داخل المسجد فقط وذلك وفقًا للإجراءات الصحية الاحترازية وللمحافظة على نظافة الحرمين لمنع انتشار العدوى ولتكثيف أعمال التنظيف والتعقيم في الحرمين.\n\nهل تأثر عدد زوّار الحرم المكي بسبب فيروس كورونا ؟\n\nبلا شك تأثر عدد زوار الحرم المكي بعد فيروس كورونا، إذ قررت الحكومة السعودية إيقاف دخول المتعمرين إلى أراضي المملكة العربية السعودية بشكل مؤقت، وذلك بهدف مواجهة انتشار فيروس كورونا المستجد في أراضي المملكة العربية السعودية وهو كما أعلنت الحكومة بأنه ضمن الإجراءات الاحترازية الاستباقية لمنع وصول فيروس كورونا الجديد.\n\nكما أعلنت وزارة الحج والعمرة في تغريدة نشرتها بتاريخ 27 فبراير، بأنه: تم تعليق دخول غير السعوديين للمملكة لأغراض العمرة والزيارة مؤقتًا وذلك من منطلق المسؤولية نحو منع تفشي مرض كورونا الجديد. عليه قامت الوزارة بإيقاف إصدار تأشيرات العمرة كذلك تم تعليق الدخول لمن حصل على تأشيرة العمرة\n\nهل هناك حالات فيروس كورونا في السعودية ؟\n\nتعرض مواطن سعودي للإصابة بفيروس كورونا لكن حدث ذلك في الكويت إذ تم الإعلان عن ذلك بتاريخ 24 فبراير 2020.\n\nأعلنت وزارة الصحة بالسعودية عن التنسيق بينها وبين دولة الكويت لعلاج المواطن السعودي الذي سيبقى في الكويت لحين شفائه وذلك وفقًا للتوصيات العلمية والمعايير المعتمدة من منظمة الصحة العالمية.\n\nأعلنت كذلك وزارة الصحة بالسعودية حديثا وذلك يوم الإثنين الموافق 2 مارس 2020 عن تسجيل أول حالة إصابة داخل المملكة العربية السعودية.\n\nالحالة المصابة هي لمواطن سعودي عائد قادم من إيران عبر البحرين.\n\nيمكنك قراءة المزيد عن الادّعاءات المنتشرة والمتعلقة بفيروس كورونا من هنا .\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر 3\n\nمصدر 4\n\nمصدر 5",
    "title": "صورة تظهر الحرم المكي فارغاً بعد فيروس كورونا! .. ما حقيقة ذلك؟",
    "url": "https://fatabyyano.net/%d8%b5%d9%88%d8%b1%d8%a9-%d8%aa%d8%b8%d9%87%d8%b1-%d8%a7%d9%84%d8%ad%d8%b1%d9%85-%d8%a7%d9%84%d9%85%d9%83%d9%8a-%d9%81%d8%a7%d8%b1%d8%ba%d8%a7%d9%8b-%d8%a8%d8%b9%d8%af-%d9%81%d9%8a%d8%b1%d9%88/"
}