{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/08/06221430/%D9%85%D8%AC%D8%B1%D8%AF-%D8%B7%D8%A7%D8%A6%D8%B1-%D9%88%D9%84%D9%8A%D8%B3-%D8%AC%D8%B3%D9%85-%D9%85%D8%AC%D9%87%D9%88%D9%84-%D9%8A%D8%B6%D8%B1%D8%A8-%D9%85%D8%B1%D9%81%D8%A3-%D8%A8%D9%8A%D8%B1%D9%88%D8%AA0A0A.jpg",
    "text": "يتداول مستخدمو وسائل التواصل الجتماعي وبعض الوسائل الإعلامية مقطعا يزعم أنه يوثق جسم مجهول يضرب مرفأ بيروت بلبنان قبل اللإنفجار الأخير في 04/08/2020،\n\nبحيث يظهر في المقطع جسم أسود يبدو وكأنه توجه نحو الدخان الأبيض الصاعد من المرفأ،\n\nليحدث بعدها بثوان الإنفجار القوي الذي أعطى سحابة برتقالية اللون.\n\nنشر المقطع في فيسبوك الصفحة الرسمية لقناة النهار المصرية في 04/04/2020 مرفقا بالنص الموالي (دون تصرف):\n\nفيديو يظهر وكأن مرفأ #بيروت قبل الانفجار المرعب #انفجار_بيروت #لبنان #بيروت_عم_تبكي #بيروت\n\nحقق المقطع تفاعلا كبيرا وأعيدت مشاركته 14,000 مرة (حتى تاريخ إعداد هذا المقال في 06/08/2020)، فيسبوك (هنا وهنا وهنا وهنا وهنا وهنا وهنا وهنا وهنا و نشر المقطع العديد من الصفحات والحسابات الأخرى في هنا )، تويتر (هنا وهنا وهنا ويوتيوب (هنا و على غرار منصات أخرى مثل هنا ) و هنا )، إضافة إلى بعض المواقع الإلكترونية بعد البحث والتدقيق في مدى صحة الادعاءات تبين ما يلي:\n\nعلامات تدفع للشك:\n\nالتحقيقات الأولية أشارت إلى أن الإنفجار كان بسبب 2750 طن من نيترات الأمونيوم كانت مخزنة في المستودع رقم 12 وانفجرت على مرتين بعد اندلاع حريق، وليس بسبب قصف أو جسم مجهول ألقي في الميناء،\n\nيدعم ذلك العديد من المقاطع المتداولة التي وثقت الانفجار عن قرب والتي لم تظهر أي قصف (هنا وهنا وهنا وهنا).\n\nمجرد طائر وليس جسم مجهول يضرب مرفأ بيروت قبل اللإنفجار!\n\nبالإستعانة بمجموعة من المشاهد الثابتة المأخوذة من المقطع المتداول في البحث العكسي في محرك Google،\n\nنصل إلى نسخة أكثر وضوحا تظهر أن الجسم الأسود هو عبارة عن طائر ليس إلا، وذلك من خلال رفرفة جناحيه الواضحة جدا\n\nاوضح فيديو للحظة للإنفجار الضخم في مرفأ بيروت Publiée par Saida Online sur Mardi 4 août 2020\n\nولتأكيد ذلك نقدم لكم هذا المقطع الذي أعدته المنصة بالإستعانة بالمختص في المونتاج “محمد نور” لتوضيح أنه مجرد طائر،\n\nوذلك من خلال شكله وحجمه وسرعته وطريقة طيرانه ورفرفة جناحيه:\n\nويدعم ذلك العديد من المقاطع التي وثقت منطق الانفجار،\n\nمثل هذا الذي يوثق الحريق الذي تلاه الإنفجارين إضافة إلى تواجد العديد من الطيور المشابهة بالقرب من الموقع:\n\nGood God! What happened in Beirut?!\n\nPls pray for those in Beirut who’ll be faced today with loss of life, health & home. Btw,I find it disturbing that this happened so close to 75th remembrance of Hiroshima\n\n(no conspiracy theory here,I’m just observing).pic.twitter.com/K4SlByZdaJ — Obianuju Ekeocha (@obianuju) August 4, 2020\n\nبناءا على ما سبق قررت منصة فتبينوا تصنيف الدعاء على أنه مضلل، لأن ما نراه في المقطع مجرد طائر وليس جسم مجهول يضرب مرفأ بيروت قبل اللإنفجار، لكن المروجون له يطلقون مزاعم خادعة بناء فقط على مقطع غير واضح وذلك بالتزامن مع توتر أمني تشهده حدود لبنان.\n\nما خطر انتشار هذا الادّعاء؟\n\nإن انتشار الادّعاءات الزائفة بخصوص الحادثة يضلل العامة ويتسبب بردود أفعال لا تتسق مع حقيقة الحادثة\n\nانتشار فيديو زائف أو مضلل بخصوص سبب الحادثة في ضل الأوضاع الأمنية وتسارع الأحداث قد يتسبب في رد فعل سلبي غير مرغوب به، مما قد يؤدي بدوره إلى حدوث أضرار كبرى\n\nيمكنك مراجعة مختلف الأخبار الزائفة التي تنتشر في المحتوى العربي والتي تحققت منها المنصة حول انفجار مرفأ بيروت من هنا.\n\nكما ندعوكم للتواصل معنا عبر البريد الألكتروني للموقع أو مختلف وسائل التواصل التي يوجه إليها في حالة الشك في أي خبر أردتم معرفة حقيقته (هنا).",
    "title": "ما نراه هنا مجرد طائر وليس جسم مجهول يضرب مرفأ بيروت قبل اللإنفجار",
    "url": "https://fatabyyano.net/%d9%85%d8%a7-%d9%86%d8%b1%d8%a7%d9%87-%d9%87%d9%86%d8%a7-%d9%85%d8%ac%d8%b1%d8%af-%d8%b7%d8%a7%d8%a6%d8%b1-%d9%88%d9%84%d9%8a%d8%b3-%d8%ac%d8%b3%d9%85-%d9%85%d8%ac%d9%87%d9%88%d9%84-%d9%8a%d8%b6%d8%b1/"
}