{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/06170535/download-35.jpg",
    "text": "ضمن سيل الأخبار الزائفة التي تتعلق بفيروس كورونا التي نواجهها يوميًّا، انتشر على مواقع التواصل الاجتماعي مقطع مرئي يوضح حدوث زلزال وصراخ وهلع السكان المتواجدين في المنطقة، وقد زعم ناشروه أن هذا الزلزال قد حدث حديثًا في الصين، بعد انتهاء أزمة كورونا على حد تعبيرهم..\n\nفما حقيقة ذلك المقطع؟! تعرف معنا من خلال هذا التوضيح..\n\nنص الادّعاء:\n\nبعد انتهاء الكورونا زلزال يضرب الصين ويدمر جزء كبير منها\n\nلطفك يارب انشروها في كل المجموعات\n\nادعاء انتشر بشكل كبير جدًا على مواقع التواصل الاجتماعي، وقد لقي رواجًا كبيرًا بشكلٍ خاص على فايسبوك، إذ ساهمت صفحة ” من سته مليون اخترتك” في نشر هذا الخبر بشكلٍ كبيرٍ جدًا، فقد تجاوزت نسبة المشاهدات للمقطع تحت هذا العنوان الخمس ملايين مشاهدة حتى لحظة تحرير هذا المقال، مع عشرات آلاف التفاعلات..\n\nعنوان مضلل\n\nزلزال مدمر ضرب دولة نيبال عام 2015\n\nوتسبب في خسائر فادحة في الأرواح والمباني\n\nتفاصيل عن زلزال النيبال:\n\nتم تصوير لقطات من ضرب زلزال النيبال وذلك بتاريخ 28 إبريل 2015 حيث أظهر الفيديو واللقطات التي تم تسجيلها مدى شدة الزلزال.\n\nضرب الزلزال كلا من النيبال والهيمالايا وتم تصوير اللقطات في منطقة التبت التابعة للصين.\n\nوصل عدد الوفيات بسبب الزلزال حسب المصادر لحوالي 4,356 شخص بينما أخبر رئيس وزراء النيبال أنه من المتوقع أن يكون وصل عدد الوفيات إلى عشرة ألاف شخص.\n\nيمكنك لقطات من الفيديو الأصلي من هنا:\n\nكورونا في الصين:\n\nتجدر الإشارة إلى أن عدد حالات الإصابة بفيروس كورونا في الصين قد بلغ 81,708 إصابة حتى لحظة تحرير هذا المقال، في حين بلغ عدد الوفيات 3,331 حالة وفاة، مقابل 77,078 حالة شفاء.\n\nبينما بلغت عدد حالات فيروس كورونا في النيبال حتى تاريخ 6 إبريل 2020 فقط 9 حالات\n\nلمتابعة تصحيح مختلف الشائعات المنتشرة حول فيروس كورونا من هنا\n\nكما يمكنك معرفة المزيد من التفاصيل المتعلقة بالفيروس وسبل الوقاية منه من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "زلزال يضرب الصين بعد انتهاء كورونا- خبر زائف",
    "url": "https://fatabyyano.net/%d8%b2%d9%84%d8%b2%d8%a7%d9%84_%d8%a7%d9%84%d8%b5%d9%8a%d9%86_%d8%a7%d9%84%d9%86%d9%8a%d8%a8%d8%a7%d9%84/"
}