{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/09/21031526/2020-01-22_225944-12.jpg",
    "text": "انتشر على نطاق واسع بين رواد مواقع التواصل الاجتماعي مقطع مرئي يظهر محاولة جرافة إلقاء الرمال في حفرة\n\nفي منطقة الجوف السعودية، ولكن سرعان ما تتطاير تلك الرمال وكأنّ الحفرة قد لفظتها..\n\nفما حقيقة أنّ هذه الحفرة لا يمكن طمرها أبدًا؟\n\nوما سرّ تلك الحفرة؟\n\nنتعرّف على كلّ ذلك بالدليل في مقالنا هذا.\n\nنسرت صفحة خرائط وواجهات منقولة للفائدة الفيديو بتاريخ 22- 04- 2019 حاملًا نصّ الادّعاء الآتي:\n\nحفرة في منطقة الجوف بالسعودية لا يمكن طمرها أبدا !!\n\nوإذا رمي بداخلها اي شي يخرج على الفور! من يملك التفسير ؟ ? وقد نال هذا المنشور نحو 96 ألف إعجاب ونحو 84 ألف إعادة مشاركة و10 ملايين مشاهدة بالإضافة إلى عدد كبير جدًا من الصفحات التي تداولت الفيديو تحت نفس العنوان، منها صفحة Best publications Dz، التي نشرته بتاريخ 4 مايو 2019، وصفحة العلم والمعرفة والثقافة 30 ابريل 2019.\n\nتواصل فريق فتبينوا مع الباحث في الآثار والجغرافيا الأستاذ تركي القهيدان\n\nفسر الأستاذ تركي القهيدان ظاهرة اندفاع الهواء من بئر الأبرق جنوب شرق طبرجل كما يلي:\n\nالسبب هو الضغط، ففي داخل البئر كهوف وعند رمي الأتربة يحدث ضغط..\n\nونتيجة لذلك يرتد الهواء (مثل طرنبة السيكل أو springs الياي) على شكل نافورة من الأتربة\n\nيقع البئر جنوب شرق طبرجل بنحو 60 كم تحديدًا وشرق النبك أبو قصر بنحو 15 كم\n\nحفر الناس هناك بئرًا وأثناء الحفر صادفهم مجرى مائي قديم على شكل كهف قد يمتد إلى مئات الكيلومترات\n\nوفي هذه الكهوف يصعد الهواء إلى الأعلى عن طريق الضغط الجوي، ويخرج من خلال الفوّهة.\n\nوظاهرة الكهوف والمجاري المائية منتشرة في المملكة وهناك عدة ظواهر مماثلة منها: الوجاج قرب الزبير، والنظيم قرب المجمعة،\n\nوأيضًا فوهة قرب الحدقة ولكن هي أقل دفعًا للهواء من بئر الأبرق.\n\nوسبب هذه الظاهرة الضغط الجوي وهي شبيهة بظاهرة الوجاج\n\nإذ يعتبر الضغط الجوي العامل الرئيس الذي يتحكم في اتجاه وقوة اندفاع الهواء، فعندما يزيد الضغط الجوي في الخارج يندفع الهواء إلى داخل الكهف من خلال فوهته،\n\nأمّا عندما يقلّ الضغط الجوي في الخارج فإن الهواء يندفع من خلال الفوّهة إلى الخارج،\n\nكما أنّ سرعة الرياح السطحية لها دور في هذه العملية،\n\nفعندما تسخن أشعة الشمس سطح الأرض ترتفع درجة حرارة الهواء الملاصق له، فيتمدّد وتقلّ كثافته،\n\nومن ثَمَّ يصعد إلى الأعلى مكوّنًا تيارًا خفيفًا مسببًا انخفاضًا نسبيًا للضغط الجوي في هذه المنطقة،\n\nممّا يجعل الهواء يندفع من خلال الفوّهة إلى الخارج.\n\nاقرأ أيضًا: ما حقيقة (فيديو) بئر زمزم من الداخل؟\n\nمصدر1",
    "title": "ما حقيقة حفرة لا يمكن تعبئتها ويخرج ما يرمى بداخلها على الفور؟",
    "url": "https://fatabyyano.net/%d8%ad%d9%81%d8%b1%d8%a9-%d9%84%d8%a7-%d9%8a%d9%85%d9%83%d9%86-%d8%aa%d8%b9%d8%a8%d8%a6%d8%aa%d9%87%d8%a7-%d9%88%d9%8a%d8%ae%d8%b1%d8%ac-%d9%85%d8%a7-%d9%8a%d8%b1%d9%85%d9%89-%d8%a8%d8%af%d8%a7%d8%ae/"
}