{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21032635/89090306_822476911565528_2842823030562881536_n.jpg",
    "text": "تناقلت العديد من القنوات الإخبارية ومواقع التواصل الإجتماعي خبرا مفاداه انهيار المشفى الذي تم انشائها خلال 10 ايام في الصين لعلاج مصابين فيروس كورونا ، ما تفاصيل الخبر وما مدى صحته ؟ هذا ما سنبينه في مقالنا الآتي..\n\nنص الادعاء:\n\n“انهيار المشفى الذي تم انشائها خلال 10 ايام في الصين لعلاج مصابين فيروس كورونا..”\n\nظهر هذا الادعاء لأول مره بتاريخ 7 مارس 2020 وأقدم ناشر للادعاء بعد البحث العكسي هو صفحة يوميات دمشق\n\nصفحة يوميات دمشق نشرت الادعاء بتاريخ 7 مارس 2020 في الساعة 8:14 مساءا\n\nهذا التاريخ يتبع فقط تاريخ سقوط الفندق بساعة واحدة\n\nتعرض فندق“شنجيا” المستخدمة صورته في الادعاء للانهيار في حوالي الساعة 7:15 مساءً من يوم السبت 7 مارس 2020.\n\nحصل الادعاء على 1.2 ألف تفاعل و بلغ عدد المشاركات 7 مشاركات حتى أخر تحديث بتاريخ 9 مارس 2020.\n\nقام عدد من المتابعين بوضع التصحيح الخاص بفتبينوا في التعليقات على هذا المنشور لكن لم يتم حذفه حتى تاريخ التحديث 9 مارس 2020.\n\nنشرت أيضا صفحة أخرى تسمى أخبار السويداء شهبا وقراها بنشر الادعاء بتاريخ 7 مارس 2020 في الساعة 9:32 مساءا\n\nلازال الخبر ينتشر لكن في نطاق ضيق حيث قامت صفحة أبناء جبال كوردستان بمشاركة الادعاء بتاريخ 8 مارس 2020.\n\nليس مشفى تم بناؤه في 10 أيام بل فندقًا\n\nففي حوالي الساعة 7:15 مساءً من يوم السبت 7 مارس انهار فندق “شنجيا” في تشوانتشو بمقاطعة فوجيان\n\nكان يستخدم منشأة لعزل المصابين بكورونا واحتجز سبعون شخصا تحت الأنقاض وتم إنقاذ تسعةٍ وأربعين شخصًا والتأكّد من وفاة أربعة أشخاص حتى صباح اليوم الأحد 8 مارس 2020.\n\nسبب انهيار الفندق في الصين :\n\nكان الفندق الذي تعرض للانهيار تجت عمليات تجديد قبل انهياره\n\nحسب السلطات المحلية فإن مالك الفندق تم التحفظ عليه من قبل الشرطة.\n\nأيضا كان هناك محلان في الدور الأول من الفندق وكان يتم فيهم عمل تعديلات أثناء وقت الانهيار.\n\nتم الابلاغ أن أحد أعمدة الفندق كان يتعرض لعملية تعديل دقائق قبل الانهيار وذلك حسب المسئول عن التسكين وتطوير المدن والأرياف في المنطقة.\n\nلازالت التحقيقات جارية لمعرفة ما الذي سبب الانهيار تحديدا هل هو بسبب التعديلات على الفندق أم أنه كان هناك مشكلة في بناية الفندق.\n\nيمكنك مراجعة مقالات فتبينوا عن الادعاءات المرتبطة بالصين من هنا\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "انهيار أحد المستشفيات التي تم إنشاؤها خلال 10 أيام في الصين !ما صحة ذلك؟",
    "url": "https://fatabyyano.net/%d8%a5%d9%86%d9%87%d9%8a%d8%a7%d8%b1-%d8%a3%d8%ad%d8%af-%d8%a7%d9%84%d9%85%d8%b3%d8%aa%d8%b4%d9%81%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d8%aa%d9%8a-%d8%aa%d9%85-%d8%a5%d9%86%d8%b4%d8%a7%d8%a4%d9%87%d8%a7/"
}