{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/10220141/%D8%AF%D8%A8%D9%88%D8%B1-%D8%B9%D9%85%D9%84%D8%A7%D9%82-%D9%8A%D9%82%D8%AA%D9%84-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D9%83%D8%A7%D9%86.jpg",
    "text": "تداول رواد مواقع التواصل الاجتماعي بشكل كبير عددًا من المقاطع التي يظهر فيها مجموعة من الأشخاص في حالة هلع كبير، وآخرون قد ساقطون على الأرض، ويدّعي ناشرو تلك المقاطع أنها بسبب دبور قاتل ظهر مؤخرًا.\n\nفما حقيقة تلك المقاطع؟\n\nهذا ما سنتعرف عليه من خلال مقالنا التالي…\n\nانتشر الادعاء بعدة صيغ نعرض منها:\n\n“دبور يهاجم البشر في الصين والهند وايران ويقتل بالمكان“\n\nقامت صفحة معلومات عن ديانة ايزديا بنشر الادعاء بتاريخ 9 أيار 2020 الساعة 2:57 م\n\nوقد حصل المنشور حتى وقت التحديث على أكثر من 1100 تفاعل وتم مشاركته من قبل 2400 شخصًا بعد تحقيق ما لا يقل عن 156 ألف مشاهدة.\n\nكما قامت صفحة عبد الحكيم عبود بنشر الادعاء نفسه وقد تجاوز عدد المشاهدات 120 ألفًا.\n\nهذه، هذه وهذه. نشر نفس المقطع العديد من الصفحات الأخرى أيضا مثل\n\nيوتيوب. وانتشر نفس المقطع حاملا لنفس الادعاء في منصات أخرى مثل\n\nبعد البحث والتحري عن مدى صحة المقاطع تبين ما يلي:\n\nالعنوان مضلل.\n\nالحادثة الأولى: تسرّب للغاز وليس لسعات دبور!\n\nحدث تسرب لغاز الستيرين في المصنع الذي تملكه شركة LG Chem على بعد نحو 14 كيلومترًا من الساحل الشرقي لمدينة “فيساكاباتنام” شرق الهند صباح الخميس 07/05/2020.\n\nتوفي ما لا يقل عن 11 شخصًا، ونُقل 350 آخرون إلى المستشفيات،\n\nكما وتضرر أكثر من ألف شخص من القرى المجاورة للمصنع.\n\nتدير المصنع شركة LG Polymers الكورية الجنوبية، وهي واحدة من أكبر شركات صناعة البتروكيماويات في كوريا الجنوبية،\n\nفالمقاطع المنتشرة من الهند هي مقاطع توثق أشخاص أغمي عليهم بعد حادث تسرب غاز بالهند، وليس لأشخاص توفوا جراء لدغات الدبابير.\n\nوجدير بالذكر أن الزملاء من وكالة AFP قد قاموا بتدقيق مدى صحة الادعاءات السابقة وأكدوا على نفس النتيجة. وعلى جانب آخر استمرت فيديوهات أخرى بالانتشار .. نوضح الآتي منها أيضاً:\n\nالحادثة الثانية:\n\nالصورة الثانية مأخوذة من المقطع الذي صوره Fausto Urena في 05/05/2020، ونشره في اليوم الموالي على حساب الفيسبوك الخاص به،\n\nصور المقطع في شارع فالنتين في برونكس، أحد أحياء مدينة نيويورك، سكانه هم من الأميركيين من أصل إسباني لاتيني،\n\nويظهر فيه مجموعة من النحل وليست دبابير،\n\nيمكننا أن نلاحظ الفرق الشاسع بين الدبور الآسيوي العملاق ونحل العسل من خلال هاتين الصورتين.\n\nخروج النحل بهذا الشكل هو مجرد عملية طبيعية عادية يقوم بها في فصل الربيع بعد نهاية سباته،\n\nإذ تخرج الملكة القديمة من الخلية، مصحوبة بسرب من النحل للبحث عن مكان آخر لتكوين خلية جديدة وترك الخلية القديمة للملكة القديمة.\n\nتسمى العملية بال Swarming أو عملية التكاثر الطبيعي للنحل، إذ يتم زيادة أعداد خلايا النحل بهذه الطريقة.\n\nالحادثة الثالثة:\n\nلم نتمكن من تحديد مكان وتفاصيل الحادثة بدقة، كون المقطع متداولًا في وسائل التواصل الاجتماعي فقط،\n\nوكل ما نستطيع أن نؤكده هو أن المقطع قديم متداول منذ شهر إبريل الماضي على الأقل.\n\nهل هناك بالفعل غزو للدبور الآسيوي العملاق بعد كورونا؟\n\nكل ما في الأمر هو أنه تم تسجيل وجود دبورين آسيوين فقط في مقاطعة واشنطن الأمريكية،\n\nوقد كانت هذه أول مرة يسجل فيها ظهور الدبور الآسوي العملاق في أمريكا،\n\nتم تداول الخبر بشكل كبير في وسائل الإعلام باستعمال مصطلح “الدبور القاتل”،\n\nليتم بعدها تضخيم الخبر على وسائل التواصل وإضافة العديد من المقاطع المضللة له.\n\nاقرأ أيضًا: فصل الصيف سيتأخر وعودة الأرض إلى ما كانت عليه قبل 4000 عام …زائف جزئياً\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3\n\nمصدر 4\n\nمصدر 5\n\nالمصدر6\n\nالمصدر7\n\nالمصدر8\n\nالمصدر9\n\nالمصدر10",
    "title": "فيديوهات مضللة حول دبور قاتل انتشر بعد فيروس كورونا",
    "url": "https://fatabyyano.net/%d8%af%d8%a8%d9%88%d8%b1-%d8%b9%d9%85%d9%84%d8%a7%d9%82-%d9%82%d8%a7%d8%aa%d9%84-%d9%8a%d8%a3%d8%aa%d9%8a-%d8%a8%d8%b9%d8%af-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d9%88%d9%8a%d8%b8%d9%87%d8%b1/"
}