{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/22171407/%D9%86%D8%AA%D9%86%D9%8A%D8%A7%D9%87%D9%88-%D9%8A%D8%B5%D8%A4%D8%AD-%D9%85%D8%A4%D8%A7%D9%85%D8%B1%D8%A9-%D8%B6%D8%AF-%D8%A7%D9%84%D8%B9%D8%B1%D8%A8.jpg",
    "text": "يعود للانتشار مقطع كانت المنصة قد ردت عليه سابقًا يظهر فيه نتنياهو يلقي خطابًا مترجمًا إلى العربية يدعي ناشروه أنّه مقطع يوضّح المؤامرة المحاكة ضد العرب.\n\nكان من بين أكثر المنشورات مشاركة ما نشر الحساب المسمى أبو خالد الجزائري في 02/01/2020 مرفقًا بنص الادعاء الآتي (من دون تصرف):\n\nارجو الانتباه ارجو الانتباه ارجو الانتباه ارجو الانتباه\n\nحقق المقطع تفاعلًا كبيرًا وأعيد نشره نحو 38000 مرة.\n\nكما وأعاد نشره الحساب نفسه بعدها مرات عديدة (هنا، هنا) كان آخرها في 09/05/2020 (هنا).\n\nوكان الادعاء قد انتشر من قبل في العديد من المواضع على فيسبوك (هنا وهنا) وأيضًا على تويتر ويتيوب.\n\nيمكنك مشاهدة مدى انتشار المقطع من هنا.\n\nبعد تدقيق مدى صحة المقطع تبين ما يلي:\n\nعلامات تدفع للشك!\n\nبالإصغاء إلى المقطع نلاحظ تباينًا كبيرًا بين الترجمة والكلام،\n\nفمثلًا يمكننا قراءة العديد من أسماء العلم في الترجمة التي يوفرها الفيديو (الخميني، صدام حسين…إلخ) غير أننا لا نسمعها في كلام نتنياهو والعكس صحيح،\n\nإذ يمكننا سماع العديد من الأسماء في الكلام (شيمون بيريس، تسيبي ليفني…إلخ) غير أن الترجمة المكتوبة لا تحتويها،\n\nالأمر الذي يؤكد بأنّ الترجمة مفبركة، وقد تم التأكيد على ذلك هنا وهنا.\n\nتحقيق فتبينوا :\n\nبالتعاون بين فريق التحقق من الأخبار في فتبينوا مع مترجمين – عَرَبي: عِبْري – تم التأكيد من طرف المترجمين أن الترجمة مفبركة وغير صحيحة.\n\nبالبحث العكسي عن مصدر الفيديو بالاستعانة بمجموعة صور مأخوذة من المقطع وبعض الكلمات المفتاحية تبيّن أن المقطع الأصلي منشور في 07/03/2016.\n\nبينما الترجمة الصحيحة يوفّرها هذا المقطع، من قناة توفر العديد من التراجم من اللغة العبرية إلى العربية،\n\nبناءً على ما سبق، قررت منصة فتبينوا تصنيف الخبر على أنه مضلل لأنه تم التلاعب بالترجمة ما أدى إلى إيصال معنى تسبب في تضليل المتلقي.\n\nوليست هذه هي المرة الأولى التي تتم فيها فبركة الترجمة لتضليل المتلقي ولعل من أكثرها انتشارًا هذا المثال الذي كانت المنصة قد أوضحت حقيقته.\n\nيمكنك الاطلاع على مزيد من الأمثلة هنا، هنا، وهنا.\n\nالمصدر1\n\nالمصدٍر2\n\nالمصدر3\n\nالمصدر4",
    "title": "مقطع مسرب يفضح نتنياهو يتحدث عن المؤامرة المحاكة ضد العرب",
    "url": "https://fatabyyano.net/%d9%85%d9%82%d8%b7%d8%b9-%d9%85%d8%b3%d8%b1%d8%a8-%d9%8a%d9%81%d8%b6%d8%ad-%d9%86%d8%aa%d9%86%d9%8a%d8%a7%d9%87%d9%88-%d9%8a%d8%aa%d8%ad%d8%af%d8%ab-%d8%b9%d9%86-%d8%a7%d9%84%d9%85%d8%a4%d8%a7%d9%85/"
}