{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/07/24160810/%D8%AC%D8%AF%D9%8A%D8%AF-2020-05-24T060721.350.jpg",
    "text": "فيديو اعتداء بالضرب على أحد مسلمي بورما\n\nواحد من الفيديوهات المتداولة على وسائل التواصل الاجتماعي\n\nفي هذا المقال سوف نستعرض قصة الفيديو ومامدى صحته ..\n\nعندما يذكر اسم دولة ميانمار أو بورما يدور في أذهاننا الأخبار الواردة من هناك عن إضطهاد الحكومة للمسلمين\n\nيبدو أن هذه القضية لن تنتهي بعد والادعاءات القادمة من هناك مازالت مستمرة\n\nهنا لدينا ادعاء جديد .. اعتداء بالضرب على أحد مسلمي بورما\n\nفيديو مؤلم لرجل مقيد اليدين يتناوب على ضربه مجموعة من الرجال\n\nهذا الفيديو تم تداوله على موقع التواصل الإجتماعي فيسبوك بشكل واسع\n\nتعالوا نتعرف على تفاصيل الادعاء ..\n\nقصة الادّعاء:\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقامت صفحة طريق الجنة بنشر الادعاء بتاريخ 3 يوليو 2019 وجاز على أكثر من 66 تفاعل .\n\n\n\n\n\nقام موقع فيسبوك بحذف فيديو الادعاء بالعديد من الصفحات بسبب انتهاك معاير فيسبوك بنشر محتوى عنيف .\n\nكما موقع يوتيوب بحذف فيديو الادعاء بالعديد من القنوات بسبب انتهاك معاير يوتيوب بنشر محتوى عنيف .\n\nالادّعاء كما ورد في الفيديو :\n\nحسبي الله ونعم الوكيل\n\nالمسلمين فى بورما\n\nلن اسامحكم يا مسلمين ولن أسامح نفسي كوني مسلما 18+\n\nوتستمر معانات اخوتنا المسلمين في ضل صمت رهيب يخيم علينا\n\nحسبي الله ونعم الوكيل\n\nالمسلمين فى بورما\n\nالنتيجة : العنوان مضلل\n\nالفيديو لا يعود إلى اعتداء بوذيين على أحد مسلمي بورما كما الادعاء\n\nقصة الفيديو :\n\nالفيديو تم تصويره في إندونيسيا و هو يظهر مجموعة من السكان المحليين يقومون\n\nبالقبض على لص وتكبيل يديه وضربه وإهانته لعدة دقائق إلى أن وصلت الشرطة\n\n* تم حذف فيديو الادعاء من موقع يوتيوب بسبب انتهاك معايير يوتيوب بنشر محتوى عنيف\n\nإقرأ أيضا عن بورما :\n\nفيديو : أطفال بورما يُعذبون – عنوان مضلل\n\nبورما : الالاف من البنجلاديش يحرقون بيوت البوذيين – زائف\n\nطفل يحمي أخته من البوذيين في بورما..حقيقة أم خرافة؟\n\nما حقيقة خبر حرق المسلمين جماعياََ ببورما؟\n\nما حقيقة إحراق شاب مسلم حياََ في بورما؟\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "فيديو اعتداء بالضرب على أحد مسلمي بورما",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%a7%d8%b9%d8%aa%d8%af%d8%a7%d8%a1-%d8%a8%d8%a7%d9%84%d8%b6%d8%b1%d8%a8-%d8%b9%d9%84%d9%89-%d8%a3%d8%ad%d8%af-%d9%85%d8%b3%d9%84%d9%85%d9%8a-%d8%a8%d9%88%d8%b1%d9%85%d8%a7/"
}