{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/13231848/am.jpg",
    "text": "تداول عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي على نطاق واسع مقطعًا يظهر فيه شخص يدعي أنه شرطي أمريكي ويوجه كلامًا لترامب\n\nفما حقيقة ذلك المقطع؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“رسالة قوية من شرطي امريكي للرئيس ترامب”\n\nنُشر هذا الادعاء من قبل عدة حسابات، فكان من أبرزها صفحة مدرب اللغة وليد خالد\n\nوهي صفحة عامة يتابعها أكثر من 116 ألف شخص\n\nإذ أنّ الادعاء نُشر من قبل الصفحة بتاريخ 3 يونيو 2020\n\nوحصل المنشور حتى وقت النشر على نحو 4.9 مليون مشاهدة!\n\nوعلى نحو 113 ألف تفاعل وتمت مشاركته من قبل 110 آلاف شخص.\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا و هنا و هنا وأيضًا هنا\n\nفي مقطع شاهده روّاد مواقع التواصل نحو 3 ملايين مرة، يظهر فيه رجل ذو بشرة سمراء يرتدي ملابس رجال الشرطة في أمريكا\n\nتحدث عن دونالد ترامب وعن العنصرية وعمّا قامت به أمريكا في الشرق الأوسط حسب ادّعائه\n\nباقتطاع صور ثابتة من المنشور، واستخدام البحث العكسي في محركات البحث نصل إلى منشور لصفحة Gambia News يتحدث عن الممثل الساخر SERING THIAPATHIOLY والمعروف أيضًا بـ Baba Ja\n\nوبالبحث عنه في يوتيوب نجد قناته وقد نشر فيها مقطع الادّعاء، وفي صفحته على فيسبوك أيضًا.\n\nالمقطع يعود للممثل الكوميدي الأمريكي الغامبي (من غامبيا)، نشره مساء يوم الأحد 31 مايو 2020\n\nونشر فيما بعد مقطعًا آخر يتحدث فخورًا بكونه أول غامبي يحصل على 1.4 مليون مشاهدة خلال 24 ساعة وأنّ هدفه القادم هو هوليود\n\nاقرأ أيضًا: صورة لجثث ضحايا فيروس كورونا في أمريكا مصفوفة في الشوارع … عنوان مضلل\n\nوفي وقت سابق، الممثل نفسه نشر أواخر عام 2015 مقطعًا يدعو فيه إلى عدم دعم دونالد ترامب في رسالة إلى كل الأمريكيين، كما ادّعى الممثل ذاته.\n\nMessages to all American pic.twitter.com/AjovPuqhxV — SERING THIAPATHIOLY (@DrBabaja) December 7, 2015\n\nهل هذا الشخص شرطي فعلًا؟\n\nلا، فالممثل لا يعرّف نفسه على حساباته على مواقع التواصل على أنه شرطي أمريكي، بل بأنه “ممثل كوميدي ”\n\nكما وقام فريق فتبينوا بالتواصل معه شخصيًّا وأكد أنه ممثل كوميدي وليس شرطيًّا أمريكيًّا\n\nوفي وقت سابق أيضًا، رد زملاؤنا في pesacheck على ادعاء مشابه للادعاء السابق لنفس الممثل وهو ينتحل شخصية رئيس قوة الشرطة في أوغندا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "شرطي أمريكي يرسل رسالة لترامب حول عدم قدرته على قيادة البلاد بحكمة",
    "url": "https://fatabyyano.net/%d8%b4%d8%b1%d8%b7%d9%8a-%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a-%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%84%d8%b9%d8%af%d9%85-%d9%82%d8%af%d8%b1%d8%aa%d9%87-%d8%b9%d9%84%d9%89/"
}