{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/31150125/%D8%A3%D8%B1%D8%AF%D9%86%D9%8A-%D9%82%D8%AA%D9%84-5-%D8%B4%D8%B1%D8%B7%D8%A9-%D9%88%D9%81%D8%A7%D8%A9-%D8%A7%D8%A8%D9%86%D8%AA%D9%87-%D8%A7%D9%84%D8%AD%D8%AC%D8%B1-%D8%A7%D9%84%D8%B5%D8%AD%D9%8A.jpg",
    "text": "يتداول رواد مواقع التواصل الاجتماعي مقطعًا يُدّعى أنّه توثيق لحادثة مواطن أردني قتل 5 من عناصر الشرطة بسلاح ناري،\n\nوذلك لتسببهم في وفاة ابنته بعد أن منعوه من نقلها إلى المستشفى، تحججًّا منهم بالحجر الصحي المفروض بسبب وباء كورونا.\n\nنشر المقطع صفحة الحوادث الليبية بتاريخ 29/05/2020 حاملًا نص الادعاء الآتي (من دون تصرف):\n\n‏أحد الاردنيين في العاصمة عمان ابنته مريضة جدا أخذ البنت لإسعافها فمنعته الشرطة من المرور ثم بعد نصف ساعة فارقت الحياة فرجع ابوها الى الحاجز وقتل 5من عناصرالشرطة\n\nحقق المقطع نسبة مشاهدة وتفاعل معتبرين وأعيد نشره 22 مرة (حتى تاريخ إعداد هذا المقال في 31/05/2020).\n\nانتشر المقطع حاملًا مضمون الادعاء نفسه في العديد من الصفحات الأخرى مثل هذه الصفحة التي ساهمت في إعادة نشره 11 مرة، وهذه ب 12 مرة وغيرهما العديد من الصفحات،\n\nبينما قام عدد من الصفحات الأخرى بربط المقطع بحادثة أردني تُوفيت ابنته قبل أيام وهو ينتظر سيارة الإسعاف في العاصمة عمان (هنا وهنا).\n\nبعد مراجعة مدى صحة الادعاءات تبين ما يلي:\n\nهل الخبر القائل إنّ مواطنًا أردنيًّا قتل 5 من عناصر الشرطة لأجل ابنته صحيح؟\n\nلا، الخبر غير صحيح، فكل ما صدر عن والد الفتاة “حورية الخلايلة” بعد وفاتها هو قوله إنّ ابنته توفيت قبل الوصول إلى حاجز الشرطة، وأنّ ما قاله في البث المباشر الذي صوره كان بسبب انفعاله وحزنه عليها فقط،\n\nما هي حقيقة المقطع المتداول؟\n\nبتقطيع المقطع إلى مشاهد ثابتة والاستعانة بعدد من الكلمات المفتاحية، تبيّن أنّ المقطع منتشر من قبل على أنه لمناوشات حصلت بين عدد من الشباب وقوات الأمن بتاريخ 23/05/2020،\n\nوقد حصلت وقائع الحادثة بالدوار الروسي، بالقرب من مخيم الدهيشة بمدينة بيت لحم، وأدى ذلك إلى إصابة شابين (هنا، هنا، هنا، هنا وهنا) نقلًا إلى المستشفى، بحسب بعض صفحات الفيسبوك والمواقع الإخبارية المحلية، ولم يكن هناك أي قتلى.\n\nوقد نشرت العديد من المقاطع للحادثة نفسها في المكان عينه من زوايا أخرى (هنا، هنا، هنا، هنا، وهنا) ما ينفي تمامًا أن تكون الحادثة في الأردن.\n\nكلّ ما نؤكده هو أنّ أول تداول للمقطع كان في إطار هذه الحادثة وأن والد الفتاة الأردنية المتوفاة لم يقم بأي عمل مشابه.\n\nبناءً على ما سبق، قرّرت منصة فتبينوا تصنيف مجموع الادعاءات على أنّها مضلّلة كونها استعملت مقاطع فيديو صحيحة في غير سياقها الأصلي، ما أدى إلى تضليل المتلقي.\n\nليست أول مرة!\n\nقامت المنصة من قبل بالرد على مجموعة من المقاطع التي استعملت للتضليل عمدًا تارة؛ مثل هذا، هذا وهذا،\n\nأو خطأً (فيما نعتقد) تارة أخرى، مثل هذا وهذا.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6\n\nالمصدر7\n\nالمصدر8ّ\n\nالمصدر9\n\nالمصدر10\n\nالمصدر11\n\nالمصدر12\n\nالمصدر13\n\nالمصدر14\n\nالمصدر15",
    "title": "أردني قتل 5 من عناصر الشرطة بعد تسببهم بوفاة ابنته (فيديو)",
    "url": "https://fatabyyano.net/%d8%a3%d8%b1%d8%af%d9%86%d9%8a-%d9%82%d8%aa%d9%84-5-%d9%85%d9%86-%d8%b9%d9%86%d8%a7%d8%b5%d8%b1-%d8%a7%d9%84%d8%b4%d8%b1%d8%b7%d8%a9-%d8%a8%d8%b9%d8%af-%d9%88%d9%81%d8%a7%d8%a9/"
}