{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/16194951/Sunda-flying-lemur.jpg",
    "text": "تواجهنا الكثير من الادّعاءات حول مخلوقات وكائنات حية غريبة تظهر أحياناً في السماء وأحياناً على الأرض، لا يقتنصها إلا صانع الخرافة وناشرها..\n\nفي مقالنا هذا نتعرف إلى حقيقة ظهور كائن جديد ماهيته غير معروفة من قبل..\n\nنص الادعاء بصيغة الناشر:\n\nظهور كائن جديد ماهيته غير محددة\n\nنشر هذا الادعاء صفحة إنسانوفوبيا_Humanphopia على فيسبوك في تاريخ 15 إبريل 2020 الساعة 9:22 مساءً.\n\nحقق الادعاء 31 مشاركة بالإضافة إلى عدد كبير من المشاهدات وصل إلى 3,100 مشاهدة خلال أقل من 24 ساعة.\n\n\n\nعنوان مضلل للمحتوى المعروض في مقطعي الفيديو.\n\nفي الحقيقة المقطعان لكائنين مختلفين موجدين بالفعل وماهيتهما محدددة علميًّا.\n\nيعرف الأول باسم Colugo يعيش على الأشجار ويستخدم غشاء الجلد بين أطرافه للانزلاق أو الطيران شراعيًا من شجرة إلى أخرى.\n\nأما الكائن الثاني يعرف باسم Aplysia Fasciata يسبح برشاقة مرفرفًا في مجموعات.\n\nشاهد كائن الكولوجو Colugo :\n\n\n\nشاهد كائن Aplysia Fasciata :\n\nما هي الكولوجيات Colugos؟\n\n\n\nالكولوجو أو الليمور الطائر Flying lemurs. هي ثدييات من سلالة قديمة، تنتمي لرتبة أدميات الأجنحة أو جلديات القوائم Dermoptera القادرة على الانزلاق.\n\nيتواجد هذا النوع من الثدييات فقط في مناطق جنوب شرق آسيا مثل تايلاند وسنغافورة وجزر سومطرة الإندونسية وفي بعض جزر الفلبين.\n\nيشبه الليمور الطائرُ السناجبَ الطائرة من حيث أنه قادر على التنقل والانزلاق الشجري Arboreal Locomotion بالإضافة إلى امتلاكه لغشاء واسع شراعي مغطى بالفرو يمتد من وجه الحيوان إلى أطراف مخالبه وذيله مما يسمح له بالانزلاق حتى مسافة 200 قدم بين الأشجار.\n\nكما أن له أقدام مكشوفة بمخالب قوية تساعده على التمسك وجذب جذوع الأشجار.\n\nما هو Aplysia fasciata؟\n\n\n\nأبليزيا فاساياتا، أو كما يعرف باسمه الشائع ” أرنب البحر المرقط mottled sea hare ” أو ” sooty sea hare “. هو نوع من الرخويات البحرية المعمرة تنتمي إلى عائلة Aplysiidae.\n\nينتشر هذا النوع من الرخويات من ساحل المحيط الأطلسي في فرنسا إلى إسبانيا والبرتغال وصولاً إلى غرب إفريقيا. يتواجد أيضاً في البحر الأبيض المتوسط، ويتواجد بشكلٍ نادر على سواحل بريطانيا العظمى.\n\nيعيش أرنب البحر على السطوح الصخرية، مفضلاً تلك المناطق التي تنمو فيها الطحالب بكثرة.\n\nهنا و هنا. لقراءة المزيد من الادّعاءات والأخبار الكاذبة المتعقلة بحيوانات ومخلوقات غريبة\n\n\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "عنوان مضلل: ظهور كائن جديد ماهيته غير محددة..",
    "url": "https://fatabyyano.net/%d8%b9%d9%86%d9%88%d8%a7%d9%86-%d9%85%d8%b6%d9%84%d9%84-%d8%b8%d9%87%d9%88%d8%b1-%d9%83%d8%a7%d8%a6%d9%86-%d8%ac%d8%af%d9%8a%d8%af-%d9%85%d8%a7%d9%87%d9%8a%d8%aa%d9%87-%d8%ba%d9%8a%d8%b1-%d9%85%d8%ad/"
}