{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/22204951/20200422_184926.jpg",
    "text": "تداول مستخدمو وسائل التواصل الاجتماعي وبعض المواقع الإخبارية صورة لسيدة فيما يظهر أنها طبيبة، وقد أُرفقت الصورة بادعاء أنها طبيبة مصرية اسمها “حبيبة عبد الغني” توفيت بسبب فيروس كورونا.\n\nنتعرف على حقيقة الصورة من خلال مقالنا هذا:\n\nعلى فيسبوك:\n\nبعد البحث العكسي، كان أقدم ناشر للادعاء وصلنا إليه هو صفحة خط كفر صقر_أولادصقر إذ نشرت هذه الصفحة الصورة بتاريخ 18/04/2020 وقد وُضع على الصورة الشعار الخاص بالصفحة، وأُرفق بها نص الادعاء الآتي:\n\nاستشهدت من اجلك ..ادعى لها\n\n” إِنَّا لِلَّهِ وَإِنَّا إِلَيْهِ رَاجِعُونَ\n\nمنذ قليل توفيت الي رحمت الله تعالى\n\nمصابه بفيروس كورونا\n\n(حبيبة عبدالغني) دعواتكم ليها بالرحمة والمغفرة والثبات عند السؤال.\n\nحقق الادعاء نسبة تفاعل كبيرة وأعيد نشره 296 مرة حتى تاريخ تحرير هذا المقال.\n\nقام حساب Somia Mohamed بنشر هذا الادّعاء في تاريخ 19/04/2020. حقق أكثر من 1,200 تفاعل بالإضافة إلى 163 مشاركة حتى تاريخ تحرير هذا المقال في 22/04/2020.\n\nنَشر الخبر، مرفقًا بالصورة نفسها، عددٌ من المواقع الإخبارية الأخرى (هنا و هنا)، كما وانتشر أيضًا في مواقع التواصل الأخرى بدرجة أقل مثل تويتر (هنا و هنا).\n\nالعنوان مضلل_\n\nالصورة المتداولة تعود لعارضة الأزياء الماليزية engku sulwani وقد نشرتها في حسابها على إنستغرام في اكتوبر 2013. ولا علاقة لها بفيروس كورونا COVID19 كما نشر الادّعاء.\n\nوتم اعادة نشر الصورة بشكل مستمر على مدار السنوات الماضية في مواضع مختلفة باعتبارها موديل مسلمة\n\nأمّا فيما يتعلق باسم الطبيبة ” حبيبة عبدالغني ” بعد البحث والتقصّي ، لم يكن هناك أي مصدر طبي أو رسمي قام بنفي أو تأكيد خبر وفاة طبيبة مصرية تحمل اسم “حبيبة عبد الغني”.\n\nيمكنك معرفة المزيد عن فيروس كورونا من خلال مقالنا المتجدد التالي، كما ويمكنك مراجعة مختلف الادّعاءات التي رافقت انتشار فيروس كورونا من هنا.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3",
    "title": "صورة طبيبة مصرية توفيت بعد إصابتها بفيروس كورونا",
    "url": "https://fatabyyano.net/%d8%b5%d9%88%d8%b1%d8%a9-%d8%b7%d8%a8%d9%8a%d8%a8%d8%a9-%d9%85%d8%b5%d8%b1%d9%8a%d8%a9-%d8%aa%d9%88%d9%81%d9%8a%d8%aa-%d8%a8%d8%b9%d8%af-%d8%a5%d8%b5%d8%a7%d8%a8%d8%aa%d9%87%d8%a7-%d9%85%d8%b6%d9%84/"
}