{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/08/13210355/FB_IMG_1597341765529.jpg",
    "text": "حقيقة المشهد في الادّعاء:\n\nمن خلال البحث باستخدام عدة كلمات مفتاحية، مثل simpsons+vaccine+military توصل الفريق إلى الحلقة الأصلية.\n\nوهي حلقة نُشرت في 3 نوفمبر من عام 1993، أي في الحلقة السادسة من الجزء الخامس من المسلسل.\n\nما هي حبكة الحلقة؟\n\nتحصل مارج(Marge) على تذاكر لحلفة باليه ويوافق هومر(Homer) على الذهاب معها لكنه يتعرض إلى حادثة إذ تعلق كلتا يديه في آلة بيع ( vending machines).\n\nلا تصدق مارج قصة هومر فتدعو جارتها راث (Ruth Powers) للذهاب معها لتستمتعا سويًّا بزيارة الملاهي الليلية في سبرينجفيلد (Springfield).\n\nليُثبت هومر أنه يستطيع الاستمتاع من دون مارج يقوم بتعيين ليونيل(Lionel Hutz) للاعتناء بالأطفال، ويذهب إلى مكان كان يستمتع فيه مسبقا مع مارج قبل زواجهما، ولكنه على عكس ما توقّع لا يجد متعة من دون مارج.\n\nيلاحظ الضابط ويجوم(Chief Wiggum) هومر ويعرض عليه توصيله، وبينما يحاول التوقف عند الإشارة ترغمه راث على اللحاق بها بسبب سرعتها.\n\nتعلن راث أنها تقود سيارة زوجها السابق كانتقام لفشله في دفع المال لدعم الأطفال.\n\nيدرك هومر أن مارج في سيارة راث ويشك أنها ستتركه بعد استمتاعها من دونه.\n\nبعد استمرار المطاردة يشاهد “هومر” “جرف” ويظن خطأً أنّ مارج وراث سيحاولان الانتحار\n\nيقوم هومر باستخدام مكبر الصوت للاعتذار لمارج طالبا منهما عدم الذهاب نحو الجرف.\n\nفجأة تدرك مارج وجود الجرف وتضغط على المكابح لإيقاف السيارة بينما يفشل “ويجوم” و”هومر” في التوقف ليسقطا في جبل من النفايات من دون أن يُصابا بأذى\n\nيصف الراوي مصير الشخصيات، والتي كان من ضمنها هومر الذي وضعه مركز الأبحاث العصبية في فورت ميد(Fort Meade) ماري لاند(Maryland) في الحبس الاحتياطي للمزيد من الاختبارات\n\nتم التلميح إلى أن صلع هومر هو نتيجة تجربة للجيش الأمريكي في هذا المختبر، وأنّه تطوع فيها كفأر اختبار، وذلك لتجنب زيارة باتي وسيلمى( Patty and Selma)\n\nاستنتاجات بناءً على حبكة الحلقة:\n\nكما يتضح لا ذكر لوجود لقاح لأي مرض كان، وعلى ذلك لا يُمكن اعتبار هذه الحلقة تنبؤًا باللقاح الروسي لفيروس كورونا لعدة أسباب وهي:\n\nالحلقة لا علاقة لها بأي لقاح لأي مرضٍ كان.\n\nأما عن الحروف الظاهرة على ملابس الأشخاص الظاهرين في المشهد فهي MP وهي ليست اختصارًا للشرطة العسكرية الروسية Военная полиция России، التي تقابل لختصاراتها باللغة الإنكليزية الحروف VPR.\n\nمن قام بالتجربة هو مركز لأبحاث الجهاز العصبي\n\nالتجربة تتبع الشرطة العسكرية الأمريكية ولا يوجد ذكر لروسيا في الحلقة.\n\nمن خلال البحث باستخدام محركات البحث العكسي، توصل فريق فتبينوا إلى صاحب الشعار الموجود في الزاوية اليسرى السفلية للصورة.",
    "title": "مسلسل سيمبسون لم يتنبأ باللقاح الروسي",
    "url": "https://fatabyyano.net/%d9%85%d8%b3%d9%84%d8%b3%d9%84-%d8%b3%d9%8a%d9%85%d8%a8%d8%b3%d9%88%d9%86-%d9%8a%d8%aa%d9%86%d8%a8%d8%a3-%d8%a8%d8%a7%d9%84%d9%84%d9%82%d8%a7%d8%ad-%d8%a7%d9%84%d8%b1%d9%88%d8%b3%d9%8a/"
}