{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/06/25082459/%D8%AC%D8%AF%D9%8A%D8%AF-2020-05-24T215937.037.jpg",
    "text": "طفل يحمي أخته من البوذيين في بورما\n\nصورة يتم تداولها على وسائل التواصل الاجتماعي بنطاق واسع\n\nتعالوا نتعرف على تفاصيل قصة الصورة ومدى صحتها من خلال المقال التالي :\n\nعندما يذكر اسم دولة ميانمار أو بورما يدور في أذهاننا الأخبار الواردة من هناك عن إضطهاد الحكومة للمسلمين\n\nيبدو أن هذه القضية لن تنتهي بعد والادعاءات القادمة من هناك مازالت مستمرة\n\nهنا لدينا ادعاء جديد .. طفل يحمي أخته من البوذيين في بورما\n\nصورة لاقت رواجًا واسعًا على وسائل التواصل الاجتماعي\n\nإليكم تفاصيل الادعاء ..\n\nقصة الادّعاء:\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقامت صفحة حقائق مذهلة بنشر الادعاء بتاريخ 31 مايو 2016 وحاز على أكثر من 14 ألف تفاعل و 4700 إعادة مشاركة\n\nقامت صفحة Alwakeelnews.com موقع الوكيل الإخباري بنشر الادعاء بتاريخ 29 يناير 2017 وحاز على أكثر من 400 تفاعل .\n\nكما قامت صفحات أخرى بنشر الادعاء مثل : كن متقفا و Alilio\n\nالادّعاء كما ورد في الفيديو :\n\nمن أكثر الصور المؤلمة لعام 2013 .. طفل يحمي أخته الصغيرة من البوذيين في بورما !\n\nاللهم انصر المسلمين المستضعفين في بورما وشتي بقاع الأرض\n\nالنتيجة : العنوان مضلل\n\nالصورة ليست لأطفال من بورما مضطهدين من قبل البوذيين هناك كما أنها ليست من زلزال نيبال كما يتم تداولها بصيغة أخرى\n\nوالصورة الأصلية تعود إلى جمهورية فيتنام (Vietnam) لطفلين من قبائل الهمونغ تم (Hmong ethnic)\n\nالتقطها المصور ناسون نجوين (Na-Son Nguyen) عام 2007 في مقاطعة ها جيانج (Ha Giang)\n\nالمصور يتحدث عن قصة الصورة :\n\nالتقطت هذه الصورة في أكتوبر 2007 في كان تاي ، وهي قرية نائية في مقاطعة ها جيانج (Ha Giang) كنت مار بالقرية واستوقفني مشهد طفلين من الهمونغ (Hmong) يلعبان أمام منزلهما بينما كان والداهما يعملان في الميدان بكت الفتاة الصغيرة التي تبلغ من العمر سنتين تقريبا عندما شاهدت رجلَا غريب فقام الصبي الذي يبلغ الثالثة من عمره تقريبًا بمعنقتها لتهدئتها “لقد كان مشهج مؤثر ولطيف ، لذلك قمت بتصويره بسرعة تفاجأت بنشر حكايات مختلفة عن القصة هذه هي قصتها الحقيقية .\n\nإقرأ أيضا :\n\nفيديو : أطفال بورما يُعذبون – عنوان مضلل\n\nفيديو اعتداء بالضرب على أحد مسلمي بورما – عنوان مضلل\n\nصورة دهس أيدي أطفال بورما – زائف\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "صورة طفل يحمي أخته من البوذيين في بورما",
    "url": "https://fatabyyano.net/%d8%b5%d9%88%d8%b1%d8%a9-%d8%b7%d9%81%d9%84-%d9%8a%d8%ad%d9%85%d9%8a-%d8%a3%d8%ae%d8%aa%d9%87-%d9%85%d9%86-%d8%a7%d9%84%d8%a8%d9%88%d8%b0%d9%8a%d9%8a%d9%86/"
}