{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/08/05230434/Screenshot_2020-08-05-Facebook1.png",
    "text": "انتشر مقطع على نطاق واسع على مواقع التواصل الاجتماعي يظهر سيارات إسعاف تسير بسرعة ادّعى ناشروه أنها قوافل جرحى تفجير بيروت قادمة للعلاج في دمشق\n\nفما حقيقة ذلك المقطع؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر فيديو لقافلة سيارات إسعاف على عدة صفحات وبعدة صيغ منها:\n\n“قوافل الجرحى من بيروت تدخل إلى دمشق”\n\n“هنا تنكسر العنصرية! نعم هذه سوريا رغم كل شيئ حدودنا مفتوحة لاخواتنا اللبنانين”\n\nنُشر هذا الادعاء من قبل عدة حسابات، فكان منها صفحة دمشق العزة والشموخ وهي صفحة عامة يتابعها أكثر من 300 ألف شخص إذ أنّ الادعاء نُشر من قبل الصفحة بتاريخ 5 أغسطس‏، الساعة 12:16 مساءً وحصل المنشور حتى وقت التحديث على نحو 9800 تفاعل وتمت مشاركته من قبل 4400 شخصًا ونتوقع ازدياد الأرقام مع مرور الوقت كما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا و هنا وأيضًا هنا على إنستغرام وحاز على أكثر من 97 ألف مشاهدة\n\nبعد البحث توصل الفريق للآتي:\n\nالبحث عن حقيقة المقطع:\n\nبالبحث عن الحساب الذي يظهر معرّفه أسفل يمين الفيديو نصل إلى ناشر الادعاء وهو حساب alikojan1 على موقع تيك توك الذي حاز على 23 ألف مشاهدة.\n\nوبالنظر إلى هذا الحساب نجد أنه نشر عدة مقاطع لنفس الموقف\n\nوبتقطيع المقطع التيك توك ذو الدقة الأعلى إلى صور ثابتة يظهر في المقطع سيارة إسعاف مكتوب عليها مديرية صحة درعا.\n\nونجد أن رجل الأمن هو شرطي نظرًا إلى البدلة والرتب الموضوعة على كتفيه.\n\nبالبحث والتقصي أكثر عن المقطع من خلال البحث العكسي للصور عبر محركات البحث لم نجد أي نتائج تقود إلى حقيقته\n\nوباستخدام كلمات مفتاحية مثل: (شرطي – درعا – يقدم- تحية) نقع على خبر نشرته وكالة سبوتنيك تحدث عن هجوم على مركز للشرطة السورية.\n\nفقد وقعت حادثة في منطقة المزيريب بمحافظة درعا جنوب سوريا يوم الاثنين 4 مايو 2020.\n\nوأيضًا نجد صورًا لنفس السيارات المارة في مقطع الادعاء ضمن منشور على الصفحة الرسمية وزارة الداخلية السورية\n\nوهي مطابقة للسيارات الظاهرة في مقطع الادعاء مما ينفي أي إمكانية لوجود علاقة له بالإنفجار الحاصل في بيروت\n\nتحدثت فيه عن ارتقاء شهداء من قيادة شرطة درعا – ناحية المزيريب.\n\nحيث شهد تسعة عناصر شرطة مصرعهم، وأن المقطع هو للقافلة التي نقلت جثامينهم.\n\nوفي النتائج أيضًا نجد نفس مقطع الادعاء منشورًا من قبل صفحة سوريا الله حاميها\n\nبتاريخ 5 مايو 2020 مما ينفي تمامًا علاقة هذا المقطع بتفجير بيروت الأخير\n\nكما أن العديد من الصفحات المحلية نشرت مقطع لسيارات الإسعاف الخارجة من المستشفى يمكنك مشاهدته هنا و هنا\n\nيذكر أن وكالة فرانس برس نفت الخبر في تاريخ 5 أغسطس 2020، يمكنك قراءة التحقيق الصحفي من هنا\n\nإقرأ أيضاً: هذه الصورة ليست لحفرة خلّفها انفجار بيروت بل لانفجار وقع في الصين\n\nما سبب تفجير مرفأ بيروت ؟\n\nبحسب رئيس الحكومة حسان دياب، فإن السبب الرئيسي للانفجار هو 2750 طن من مادة نترات الأمونيوم، كانت مخزنة في المرفأ دون إتخاذ الإجراءات الوقائية اللازمة.\n\nوصرح الأمين العام للمجلس الوطني للبحوث العلمية:”الدخان الذي ظهر من احتراق نترات الأمونيوم من شأنه أن يلوّث الهواء بشكل كبير\n\nويؤثر على الصحة العامة ولا سيما ممن يعانون من صعوبات في التنفس أو الربو”\n\nيذكر أن مادة نترات الأمونيوم تستخدم بشكل رئيسي في الأسمدة، ونظراً لخاصية الإنفجار تستخدم أيضاً في صناعة المتفجرات والألعاب النارية كما ولها إستخدامات أخرى.\n\nعند إحتراق نترات الأمونيوم تنتج أكاسيد النتروجين وهي مادة قد تضر بالصحة والبيئة وتتسبب بالأمطار الحامضية.\n\nبناء على ما سبق قرر فريق فتبينوا تصنيف الخبر على أنه مضلل لأنه يعرض المحتوى في غير موضعه.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "هذه ليست قوافل جرحى تفجير بيروت وإنما قافلة لجثامين عناصر مخفر في درعا",
    "url": "https://fatabyyano.net/%d9%82%d9%88%d8%a7%d9%81%d9%84-%d8%ac%d8%b1%d8%ad%d9%89-%d8%aa%d9%81%d8%ac%d9%8a%d8%b1-%d8%a8%d9%8a%d8%b1%d9%88%d8%aa/"
}