{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/08/06024523/%D8%AA%D9%86%D8%A8%D8%A3-%D9%85%D8%B3%D9%84%D8%B3%D9%84-%D8%B3%D9%8A%D9%85%D8%A8%D8%B3%D9%88%D9%86-%D8%A8%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A8%D9%8A%D8%B1%D9%88%D8%AA-%D8%B9%D9%86%D9%88%D8%A7%D9%86-%D9%85%D8%B6%D9%84%D9%84.jpg",
    "text": "انتشر منشور يدعي تنبؤ مسلسل سيمبسون بانفجار بيروت..\n\nتعرف على حقيقة الادّعاء من خلال المقال التالي..\n\nنص الادّعاء:\n\nل تنبأ مسلسل سيمبسون الكرتوني بإنفجار بيروت ؟!\n\nفي إحدى حلقات السلسلة، يظهر شخص يدخل إلى متجر للذخائر، وفجأة يحدث إنفجار عن طريق الخطأ بعد وصول النار إلى إحدى القنابل.. اللافت في الفيديو أن الشكل الذي أحدثه إنفجار “سمبسون” قريب من طريقة إنفجار “بيروت”!!\n\nصفحات نشرت الادّعاء:\n\nنشرت صفحة غموض ghomod الادّعاء بتاريخ 5 أغسطس 2020 عند الساعة 6:13 مساءً بتوقيت مصر\n\nحصل المنشور حتى تاريخ النشر على 32 مشاركة.\n\nنشر حساب Faouzi Saadana الادّعاء بتاريخ 5 أغسطس 2020 الساعة 6:23 مساءً بتوقيت مصر.\n\nنشر حساب ايمن برديسي الادّعاء نفسه لكن على فيديو مختلف من سيمبسون\n\nبتاريخ 5 أغسطس 2020 الساعة 5:19 مساءً بتوقيت مصر.\n\nنشر كذلك حساب waar_hemi_rengen_jiyane على إنستغرام الادّعاء بتاريخ 5 أغسطس 2020\n\nوحساب marocain_la_fiesta على إنستغرام نشر الادّعاء بتاريخ 5 أغسطس 2020\n\nواحتوى الفيديو المنشور على مقطع انفجار ثالث إضافي من مسلسل سيمبسون.\n\nهل تنبأ مسلسل سيمبسون بأحداث بيروت؟\n\nتابع فريق منصة فتبينوا الادّعاءات التي انتشرت بخصوص تنبر مسلسل سيمبسون بأحداث بيروت\n\nفوجد فريق المنصة ثلاثة مشاهد من مسلسل سيمبسون استُخدمت كدليل على تنبؤ سيمبسون بأحداث بيروت.\n\nما هي حقيقية مشهد الانفجار المشابه لانفجار بيروت؟\n\nباستخدام خاصية البحث العكسي عن الصور، ومن ثَمَّ مشاهدة الصور المتشابهة والبحث عنها من خلال موقع tineye\n\nنجد أن أقدم ناشر للصورة الأولى هو الموقع المختص بالكتابة عن مسلسل سيمبسون ويدعى simpsons.fandom\n\nتعود الصورة وفقًا للمصدر إلى الحلقة 20 من الموسم 21 والتي تسمى To Surveil with Love\n\nبمراجعة الحبكة الخاصة بالحلقة والموجودة على موقع ويكيبيديا الإنجليزي لا نجد أي علاقة بينها وبين الأحداث الحالية في لبنان أو أي تشابه\n\nحبكة الحلقة المتعلقة بالانفجار:\n\nأُخبر الأستاذ بارنز (Mr. Burns) أنّ مصنع الطاقة النووية قد نفدت فيه المخازن الخاصة بفضلات المفاعل النووي للبلوتونيوم (plutonium)\n\nأخفى سميزرز (Smithers) بعض المواد المشعة في حقيبة هومر (Homer) الخاصة بالنادي الرياضي.\n\nبعد فترة قصيرة يذهب هومر إلى محطة القطار وينسى الحقيبة هناك. تجد الشرطة الحقيبة ويعتبروها تهديدًا ويختارون تفجيرها\n\nمتسببين بحدوث انفجار نووي في محطة القطار\n\nيمكن مشاهدة الجزء الخاص من الحلقة والذي يظهر فيه المشهد من هنا في الدقيقة 1:51:\n\nاقرأ أيضًا: سيمبسون يتنبأ بموت جورج فلويد وحريق مبنى الشرطة.. عنوان مضلل\n\nما حقيقة مشهد تسليم المتفجرات؟\n\nلا يوجد في هذا المشهد أيّ انفجار مماثل ولكن استُشهد بشراء هومر للمتفجرات في الحلقة\n\nيمكنك مشاهدة المشهد من هنا:\n\nكما نرى في المشهد لا يوجد انفجار مماثل لانفجار بيروت أو أي تشابه في الأحداث نهائيا\n\nيظهر هذا المشهد في حلقة سيمبسون تدعى Summer of 4 Ft. 2 وهي الحلقة الأخيرة من الموسم 7 للمسلسل\n\nيبدأ المشهد بدخول هومر إلى متجر يدعى Li’l Valu-Mart لشراء ألعاب نارية للاحتفال خلال أسبوع يوم الاستقلال\n\nيشتري هومر عدّة أشياء ممنوعة ومن ثم يطلب من البائع شراء ألعاب نارية ليوجّهه البائع إلى غرفة سرية تحتوي العديد من الألعاب النارية.\n\nيشتري هومر الألعاب النارية التي تدعى M-320 firework\n\nلم يجد هومر شيئًا لإشعال الألعاب النارية فقرر استخدام موقد النار في المطبخ.\n\nيشعل هومر الفتيل أكثر من اللازم مما جعله لا يعرف كيف يتصرف بالمفرقعات التي بين يديه، ليقوم بإلقائها في الثلاجة ثم يتذكر وجود البيرة في الداخل، فيسحبها ويضعها في غسالة الأطباق لتنفجر بداخلها.\n\nاقرأ أيضا: سيمبسون يتنبأ بموت ترامب .. عنوان مضلل\n\nما هي حقيقة فيديو الانفجار الآخر في فيديوهات سيمبسون؟\n\nاستُخدمت مشاهد من الحلقة الأولى من الموسم 16 من مسلسل سيمبسون والتي تدعى Treehouse of Horror XV\n\nيمكنك مشاهدة المقطع للانفجار من هنا:\n\nحبكة هذه الحلقة:\n\nيحلم نيد(Ned ) أنّه يقتل هومر ضربًا بالرصاص ويحاول إخفاء الأمر عن هومر\n\nعندما يعلم هومر (Homer) يسخر منه، ويعطيه سلاحًا، ويخبره أنه لا يستطيع قتله بالخطأ حتى، وبالفعل يفشل نيد.\n\nيحلم نيد وقتها برؤية أخرى بأنّ هومر ضغط على زر التدمير الرئيس (‘Core Destruct) في مصنع الطاقة النووي.\n\nيحاول نيد إيقاف حدوث ذلك، وتتحرك الأحداث ليقوم نيد بإطلاق النار على هومر لمنعه من الضغط على الزر، ومن ثم يضغط هومر أثناء موته بلسانه على الزر ويحدث الانفجار لمصنع الطاقة النووية مدمرًا سبرينجفيلد(Springfield )\n\nكما يتضح من القصة لا يوجد أي تشابه بين ما حدث وبين أحداث بيروت في لبنان الأخيرة.\n\nما هي آخر مستجدات تفجير بيروت ؟\n\nفي 4 أغسطس، الساعة 18:08 بالتوقيت المحلي للبنان، وقع انفجار ضخم أثار ذعر السكان وسبب دمارًا كبيرًا\n\nسمع دوي انفجاره في قبرص التي تبعد نحو 160 كيلومترًا في البحر\n\nالانفجار حصل في مستودعات بميناء بيروت تضم مواد شديدة الانفجار\n\nوقال الرئيس اللبناني ميشال عون إن 2750 طن من نترات الأمونيوم، التي تدخل في صناعة الأسمدة والقنابل، كانت مخزنة في الميناء منذ ست سنوات من دون إجراءات سلامة\n\nوقال محافظ العاصمة اللبنانية بيروت، مروان عبود، إن الانفجار الضخم الذي ضرب مرفأ المدينة تسبب بمبيت ما بين 250 ألف شخص و 300 ألف شخص من غير منازل لأن بيوتهم أصبحت غير صالحة للسكن\n\nتوفي 135 شخصًا على الأقل، وأسفر الانفجار أيضًا عن إصابة أكثر من خمسة آلاف شخص بجروح بحسب تصريح لوزير الصحة اللبناني حمد حسن، الذي أشار إلى أن الأرقام يمكن أن تزداد\n\nاقرأ أيضا: الصورة تظهر أحد الأحياء في الجزائر وليس لطريق مؤدية إلى مستشفى في بيروت\n\nبناءً على ما سبق قرر فريق منصة فتبينوا اعتبار الادّعاء مضلل، وذلك لأنه استخدم صورًا وفيديوهات حقيقية في غير محلها.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "لم يتنبأ مسلسل سيمبسون الكرتوني بانفجار بيروت",
    "url": "https://fatabyyano.net/%d9%85%d8%b3%d9%84%d8%b3%d9%84_%d8%b3%d9%8a%d9%85%d8%a8%d8%b3%d9%88%d9%86_%d8%a8%d9%8a%d8%b1%d9%88%d8%aa_%d8%a7%d9%86%d9%81%d8%ac%d8%a7%d8%b1/"
}