{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/03/21020626/2019-03-22_023022.jpg",
    "text": "خبرٌ تلو الآخر تنشره مختلف المواقع والصفحات وسائل التواصل الاجتماعي مستغلةً التعاطف العالمي الكبير مع الحدث الإرهابي الذي استهدف مساجد نيوزيلندا، وأخرى تنقله دون أدنى تحري للحقيقة. حديثنا اليوم حول فيديو انتشر على وسائل التواصل الاجتماعي من أحد السجون، ويظهر فيه المساجين وهم يترقبون دخول سجين آخر، وفور دخوله انهالوا عليه بالضرب المبرح.\n\nتم تداول هذا الفيديو تحت عنوان “استقبال المساجين للمجرم النيوزيلندي بالضرب” مشيرين بذلك إلى المسلح المجرم Brenton Tarrant منفذ الهجوم الإرهابي على مسجدي النور ولينوود في نيوزلندا، الذي راح ضحيته عشرات المصلين، كان أصغرهم طفلاً يبلغ من العمر ثلاث سنوات.\n\nفما حقيقة هذا الفيديو؟ وهل حقًا من يظهر فيه هو المجرم Brenton Tarrant؟! هذا ما ستعرفه في مقالنا هذا..\n\nنص الادّعاء: “فيديو استقبال المساجين بنيوزلندا للمجرم الإرهابي لحظة دخوله السجن الله أكبر” انتشر هذا الادّعاء بشكل كبير جدًا على وسائل التواصل الاجتماعي، وبشكل خاص على فيسبوك، فكان من بين الصفحات التي نشرته صفحة عاجل تونس التي حقق الفيديو من خلالها 243 ألف مشاهدة، وتمت إعادة مشاركة الفيديو 6,480 مرة، وذلك خلال 9 ساعات فقط من تاريخ نشره على الصفحة. بالإضافة إلى صفحة هيت حبيبتي التي نشرته بتاريخ 22 مارس 2019، الساعة 10:22 مساءً، وتمت مشاهدة الفيديو من خلالها مصحوبًا بالادعاء 44,824 مرة، مع 471 مشاركة حتى تاريخ آخر تحديث للمقال. وصفحة قرية منشأة الإخوة التي نشرته بتاريخ 23 مارس 2019، الساعة 5:15 مساءً. وحقق الادعاء فيها 5,766 مشاهدة، ومت مشاركته 87 مرة حتى تاريخ آخر تحديث. وليس آخرها، صفحة بوابة الأخبار الإلكترونية التي نشرته بتاريخ 24 مارس 2019، الساعة 11:42 مساءً. وحقق الفيديو حتى تاريخ آخر تحديث، 2,048 مشاهدة، وتمت مشاركته 36 مرة.\n\nالنتيجة: عنوان مضلل\n\nفمن يظهر في الفيديو ليس الإرهابي مرتكب مجزرة نيوزلندا، بل السجين الكندي كارلوس لارموند في سجن أوتاوا عام 2015م.\n\nمقالات ذات صلة:\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "استقبال المساجين للمجرم النيوزيلندي بالضرب",
    "url": "https://fatabyyano.net/%d9%85%d8%b3%d8%a7%d8%ac%d9%8a%d9%86_%d9%86%d9%8a%d9%88%d8%b2%d9%8a%d9%84%d9%86%d8%af%d8%a7/"
}