{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/01/31222242/%D8%AC%D8%AF%D9%8A%D8%AF-2020-05-31T122132.263.jpg",
    "text": "يتداول على وسائل التواصل الاجتماعي صورة تظهر الملكة البريطانية اليزابيث الثانية تتحدث وخلفها بيانو مصنوع من الذهب\n\nبحسب الادّعاء المتداول فإن البيانو يعود إلى مقتنيات قصر الرئيس العراقي الراحل صدام حسين وفقد عام 2003\n\nدعونا نتعرف على تفاصبل قصة الادعاء ومامدى حقيقته من خلال المقال التالي :\n\nقصة الادعاء: باستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي: قامت صفحة Xozga saz بنشر الادعاء بتاريخ 2 يناير 2019 ونال المنشور أكثر من 4000 تفاعل و2300 إعادة مشاركة (حُذف المنشور في اخر مراجعة للمقال بتاريخ 31 مايو 2020 )\n\nنفس الادعاء نُشر على مجموعة غرائب حول العالم بتاريخ 2 يناير 2019 وحصل على أكثر من 1200 تفاعل\n\nكما قامت صفحة غرائب وعجائب وطرائف حول العالم بنشر الادعاء بتاريخ 2 يناير 2019\n\nصفحات أخرى قامت نفس الادعاء على موقع التواصل الاجتماعي فيسبوك مثل : المجتمع المسلم و متع ذهنك\n\nفي وقت لاحق بشهر مايو 2020 عاد الخبر مجدداً للانتشار فقامت أعضاء مجموعات : التعليم والصحة في مصر و لغة الجسد ومعلومات عامة\n\nنص الادعاء بحسب الناشر :\n\nخلال الخطاب السنوي لملكة بريطانيا ظهر خلفها بيانو الذهبي الذي يعود الى الرئيس الراحل صدام حسين والذي اختفى عام 2003\n\nالنتيجة : العنوان مضلل\n\nالبيانو الذي يظهر خلف الملكة فيكتوريا لايعود إلى قصر صدام حسين وليس مصنوعاً من الذهب\n\nقصة البيانو\n\nصنع البيانو للملكة فيكتوريا والأمير ألبرت في عام 1856 من قبل شركة S & P Erard\n\nوهو ليس مصنوعًا من الذهب بالكامل بل من خشب الماهوجني والصنوبر مثبت على النحاس والبرونز ومطلي بالذهب موجود في غرفة الرسم البيضاء في قصر باكنغهام والتي تفتح أمام الزوار كل صيف\n\nابنة صدام حسين تنفي الشائعة !\n\nقامت رغد ابنة الرئيس العراقي الراحل صدام حسين بنفي الإشاعة المتداولة وذلك بتغريدة لها على موقع التواصل الاجتماعي تويتر حيث غردت قائلة على صورة الادعاء المتداولة :\n\nهذا الخبر كاذب و غير صحيح اطلاقاً .. لا وجود لاي بيانو مسروق من قصور الرئيس صدام حسين ..! #رغد_صدام_حسين #صدام_حسين\n\nإقرأ أيضا :\n\nهل تحدّث صدام حسين عن تهديد أمريكا له بفيروس كورونا ؟\n\nأوباما يزيح الستار عن صورة كبيرة لصدام حسين – زائف\n\nما حقيقة(فيديو)نبش قبر صدام حسين وعدم تحلل جثته؟\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "ملكة بريطانيا يظهر خلفها بيانو من الذهب يعود لصدام حسين",
    "url": "https://fatabyyano.net/%d8%b3%d8%b1%d9%82%d8%a9-%d8%a8%d9%8a%d8%a7%d9%86%d9%88-%d9%85%d9%86-%d8%a7%d9%84%d8%b0%d9%87%d8%a8-%d9%85%d9%86-%d9%82%d8%b5%d8%b1-%d8%b5%d8%af%d8%a7%d9%85-%d8%ad%d8%b3%d9%8a%d9%86/"
}