{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/09/21031521/2020-01-22_225944-9.jpg",
    "text": "تداول مستخدمو مواقع التواصل الاجتماعي في الآونة الأخيرة، صورًا لمدرّجات كبيرة، مدّعين بأن هذه المدرّجات تعود لقوم عاد في صحراء الربع الخالي،\n\nفما حقيقة هذه الصور؟\n\nإليكَ التفاصيل..\n\nنص الادّعاء: “صورة لدرج قوم عاد في صحراء الربع الخالي شاهد ضخامة حجم الدرج قوم عاد وهم قوم هود “عليه السلام” عرف عنهم بضخامة أجسادهم وقوة بأسهم “قالوا من أشد منا قوة” فكان الله اقوى منهم فاخذهم اخذ عزيز مقتدر”\n\nانتشر الادعاء بشكل كبير جدًا على فيس بوك، فكانت من بين الصفحات التي نشرته، صفحة “هنا القاهرة” التي نشرته بتاريخ 9 سبتمبر 2019، هنا وصفحة “واثق الخطوة يمشي ملكا” التي نشرته بتاريخ 22 مايو 2020، هنا\n\nبالإضافة إلى حساب “رياض انوير” الذي نشره في مجموعة “غرائب وعجائب حول العالم” بتاريخ 29 أكتوبر 2019\n\nعاد الادّعاء للانتشار مجددا في شهر يونيو 2020. قام حساب عمر عبدالعزيز بنشر الادّعاء بتاريخ 19 يونيو 2020 في الساعة 1:34 صباحًا حصل المنشور حتى تاريخ آخر تحديث بتاريخ 23 يونيو 2020 على 352 مشاركة.\n\nقامت صفحات وحسابات أخرى بنشر الادّعاء حديثًا يمكنك التعرف عليها من هنا و هنا و هنا و هنا\n\nعنوان مضلل\n\nالبحث في حقيقة ادّعاء درج قوم عاد:\n\nباستخدام خاصية البحث العكسي عن الصور من موقع tineye توصّل فريق فتبينوا إلى أقدم نسخة نُشرت من الصورة والتي كانت بتاريخ 25 أكتوبر 2016.\n\nونرى أنّ هناك كتابة باللغة الانجليزية على أقدم نسخة من الصورة تشير إلى أنّ ما يظهر فيها هو terraces of Pumatallis أي مصاطب بوماتاليز.\n\nعند البحث من خلال جوجل عن هذه المصاطب الزراعية توصل فريق فتبينوا إلى صور مشابهة بالفعل لصورة الادّعاء ومواقع تتحدّث عن هذه المصاطب الزراعية الموجودة في بيرو Peru وليس في صحراء الربع الخالي\n\nصورة توضّح المصاطب من الموقع الأثري جنوب البيرو:\n\nالمصطبات الزراعية في موقع أولانتايتامبو Ollantaytambo جنوب بيرو Peru:\n\n– الصورة لمصطبة زراعية “مدرج زراعي” يعود لشعب الإنكا في الموقع الأثري أولانتايتامبو Ollantaytambo جنوب البيرو، هنا\n\nيمكنك مشاهدة صورة قريبة جدًّا من صورة الادّعاء للمصطبة الزراعية في الموقع من هنا\n\nالمصطبات الزراعية هي عبارة عن تدرّجات في سطح الأرض، إمّا أن تكون موجودة طبيعيًّا، أو يتم إنشاؤها صناعيًّا بغرض استغلال مساحات أكبر للزرعة، وشقّ الطرق الجبلية والاستفادة منها.\n\n– أيضًا تُستَخدم المدرّجات من أجل تسوية الأرض في المناطق الجبلية، للتّمكن من إنشاء السكك الحديدية عبرها.\n\n– من الشعوب التي اشتهرت بإنشاء واستخدام المصاطب الزراعية كانت شعوب الإنكا، وهي إمبراطورية قديمة أسّسها الهنود الحمر، في أمريكا الجنوبية، وامتدت من القرن الثاني عشر وحتى أوائل القرن السادس عشر،\n\nوهي تضمّ من المناطق الحالية كل من البيرو والإكوادور وبوليفيا وجزء من الأرجنتين وتشيلي، واشتهرت هذه الإمبراطورية بعمرانها المميّز، من معابد وقصور وقلاع وجسور معلّقة بين الجبال الشاهقة، وغيرها..\n\n– وتميّز الإنكيّون بالزراعة، فأنشؤوا المدرّجات الزراعية، وشقّوا السواقي من خلال الطرق الجبلية، واشتهروا بنسج القطن.\n\nاقرأ أيضا: (خرافة): هيكل عظمي لـ أحد قوم عاد!\n\nأين تقع صحراء ا لرُّبْع ٱلْخَالِي ؟\n\nصحراء الرُّبْع ٱلْخَالِي هي جزء من الصحراء العربية الذي يشمل معظم الثلث الجنوبي من الجزيرة العربية.\n\nتغطي صحراء الرُّبْع ٱلْخَالِي مساحة 650 ألف كيلو متر مربع وتشمل أجزاء من المملكة العربية السعودية وعُمان والإمارات العربية واليمن.\n\nلا يوجد دليل حتى الآن على وجود مصاطب زراعية مماثلة للتي في الصورة في صحراء الرُّبْع ٱلْخَالِي.\n\nبناءً على ما سبق قرر فريق منصة فتبينوا اعتبار الادّعاء على أنّه عنوان مضلل وذلك لأن الصورة حقيقية لكنّها نُسبت إلى قوم عاد بينما هي تعود لشعب الإنكا في البيرو.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8\n\nمصدر9",
    "title": "صور المدرّجات الكبيرة لا تعود لقوم عاد بل لشعوب الإنكا جنوب البيرو",
    "url": "https://fatabyyano.net/%d8%b5%d9%88%d8%b1%d8%a9-%d9%84%d8%af%d8%b1%d8%ac-%d9%82%d9%88%d9%85-%d8%b9%d8%a7%d8%af-%d9%81%d9%8a-%d8%b5%d8%ad%d8%b1%d8%a7%d8%a1-%d8%a7%d9%84%d8%b1%d8%a8%d8%b9-%d8%a7%d9%84%d8%ae%d8%a7%d9%84/"
}