{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/13162837/1ntitled.jpg",
    "text": "انتشر بين عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي مقطع يظهر فيه انفجار ضخم ادّعى ناشروه أنه حصل في أمريكا\n\nفما حقيقة ذلك المقطع؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“انفجار ضخم في أمريكا…يبدو أن العذاب سيُصب عليهم صبا“\n\nنُشر هذا الادعاء من قبل عدة حسابات، فكان منها صفحة صدريون والمقتدى عشقنا\n\nوهي صفحة عامة يتابعها أكثر من 22 ألف شخص\n\n\n\nإذ أنّ الادعاء نُشر من قبل الصفحة بتاريخ 9 يونيو الساعة 1:19 صباحًا\n\nوحصل المنشور حتى وقت التحديث على نحو 687 تفاعل وتمت مشاركته من قبل 455 شخصًا\n\nكما شاهده أكثر من 33 ألف شخص\n\nنشرت عشرات الصفحات الادعاء يمكنك العودة إلى بعضها من هنا و هنا و هنا و هنا و هنا و هنا و هنا و هنا و هنا و هنا\n\nالمقطع حقيقي ولكن ليس في أمريكا\n\nحصل انفجار في مستودع بمنطقة بينهاي فى تيانجين الصينية، الساعة 11:34 مساء يوم الأربعاء بتاريخ 12 أغسطس 2015\n\nكان المستودع يحوي بضائع كيميائية خطرة، قرابة 11300 طن من المواد الكيميائية الخطرة\n\nمما أدى إلى انفجار هائل جدًا وصل دويّه إلى منطقة هيبي التي تبعد مسافة 342.6km تقريبًا\n\nكما أن موجات الصدمة بسبب الانفجار حطمت أبواب ونوافذ المنازل الواقعة بالقرب من الموقع\n\nبناءً على ما سبق، قرّرت منصة فتبينوا تصنيف الادعاء السابق على أنّه مُضلّل، لأنه استخدم مقطعًا في غير سياقه لنقل مجموعة من المعلومات المضلّلة وغير الصحيحة.\n\nاقرأ أيضًا: متظاهر يضرم النار في شرطي ادعى ناشرو المقطع أن ذلك حدث في أمريكا … عنوان مضلل\n\nهل من تفاصيل أخرى حول هذه الحادثة؟\n\nيعود المستودع إلى شركة Tianjin Dongjiang Port Ruihai International Logistics Co. Ltd\n\nسبّب انفجار هذا المستودع وفاة ما مجموعه 173 شخصًا، بينهم 80 على الأقل من رجال الإطفاء، وإصابة ما يقرب من 800 آخرين وتدمير أكثر من 300 منزل، مجبرة الآلاف على مغادرة المنطقة\n\nوحسب تقارير، فإن المادة الكيميائية شديدة الاشتعال هي Nitrocellulose سمح لها الاحتراق الأوّلي بالجفاف وإشعالها ذاتيًا\n\nممّا أضرم النار في مواد كيميائية أخرى بما في ذلك نترات الأمونيوم وأدى إلى سلسلة من الحرائق والانفجارات.\n\nشابه الانفجار زلزالًا قدره 2.3 بمقياس ريختر، أي ما يعادل تفجير ثلاثة أطنان من مادة TNT\n\nوقع الانفجار الثاني بعد 30 ثانية، وكان أقوى، أي ما يعادل 21 طنًّا من مادة TNT، وفقًا لإدارة الزلازل الصينية.\n\nسبب هذا الحادث تدمير أكثر من 12400 سيارة و 7500 حاوية في الميناء، كما تم تقدير الخسائر الناتجة عنه قرابة 1.1 مليار دولار أمريكي.\n\nحثّ الرئيس الصيني شي جين بينغ ورئيس مجلس الدولة لي كه تشيانغ على بذل كل الجهود لإنقاذ الناس وأكدوا على أن “المسؤولين سيتم التعامل معهم بجدية”\n\nكما أن وزير الأمن العام غوه شنغكون قاد الاستجابة الطارئة في موقع الانفجار شخصيًّا\n\nواحتجزت الشرطة بعض المسؤولين التنفيذيين في الشركة.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "انفجار ضخم في الليل يهز الولايات المتحدة الأمريكية",
    "url": "https://fatabyyano.net/%d8%a7%d9%86%d9%81%d8%ac%d8%a7%d8%b1-%d8%b6%d8%ae%d9%85-%d9%81%d9%8a-%d8%a7%d9%84%d9%84%d9%8a%d9%84-%d9%8a%d9%87%d8%b2-%d8%a7%d9%84%d9%88%d9%84%d8%a7%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%aa/"
}