{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/02135607/a.png",
    "text": "لاحظ الناس في السماء منذ أيام سلسلة أضواء غريبة كالنجوم تسير في السماء وراء بعضها، وكثرت الاستفهامات حول هذه الأضواء فادّعى البعض أنّ ناسا رصدت أكثر من 30 نجمًا في السماء سرعتها أكبر من سرعة الصوت.\n\nفما حقيقة سلسلة الأضواء هذه؟\n\nنعرف هذا من خلال مقالنا الآتي:\n\nنشر أحمد شربيني الادعاء على صفحته في الفيسبوك بالصيغة الآتية:\n\n“ناسا” ترصد أكثر من 30 نجم في السماء الدنيا سرعتهم أكبر من سرعة الصوت\n\nوقد نشرت صفحة خبر عاجل – البقاع هذا المقطع مرفقًا بالنصّ الآتي: ظهور اجسام غريبة في سماء البقاع لم تعرف ما هي حتى الان.\n\nكما نشرت قناة Channel 23 في يوتيوب مقطعًا من زاوية مختلفة، بعنوان “ظهور اجسام غريبة في سماء البقاع لم تعرف ما هي حتى الان”، تبدو فيه تلك الأضواء مع أصوات تعليقات لعائلة لبنانية تُظهر استغرابهم الشديد ممّا يرون.\n\nالنقاط البيضاء التي نراها هي سلسلة من الأقمار الصناعية التابعة لشركة SpaceX\n\nStarlink هو مشروع إرسال آلاف الأقمار الصناعية إلى المدار بهدف توفير تغطية إنترنت عالية السرعة في جميع أنحاء العالم\n\nحتى في المناطق النائية التي يصعب الوصول إليها، وفقًا للشركة.\n\nتم تصوير المقطع في كوسوفو من قبل Astrit Spanca ونشره في تويتر بتاريخ 19 أبريل\n\n\n\n@elonmusk can you please give us some details of what is going on here? — Astrit Spanca (@astritspanca776) April 19, 2020\n\nالأضواء الساطعة التي نراها ليست صادرة من الأقمار الصناعية، بل هي ضوء الشمس الوارد الذي ينعكس من هوائيات المركبة الفضائية إلى الأرض\n\nاقرأ أيضًا: مباشر من وكالة ناسا: رصد كوكب ضخم يقترب من الاصطدام بالأرض مباشرة! – مضلل\n\nهل لهذه الأقمار تأثير على الرصد الفلكي؟\n\nانتقد العديد من الخبراء المشروع بسبب تسببه بإنشاء كميات كبيرة من الحطام الفضائي والتأثير على الرصد الفلكي وعلى منظر السماء ليلًا، حيث أطلقت الدفعة الأولى من 60 قمرا صناعيا في مايو 2019 ما دفع الاتحاد الفلكي الدولي إلى إصدار بيان يعبر عن القلق\n\nحيث اعتبروا أن ملء السماء بآلاف الأقمار الاصطناعية قد لا يكون مفيدًا لعلم الفلك.\n\nوأوضح إيلون ماسك المؤسس والمدير التنفيذي لشركة SpaceX قائلاً أن تأثير هذه الأقمار سيكون صفرًا وأضاف:\n\n“أنا واثق من أننا لن نتسبب بأي تأثير على الإطلاق في الاكتشافات الفلكية وسنتخذ إجراءات تصحيحية إذا كانت فوق الصفر”.\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3",
    "title": "ناسا ترصد أكثر من 30 نجمًا في السماء الدنيا سرعتها أكبر من سرعة الصوت- مضلل!",
    "url": "https://fatabyyano.net/%d9%86%d8%a7%d8%b3%d8%a7-%d8%aa%d8%b1%d8%b5%d8%af-%d8%a3%d9%83%d8%ab%d8%b1-%d9%85%d9%86-30-%d9%86%d8%ac%d9%85%d9%8b%d8%a7-%d9%81%d9%8a-%d8%a7%d9%84%d8%b3%d9%85%d8%a7%d8%a1/"
}