{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/08/12230426/%D8%AC%D8%AF%D9%8A%D8%AF-34.jpg",
    "text": "يتداول على وسائل التواصل الإجتماعي\n\nفيديو انتحار فتاة عربية من شرفة منزلها\n\nتعالوا نتعرف أكثر على الفيديو وحقيقته من خلال المقال التالي :\n\nفيديو صادم تم تداوله على موقع التواصل الاجتماعي فيسبوك\n\nيظهر بالفيديو سيدة تقوم بعمل تجفيف الملابس على شرفة المنزل\n\nوأثناء عملها تفجع بمشهد صادم ..\n\nابنتها جثة ممدة بعد انتحارها شنقاً على الشرفة الأخرى\n\nتهرع الأم إلى الشرفة لمحاولة إنقاذ ابنتها لكن بلا جدوى فتنهار بالصراخ والبكاء ..\n\nتعالوا نتعرف على الادعاء :\n\nقام حساب Ali Al-abbani بتاريخ 25-05-2019 م بنشر فيديو الادعاء وحصد على أكثر من 490 تفاعل و 115 مشاركة\n\nحصد أكثر من 500 تفاعل و118 مشاركة .\n\nعنوان الفيديو بعنوان : صدمة الأم صعبة\n\nالفيديو حقيقي لكن العنوان مضلل !\n\nفنا ترونه في الفيديو ليس انتحار حقيقي وماهو إلا مشهد درامي من المسلسل الجزائري أولاد الحلال .\n\nوهو فيديو مسرب كما يدعي الناشر من الحلقة الأخيرة يصور انتحار ” سهيلة معلم ” في مسلسل أولاد الحلال “\n\nمسلسل أولاد الحلال :\n\n\n\nأولاد الحلال مسلسل تلفزيوني جزائري عرض في رمضان 1440 هـ (2019) و لقى المسلسل متابعة واهتماما كبيرين من الجزائريين وبعض الدول العربية رغم استعمال اللهجة الجزائرية\n\nأولاد الحلال هو مسلسل درامي من 28 حلقة تدور أحداثه في حي الدرب الشعبي في مدينة وهران الجزائرية. تميز المسلسل بمعالجة قضايا المجتمع خاصة تلك التي تمس الطبقات الفقيرة .\n\nأبطال المسلسل :\n\nشارك في المسلسل مجموعة من الفنانين الجزائريين والمغربيين والتونسيين\n\nوضمت البطولة كل من : عبد القادر جربو , يوسف سحيري , مليكة بلباي, فضيلة هشماوي, سهيلة معلم, هيفاء رحيم, مريم عمير مصطفى لعريبي, إيمان نوال وأمين نابليون.\n\nسيناريو الحلقة الأخيرة :\n\nكان المشاهدون ينتظرون بشغف مشهد انتحار “ليلى” الذي جسدته الفنانة، سهيلة لمعلم، وهو المشهد الذي سرب منذ نحو 15 يوما وأخذ صدى كبيرا في مواقع التواصل الإجتماعي، إلا أنه لم يرد في أحداث المسلسل، وهو ما طرح تساؤلات عن ما إن تم حذفها وتغيير السيناريو بعد تسريب اللقطة، أو أنه تم تسريبها عمدا لإثارة نقاش حول المسلسل وجذب الجمهور لمتابعته وصدمه في الأخير بنهاية مختلفة.\n\nفي حين تكهن البعض بأن مشهد الانتحار كان حقيقا وتم إلغاؤه بعد نجاح المسلسل للحفاظ على دور “ليلى” في حالة ما تم تصوير جزء ثان للعمل.\n\nإقرأ أيضا :\n\n\n\nانتحار أمريكي بعد إصابته بفيروس كورونا . عنوان مضلل\n\nما حقيقة(فيديو)انتحار وزير إسكان منغوليا؟\n\nليست إشاعة : انتحار في الحرم المكي.\n\nمصدر1\n\nمصدر 2",
    "title": "فيديو انتحار فتاة عربية من شرفة منزلها",
    "url": "https://fatabyyano.net/%d9%81%d9%8a%d9%8a%d8%af%d9%8a%d9%88-%d8%a7%d9%86%d8%aa%d8%ad%d8%a7%d8%b1-%d9%81%d8%aa%d8%a7%d8%a9-%d8%b9%d8%b1%d8%a8%d9%8a%d8%a9/"
}