{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/05/21172159/%D9%86%D8%A8%D8%A7%D8%AA%D8%A7%D8%AA-%D8%B0%D8%A7%D8%AA-%D8%B9%D9%8A%D9%88%D9%86-%D9%85%D8%B6%D9%84%D9%84.jpg",
    "text": "انتشر ادّعاء على وسائل التواصل الاجتماعي عبارة عن فيديو نباتات ذكية ذات عيون وكاميرات مراقبة.\n\nتعرف على حقيقة هذا الفيديو من خلال مقالنا التالي..\n\nنص الادّعاء:\n\nهل رأيتم النباتات الذكية؟\n\nهل رأيتم النباتات ذوات العيون و كاميرات المراقبة ؟\n\nويخلق مالا تعلمون سبحان الله وبحمده\n\nسبحان الله العظيم\n\nمتعوا انظاركم بهذه الصور وأسماعكم بكلام الله .\n\nقام حساب بسام العراقي بنشر فيديو الادّعاء بتاريخ 24 مايو 2018 في الساعة 3:38 صباحًا\n\nحصل فيديو الادّعاء حتى تاريخ آخر تحديث على 385 مشاركة\n\nيعود الادّعاء للانتشار مرة أخرى بتاريخ 17 مايو 2020 في الساعة 11:27 مساءً\n\nقام حساب ابو صالح صلاح بنشر الادّعاء وحصل حتى تاريخ آخر تحديث 21 مايو 2020 على 521 مشاركة\n\nقامت صفحات أخرى بنشر الادّعاء يمكنك التعرف عليها من هنا و هنا و هنا و هنا و هنا و هنا\n\nعنوان مضلل\n\nملخص الرد:\n\nالتصاميم للفنان الأمريكي (arvind PALEP) صمّم هذه الأشكال باستخدام الحاسوب\n\nالفيديو الأصلي يدعى Sixes Last وهو فيديو تم إنتاجه من أجل ألياس (Alias ) وهو مطرب راب مشهور\n\nتم إطلاق هذا الفيديو بتاريخ 2004 لأول مرة من قبل الفنان.\n\nتعريف عن الفنان أرفيند باليب ( arvind PALEP ):\n\nحسب مقابلة أجريت مع الفنان أرفيند باليب قال فيها إنه نشأ في مدينة باناما (Panama City) في فلوريدا قرب المحيط\n\nذهب إلى جامعة بالتيمور في جامعة الفنون معهد ماريلاند (Maryland Institute College of Art) وهناك بدأ في دراسة الرسم والتلوين.\n\nاهتم بمجال الفن الرقمي وبدأ وظيفته الأولى كفنان رقمي في نيويورك حيث عمل مخرج لفيلم Darren Aronofsky\n\nما هو مصدر صور النباتات التي لها عيون في فيديو الادّعاء؟\n\nقال الفنان خلال المقابلة أنه يحب أي شىء يخص الخيال العلمي\n\nوقد برر ذلك بأنه يمكنه تحديد قواعده وحدوده الخاصة بعض منه قائم على العلم والبعض الأخر قائم على الخيال.\n\nالفيديو الأصلي يدعى Sixes Lastوهو فيديو تم انتاجه من أجل ألياس(Alias ) وهو مطرب راب مشهور\n\nأخبر الفنان أن عمله هذا هو دمج بين العالم الطبيعي والصناعي حيث الحياة تحاكي الفن والفن يحاكي الحياة.\n\nعلى سبيل المثال وجود عوامل حيوية وعوامل تكنولوجية تصنع تطور جديد معا\n\nتحضير فيديو نباتات ذات عيون وكاميرات مراقبة:\n\nأخبر الفنان من خلال مقابلته أن الفيديو تم تكوينة عن طريق العديد من العيون ملتصقة بكل شىء\n\nيقول الفنان أنه يعتقد أن سبب وجود العيون بهذا الشكل هو كونها رمز لحقيقة أنه بمجرد حصول شىء ما على عيون يبدو واعيا بعدها.\n\nعامل الوعي هذا هو ما يضفي عليها الشعور بالغرابة والتعجب.\n\nيقول الفنان أن من أكثر الأشياء الممتعة حول صنع هذه الفيديوهات هو رؤية الإنطباع الذي يتخلف عن وجودها.\n\nتم إطلاق هذا الفيديو بتاريخ 2004 لذا يعتقد الفنان أنه كان غريبا للكثير من الناس لرؤية شىء مثل هذا الفيديو منتشر على وسائل التواصل\n\nيقول الفنان أنه وزميله قرأوا مقالة عن تفسير الناس لهذا الفيديو قائلا أن الناس كانت تقول أشياء مجنونة.\n\nاقرأ أيضا: نبتة موجودة في المنازل تعد من أخطر النباتات في العالم !\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "فيديو وصور نباتات ذكية ذات عيون وكاميرات مراقبة.. عنوان مضلل",
    "url": "https://fatabyyano.net/%d9%86%d8%a8%d8%a7%d8%aa%d8%a7%d8%aa_%d8%b0%d9%83%d9%8a%d8%a9_%d8%b9%d9%8a%d9%88%d8%a8_%d9%83%d8%a7%d9%85%d9%8a%d8%b1%d8%a7%d8%aa_%d9%85%d8%b1%d8%a7%d9%82%d8%a8%d8%a9_%d9%85%d8%b6%d9%84%d9%84/"
}