{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/27174405/-%D8%A7%D9%84%D8%A5%D8%B9%D8%AF%D8%A7%D9%85-%D8%A8%D8%A7%D9%84%D8%AD%D8%B1%D9%82-%D8%A8%D8%A7%D9%84%D9%86%D8%A7%D8%B1-%D8%A8%D8%A7%D9%84%D9%87%D9%86%D8%AF-%D8%A8%D8%B3%D8%A8%D8%A8-%D9%82%D8%AA%D9%84-%D8%A8%D9%82%D8%B1%D8%A9-e1590593308543.jpg",
    "text": "يتداول رواد مواقع التواصل الاجتماعي مقطعًا يُدّعى أنه توثيق لحكم الإعدام بالحرق بالنار في الهند، يظهر فيه أربعة رجال مكبّلين بالسلاسل، ليُزجّ بهم في قفص حديدي،\n\nومن ثَمّ يوضع القفص في كومة من القش ليتم إشعالها بعد ذلك.\n\nنشرت المقطع الصفحة المسماة ديالي الشعبية بتاريخ 20/05/2020 مرفقًا بنص الادعاء الآتي:\n\nشاهد حكم الإعدام بالحرق بالنار بسبب قتل بقرة بالهند الحمد لله على نعمة الإسلام.\n\nحقّق المقطع نسبة مشاهدة وتفاعل كبيرين وأعيد نشره نحو 11 ألف مرة (حتى تاريخ إعداد هذا المقال).\n\nنشر المقطع عدد من الصفحات الأخرى على ذات الموقع (هنا، هنا وهنا)، كما وانتشر في مواقع أخرى مثل يوتيوب (هنا وهنا).\n\nبعد البحث والتبيّن عن مدى صحة الادّعاءات التي حملها المقطع تبين الآتي:\n\nعلامات تدفع للشك :\n\nلا يُظهر المقطع أنه تنفيذ لحكم الإعدام، فالأشخاص المكبّلون بالسلاسل لا يُظهرون أي مقاومة، لا تبدو عليهم آثار سجن أو تعذيب مسبق، ويظهر بعضهم مبتسمًا في عدة مواضع من المقطع،\n\nملاحظة التغطية الإعلامية من خلال وجود عدد من المصوّرين، وأيضًا وجود عدد آخر من عناصر الشرطة، ورجال الإطفاء وبعض المنظّمين الذي يلبسون شارات على قمصانهم،\n\nإضافة إلى جمهور غفير من المتفرّجين يوحي بأن المقطع لحدث ما،\n\nيبدو وكأنه عرض سحريّ، خاصة وأنّه يمكن ملاحظة هروب شخصين على الأقل في آخر المقطع من كومة القش، واحتفالهم مع الجمهور (في مقاطع أخرى كاملة).\n\nThe Quint تحقيق فتبينوا بالتعاون مع فريقمن الهند:\n\nبتقطيع المقطع إلى مشاهد ثابتة، والاستعانة بعدد من الكلمات المفتاحية، توصّل المدقّقون إلى المقطع الأصلي،\n\nوهو منشور على قناة الساحر الهندي Muhammed Musthaf pUthiyath في يوتيوب منذ 25/08/2017.\n\nيقول الساحر الهندي في وصف المقطع إنّها كانت أول حيلة “هروب من النار” جماعية في العالم (Mass Fire Escape Stunt)،\n\nمن تنفيذه هو وثلاثة سحرة آخرين هم : Shajahan Mampad، Sudeer Chungathara و Hameed Edakkara،\n\nوقد صُوّر المقطع بملعب كوتابادي لكرة القدم في مدينة Malappuram، بمقاطعة Kerala بالهند سنة 2008،\n\nوقد صرّح لصحافيي The Quint بعد اتصالهم به أنّها كانت محاولةً منهم لدخول كتاب غينيس للأرقام القياسية،\n\nفقد تمكّن أربعتهم من تحرير أنفسهم من القفص بعد دقيقتين فقط من إنزالهم في كومة القش، كما يقول الساحر الهندي.\n\nخدعة الهروب من النار:\n\nتتمتّع الحيلة بشعبيّة كبيرة في الهند وما جاورها، فيُمكن العثور على العديد من المقاطع للحيلة من أداء سحرة آخرين مثل هذا، هذا، هذا، هذا وهذا.\n\nالإعدام بالحرق بالنار في الهند!\n\nالإعدام هو عقوبة رسميّة مصادق عليها في الهند، وقد تم الحكم بها وتنفيذها في الكثير من المرات، ويكون تنفيذها غالبًا باستعمال مشنقة، وفي بعض الأحيان فقط تكون رميًا بالرصاص الحي، ولم تُنفّذ هذه العقوبة بالحرق بالنار بصفة رسمية من قبل أبدًا.\n\nتُمثّل الأبقار كائنًا مقدّسًا لمعظم الديانات في الهند، ولذلك يُجرّم القانون الهنديّ ذبح الأبقار في 20 مقاطعة (من بين إجمالي 28 مقاطعة هندية).\n\nتصل العقوبة في بعض المقاطعات إلى السجن مدى الحياة، مثل مقاطعة Gujarat، ولكن لا تُعاقب أيّ مقاطعة بالإعدام بسبب ذلك.\n\nكما أن مقاطعة Kerala، حيث صُوّر الفيديو، تُعتبر من بين المقاطعات التي تسمح بذبح الأبقار لغرض استهلاك لحومها.\n\nبناءً على ما سبق، قرّرت منصة فتبينوا تصنيف مجموع الادّعاءات على أنّها مُضلّلة، لأنها استخدمت مقطعًا في غير سياقه لنقل مجموعة من المعلومات المضلّلة وغير الصحيحة.\n\nيمكنك مراجة مجموعة من الادعاءات الأخرى التي تحقّقت منها المنصة من خلال زيارة موقعنا الإلكتروني.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6\n\nالمصدر7\n\nالمصدر8\n\nالمصدر9",
    "title": "حكم الإعدام بالحرق بالنار بسبب قتل بقرة بالهند (فيديو)",
    "url": "https://fatabyyano.net/%d8%ad%d9%83%d9%85-%d8%a7%d9%84%d8%a5%d8%b9%d8%af%d8%a7%d9%85-%d8%a8%d8%a7%d9%84%d8%ad%d8%b1%d9%82-%d8%a8%d8%a7%d9%84%d9%86%d8%a7%d8%b1-%d8%a8%d8%b3%d8%a8%d8%a8-%d9%82%d8%aa%d9%84-%d8%a8%d9%82%d8%b1/"
}