{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/02123513/%D9%8A%D8%A8%D8%AF%D9%88-%D8%A8%D8%A3%D9%86-%D8%A7%D9%84%D8%A3%D9%85%D9%88%D8%B1-%D8%B3%D8%AA%D8%A3%D8%AE%D8%B0-%D9%85%D9%86%D8%AD%D9%89-%D8%A2%D8%AE%D8%B1-%D9%88%D8%B3%D9%86%D8%B4%D9%87%D8%AF-%D8%AD%D8%B1%D8%A8%D8%A7-%D8%A3%D9%87%D9%84%D9%8A%D8%A9-.jpg",
    "text": "يتداول رواد مواقع التواصل الاجتماعي مقطعًا يُدّعى أنه يوثق قتل الشرطة الأمريكية لمواطن أسود آخر بالرصاص،\n\nإذ يظهر في المقطع الذي لا تتجاوز مدته النصف الدقيقة تقريبًا شرطيان يتصارعان مع شخص أسمر البشرة، لينتهي بعدها ذلك الصراع بإطلاق الشرطة النار عليه ووفاته جراء ذلك.\n\nالنص الأكثر مرافقة للادعاء كان : “يبدو بأن الأمور ستأخذ منحى آخر وسنشهد حربا أهلية ستبتلع أمريكا وأوروبا”،\n\nالأمر الذي يوحي أن المقطع من المظاهرات الأمريكية الحالية.\n\nنشرت المقطع مرفقًا بالنص نفسه صفحة عمار يا مصر بتاريخ 31/05/2020\n\nحقق المقطع 4.1 مليون مشاهدة، وأعيد نشره 51000 مرة (حتى تاريخ إعداد هذا المقال في 02/06/2020).\n\nانتشر المقطع حاملًا الادعاء نفسه بشكل كبير في فيسبوك ( هنا، هنا، هنا، هنا، هنا وهنا)، كما وتم تداوله في مواقع أخرى مثل تويتر (هنا، هنا وهنا) ويوتيوب (هنا، هنا، وهنا).\n\nبعد البحث والتبين حول حقيقة الادعاء تبين ما يلي:\n\nمقطع صحيح لحادثة قديمة!\n\nبتقطيع الفيديو إلى مشاهد ثابتة والاستعانة بعدد من الكلمات المفتاحية في البحث العكسي على Google،\n\nتبيّن أنّ الحادثة تتعلق بإطلاق شرطة Baton Rouge، بولاية لويزيانا الأمريكية النار على المدعو Alton Sterling أمام أحد المحلات،\n\nوقد كان ذلك بعد تلقيهم بلاغًا بأنّ رجلًا يلبس قميصًا أحمر ويبيع الأقراص المضغوطة في المنطقة، يحمل معه مسدسًا وقد قام بتهديد أحدهم به،\n\nبحسب التحقيقات في المقطع الذي صوره صاحب المتجر Abdullah Muflahi،\n\nبالإضافة إلى عدد من المقاطع الأخرى (كاميرات المراقبة، الكاميرات المصاحبة للشرطيين وبعض مقاطع الهواة الأخرى)،\n\nتقرر إغلاق القضية ومنح البراءة للشرطيين لأن Alton Sterling قاوم الاعتقال وحاول استعمال مسدسه ضدهما.\n\nكان ذلك في 05/07/2016 وليس من المظاهرات الأمريكية الأخيرية.\n\nبناءً على ذلك قررت منصة فتبينوا تصنيف الادعاء على أنه مضلل، لأنه استعمل مقطعًا قديمًا وربطه بحادثة جديدة مما أدى إلى تضليل ملايين المتلقين.\n\nيمكنك مراجعة مجموعة أخرى من الادعاءات المضللة التي تحققت منها المنصة من هنا.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4",
    "title": "الشرطة الأمريكية تقتل مواطنا أسود آخر بالرصاص (فيديو) -مضلل.",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b4%d8%b1%d8%b7%d8%a9-%d8%a7%d9%84%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a%d8%a9-%d8%aa%d9%82%d8%aa%d9%84-%d9%85%d9%88%d8%a7%d8%b7%d9%86%d8%a7-%d8%a3%d8%b3%d9%88%d8%af-%d8%a2%d8%ae%d8%b1/"
}