{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/09/04111853/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-04T011823.301.jpg",
    "text": "ظهور معجزة في سماء عرفات\n\nيتداول على وسائل التواصل الاجتماعي فيديو يتضمن ظهور معجزة في سماء عرفات أثناء موسم الحج\n\nتعالوا نتعرف على تفاصيل قصة هذا الادّعاء ومدى صحته من خلال المقال التالي :\n\nقصة الادعاء:\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقامت صفحة المثقفون العرب بنشر فيديو الادعاء بتاريخ 19 ديسمبر 2018 وحاز المنشور على أكثر من 190 تفاعل .\n\nصفحات أخرى قامت بنشر الادعاء على موقع فيسبوك مثل : هنا وهنا\n\nيلاحظ أن الفيديو تم تداوله منذ عام 2009 ومازال يتداول بشكل مستمر .\n\nكما قامت قناة معلومة في كتاب على موقع يوتيوب والتي يتابعها أكثر من 4.5 مليون مشترك بنشر فيديو الادعاء بتاريخ 6 اكتوبر 2017 وشاهد الفيديو أكثر من 4 مليون مشاهد وحاز على أكثر من 4 الالاف تفاعل .\n\nقامت قناة لولو 7 بنشر فيديو الادعاء على موقع يوتيوب وشاهده أكثر من 1.4 مليون متابع\n\nكما تم تداول على العديد من قنوات اليوتيوب مثل : هنا وهنا\n\nالادعاء بصيغة الناشر :\n\nظهور معجزة حقيقية في سماء عرفات\n\nالنتيجة : العنوان مضلل\n\nماتشاهده ليست سحابة على شكل كلمة الله وهو مجرد شكل عشوائي , رؤية أشكال مختلفة في الغيوم يعود سببه لظاهرة نفسية تدعى الباريدوليا (pareidolia) يحاول الدماغ إيجاد أشكال مألوفة في الأشكال العشوائية وتتحكم الأهواء والرغبات في رؤية هذه الأشكال .\n\nظاهرة الباريدوليا (pareidolia) :\n\nتُعرف ظاهرة الباريدوليا على أنها الميول للتفسير الخاطئ للمؤثرات مثل الأجسام، الأنماط أو المعاني المعروفة للمشاهد.\n\nيظهر ذلك في رؤية أشكال في السحب، أو مشاهدة وجوه للأشياء غير الحية أو الأنماط المجرّدة أو سماع رسائل خفية في الموسيقى.\n\nمنصة فتبينوا\n\nليست المرة الأولى التي تقوم فيها منصة فتبينوا لمكافحة الأخبار الكاذبة بالكتابة عن ظاهرة ظاهرة الباريدوليا يمكنك الإطلاع على المزيد من المقالات المشابهة :\n\nظهور لفظ الجلالة فى سماء بورسعيد مع أول ليلة وترية من رمضان..خبر زائف\n\nفيديو يعرض سمكة بوجه إنسان – عنوان مضلل\n\nرضيع يذكر اسم الله بعد ولادته – عنوان مضلل\n\nفيديو : حيوانات تذكر اسم الله – عنوان مضلل\n\nسحابة على شكل إنسان يصلي – عنوان مضلل\n\nمصدر1",
    "title": "ظهور معجزة في سماء عرفات",
    "url": "https://fatabyyano.net/%d8%b8%d9%87%d9%88%d8%b1-%d9%85%d8%b9%d8%ac%d8%b2%d8%a9-%d9%81%d9%8a-%d8%b3%d9%85%d8%a7%d8%a1-%d8%b9%d8%b1%d9%81%d8%a7%d8%aa/"
}