{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/06022259/Untitled-40.png",
    "text": "فيديو متداول على وسائل التواصل الاجتماعي يظهر فيه رجل متطرف يقوم بالاعتداء على مسجد،\n\nيحاول أحد المارة إيقافه بلا جدوى، ثم يكمل تحطيم الواجهة وبعد الانتهاء يلوذ بالفرار..\n\nويأتي الانتقام والرد الفوري.. سيارة تصطدم بالمتطرف!\n\nفما حقيقة هذا الادّعاء؟ ومن هو الشخص الذي يظهر في الفيديو؟ وهل هو متطرّف حقًّا؟ وما حقيقة ما حلّ به؟\n\nوأخيرًا ما حقيقة تحطيم واجهة المسجد؟\n\nنفنّد كلّ هذه الادّعاءات في هذا المقال..\n\nنص الخبر المتداول:\n\n” متطرف يكسر واجهة مسجد سبحان الله جاءه الرد فوري”\n\nصفحة Génération dorée قامت بنشر الادعاء بتاريخ 25-04-2020\n\nوحاز على أكثر من 55 ألف تفاعل و87 ألف مشاركة\n\nكما قامت صفحة طنجة حضارة بنشر الفيديو بالإضافة إلى صفحات أخرى مثل هنا وهنا\n\nبعد كثرة الاستفسارات عن هذا الفيديو ارتأى فريق منصّة فتبينوا البحث عن حقيقته، وتوصل إلى الاستنتاج الآتي:\n\nنعم عنوان الفيديو مضلل فالشخص الذي يظهر في الفيديو ليس متطرفًا دينيًّا،\n\nوقد حطّم واجهة متجر رهونات وليس واجهة مسجد!\n\nصورة تثبت أن الواجهة المحطّمة لمتجر وليست لمسجد:\n\nوهنا صورة أخرى لمتجر lombardu بعد تحطيم واجهته:\n\nمن حطّم واجهة المتجر؟\n\nالشخص الذي حطّم واجهة المتجر والذي يظهر في الفيديو يُدعى lukasza، كان يبلغ من العمر وقتها 27 عامًا،\n\nوهو يعاني من إعاقة ذهنية وسلوك عدوانيّ متقدّم، وسبق له الهروب من مستشفى الأمراض النفسية.\n\nلم تكن هذه المرة الأولى التي يحطم فيها هذا الشخص واجهة المتجر نفسه،\n\nفقد قال صاحب متجر lombardu الذي كُسرت واجهته، إنّ Łukasza قد كسر نافذة متجره مرتين.\n\nأين ومتى حصلت الحادثة؟\n\nوقعت الحادثة بتاريخ 21-09-2017 في مدينة لوبلينيك البولندية،\n\nإذ حطم lukasza نافذة المتجر وصدمته سيارة أثناء هروبه نُقل الشاب إلى المستشفى للعلاج ولم يتعرض لإصابات خطيرة.\n\n\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3\n\nيمكنك الاطلاع أيضًا على مقال قد يهمّك:\n\nحقيقة: متطرفون دنماركيون يحرقون القرآن الكريم وسط كوبنهاغن!\n\nلا تتردّد في مراسلة فريق فتبينوا وإرسال روابط الأخبار التي قد تصادفك أثناء تجوالك في الإنترنت والتي قد تشكّ فيها عبر جميع حسابات المنصّة في وسائل التواصل الاجتماعي.",
    "title": "متطرف يكسر واجهة مسجد والرد فوري .. سيارة تصطدم به",
    "url": "https://fatabyyano.net/%d9%85%d8%aa%d8%b7%d8%b1%d9%81-%d9%8a%d8%ad%d8%b7%d9%85-%d9%88%d8%a7%d8%ac%d9%87%d8%a9-%d9%85%d8%b3%d8%ac%d8%af/"
}