{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/03/29135645/hqdefault-1.jpg",
    "text": "يعاد حاليا انتشار ادّعاء قديم وهو اسلام أغنى رجل في العالم جون فرد. تعرفوا على الحقيقة من خلال مقالنا التالي..\n\nنص الادعاء:\n\nأسلام أغنى رجل في العالم الأمريكي جون فرد من يملك 19 قناة أمريكية ودخول الإيمان في قلبة ودموع الفرح والسرور على قلبه اللهم ثبته على دينك ❤\n\nعاد هذا الادّعاء بالانتشار مرة أخرى فحسب الفيس بوك تم نشر الادّعاء في البداية بتاريخ 25 مارس 2018 لأول مرة\n\nحاليا عاد الادّعاء بالظهور مرة أخرى وذلك بتاريخ 29 مارس 2020 ونجح في الحصول خلال 24 ساعة فقط على ما يزيد عن 1.4 مليون مشاهدة.\n\nقام حساب Sema Qudimate بنشر الادّعاء بتاريخ 25 مارس 2018 والذي عاود الظهور مجددا بتاريخ 29 مارس 2020.\n\nالنتيجة: العنوان مضلل\n\n– الشخص الموجود في الفيديو إنسان عادي وليس المخرج الأمريكي جـون فرد المتوفى عام 1973.\n\nمن هون جون فرد ؟\n\nجون فورد مخرج ومنتج أفلام أمريكي ، حصل على جائزة أفضل مخرج في عام 1935,1940,1941 و 1952 مسجلاُ رقماً قياسيّاً\n\nواحد من أشهر أفلامه هو How Green Was my Valley K، عمل في مجال اخراج الأفلام لخمسين سنة ،\n\nوأخرج ما يصل إلى 140 فيلماً ، ويعتبر واحد من مخرجي الأفلام في تاريخ السينما الأمريكية\n\nولد في 1 فبراير 1894 وتوفي في 31 أغسطس 1973 عن عمر يناهز التاسعة والسبعين ، بعد إصابته بسرطان المعدة\n\nوالجدير بالذكر أن أغنى رجل في العالم هو Jeff Bezos والذي ما زال أغنى رجل في العالم لعام 2020 ، أما جون فرد فليس في قائمة أغنياء العالم.\n\nأغنى 5 أشخاص بالعالم لعام 2020م :\n\nفي المركز الأول: جيف بيزوس (Jeff Bezos)\n\nيأتي بيزوس في المركز الأول بصافي ثروة تقدر بحوالي 107.3 مليار دولار إذ يعتبر بيزوس هو مؤسس شركة أمازون.\n\nأظهر بيزوس شركة أمازون للعامة بتاريخ 1997 وانطلق من وقتها ليكون أول رجل بعد بيل جيتس في عام 1999 تتخطى ثروته ال100 مليار دولار.\n\nبيزوس يمتلك مشاريع أخرى غير أمازون مثل شركة الفضاء بلو أوريجين (Blue Origin) بجانب امتلاكه جريدة واشنطن بوست (Washington Post) التي قام بشرائها في عام 2013 وغيرهم.\n\nفي المركز الثاني بيل جيتس (Bill Gates)\n\nبلغ صافي قيمة ثروة بيل جيتس 99.9 مليار دولار ويعتبر بيل جيتس هو أحد مؤسسين شركة ميكروسوفت. يعتبر بيل جيتس الوحيد الذي ترك جامعة هارفاد من قائمة أغنى خمس أشخاص في العالم لعام 2020. زادت ثروة بيل جيتس بمقدار أكبر من الضعف منذ عام 2009.\n\nفي المركز الثالث بيرنارد أرنولت ( Bernard Arnault)\n\nبيرنارد أرنولت فرنسي الجنسية هو المدير التنفيذي لشركة (LVMH) والذي بلغ صافي ثروته 79.7 مليار دولار.\n\nتعد شركته أكبر شركة لبيع البضائع الفاخرة والتي تمتلك عدد من العلامات التجارية المشهورة عالميا.\n\nفي المركز الرابع وارين بافيت ( Warren Buffet )\n\nيعد وارين بافيت أفضل مستثمر في القرن العشرين وتبلغ صافي قيمة ثروته 72.6 مليار دولار.\n\nفي المركز الخامس مارك زوكنبرج (Mark Zuckerberg)\n\nيعتبر مارك هو ثاني شخص في قائمة أغنى 5 أشخاص في العالم الذي يترك جامعة هارفارد.\n\nمارك هو أحد مؤسسي موقع التواصل الاجتماعي الفيس بوك ويبلغ صافي قيمة ثروته 57.9 مليار دولار.\n\nقام مارك باختراع الفيس بوك أثناء تواجده في جامعة هارفارد في عام 2004 بجانب زميله من جامعة هارفارد ادواردو سافيرن ( Eduardo Saverin).\n\nيمكنك الاطلاع على المزيد من الادّعاءات المتربطة بالاسلام من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "إسلام أغنى رجل في العالم جون فرد.. عنوان مضلل",
    "url": "https://fatabyyano.net/%d8%ac%d9%88%d9%86_%d9%81%d8%b1%d8%af_%d8%a3%d8%ba%d9%86%d9%89_%d8%b1%d8%ac%d9%84_%d8%a7%d8%b3%d9%84%d8%a7%d9%85/"
}