{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/04/21011024/30442714_823845774493338_297825414695354368_n.jpg",
    "text": "\n\nطيور سوداء تحلق فوق سماء ولاية تكساس الأمريكية بشكل غريب ولم يعرف السبب بعد وفي ظل رؤية تكلم عنها الشيخ خالد المغربي تتكلم عن عذاب سيصيب أمريكا وعلامة العذاب هي طيور سوداء ستحلق في سماء أمريكا\n\nhttps://www.youtube.com/watch?v=mZpcyNJP56Y&feature=youtu.be\n\nهجرة طيور الشحرور blackbirds ظاهرة طبيعية تحدث سنويًا في ولاية تكساس المعروفة بكونها طريقًا لهجرة الآلاف من الطيور\n\nويمكن ايجاد العديد من الفيديوهات على موقع اليوتيوب تمثل الظاهرة لمئات الطيور المهاجرة كل عام وفي نفس المنطقة\n\nتصوير هجرة الطيور في تكساس خلال سنوات مختلفة\n\nJan 20, 2010\n\nFeb 5, 2015\n\nNov 16, 2016\n\nJan 15, 2017\n\nهجرة طيور الشحرور:\n\nفي الربيع والخريف تبدأ طيور الشحرور هجرتها السنوية عبر سماء تكساس.\n\nالملايين من الطيور تعبر مسافة طويلة جدا بين مناطق تزاوجها الشمالية ومنزلها الشتوي في وسط وجنوب أمريكا.\n\nبعض هذه الطيور تقضي شتائها في تكساس بسبب أن جوها يعتبر أكثر دفئا من مناطق سكنها الطبيعية.\n\nتحتوي تكساس على حوالي 639 فصيلة من الطيور، أكثر من ثلثي هذه الفصائل هي طيور مهاجرة.\n\nهذه الطيور تجعل من تكساس الولاية رقم واحد في معدل الهجرة والتي تكون غالبا طيور مهاجرة.\n\nتكساس الولاية الأولى في معدلات هجرة الحيوانات:\n\nقام الباحث بارت بالارد (Bart Ballard) من معهد سيزار كليبيرج للحياة البرية في تكساس (Caesar Kleberg Wildlife Research Institute at Texas) باختبار هذه المعلومة.\n\nقام الباحث بوضع رادات متحركة في السماء على طول الساحل الجنوبي للخليج في الربيع، ثم قام بتسجيل معدلات عبور ما يزيد عن ألف طائر لكل كيلو متر لكل ساعة.\n\nهذا المعدل المسجل أعلى ب 10 مرات من الرقم الموجود في باقي الولايات والتي تم فيها نفس القياس.\n\nفي الخريف أحيانا يصل معدل العبور لحوالي 5000 طائر أو أكثر لكل كيلومتر في الساعة.\n\nالمعوقات الحالية لهجرة طيور الشحرور:\n\nتزداد المخاطر التي يواجهها طيور الشحرور في رحلتهم الطويلة حاليا.\n\nالتعدي على أي جزء من الرحلة سواء كان مناطق التزاوج أو مناطق الشتاء أو مناطق الوقوف بينهم كل ذلك يؤثر على هجرة هذه الطيور ويعرضها للخطر.\n\nأيضا تواجه الطيور العديد من المشاكل في السماء حتى بسبب أبراج الهاتف المحمول، سلوك الكهرباء وكذلك تربونات الرياح.\n\nكذلك تشكل إضاءات المنازل ليلا عائق إضافي لرحلتهم الطويلة.\n\nفي ولاية تكساس على سبيل المثال يتسبب الجفاف في القضاء على الأراضي الرطبة ونقص مصادر الغذاء لبعض هذه الطيور.\n\nمصدر1\n\nمصدر2",
    "title": "تحليق طيور سوداء كعلامة للعذاب الذي سيصيب أمريكا.. ما الحقيقة؟",
    "url": "https://fatabyyano.net/apocalypse_migration_birds/"
}