{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/08/05160248/hiroki_by_flicker_dolls_da0qjqv-fullview-1.jpg",
    "text": "انتشرت صورة في مواقع التواصل لثلعب أبيض قيل إنّها أنثى الثعلب الروسي.\n\nفما حقيقة هذه الصورة؟\n\nجولة في الحسابات التي نشرت ادعاء أنثى الثعلب الروسي\n\nنشر حساب “فيولا وديع كامل” الصورة في مجموعة عجائب وغرائب حول العالم بتاريخ 1/8/2020\n\nوقد حصل المنشور على ما يزيد عن 3800 إعجاب و119 مشاركة حتى تاريخ كتابة هذا المقال\n\nوأرفقها بنص الادعاء الآتي: أنثى الثعلب الروسي.. عندما يكون المبدع هو الله\n\nكما انتشر الادعاء في مجموعات وصفحات عديدة، وحصل على تفاعل كبير جدًّا\n\nفنجده في مجموعة هل تعلم إذ نُشر فيها الادعاء بتاريخ 7-مايو-2020 فحصل المنشور فيها على ما يزيد عن 10 آلاف إعجاب و197 مشاركة\n\nوانتشر أيضًا في هذه الصفحات:\n\nراجع فريق فتبينوا الادّعاء باستخدام البحث العكسي عبر محركات البحث للوصول إلى المصادر المتعلّقة بالادّعاء فتوصل إلى الآتي:\n\n_ الصورة عبارة عن عمل فني (دمية) باسم (هيروكي) صُمّمت في متجر FlickerDolls المختص بتصميم الدمى والألبسة والحقائب والأحذية والمجوهرات.\n\nكما يتضح في الصورة التالية لأعمال المتجر يُوضح المتجر أنهم يقومون بصنع حيوانات مذهلة ويستقبلون الطلبات الخاصة.\n\nلهذا المتجر حسابًا على موقع DeviantArt المتختص بعرض الأعمال الفنية والرسومات والصور والمنحوتات وتعليم الرسم والتصميم.\n\nيتضح في الصورة التالية من المتجر أن الحيوان في الادّعاء تم صنعه لطلبية خاصة مما يؤكد أنه غير حقيقي.\n\nهل هناك نوع من الثعالب اسمه الثعلب الروسي؟ هل هناك نوع من الثعالب اسمه الثعلب الروسي؟\n\nهناك عدة تصنيفات للثعالب، صنّفها البعض في 10 أنواع، ومنهم من صنّفها في 7 أنواع.\n\nلكن الأشهر أنّ الثعالب تصنّف في 12 نوعًا وهي:\n\nولا وجود لنوع اسمه (الثعلب الروسي) بين كل التصنيفات\n\nلكن هناك نوعان شهيران من الثعالب يعيشان في روسيا، هما:\n\nثعلب القطب الشمالي.\n\nالثعلب الأحمر.\n\nاقرأ أيضا: أنثى ثعلب تقوم بإرضاع مجموعة من صغار الدب ماتت أمهم!ما حقيقة ذلك؟\n\nبناءا على ما سبق قرر فريق منصة فتبينوا تصنيف الادّعاء أنه عنوان مضلل اذ أن الحيوان غير حقيقي ولكن تم تصميمه لطلبية خاصة\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3\n\nمصدر 4\n\nمصدر 5\n\nمصدر 6\n\nمصدر 7\n\nمصدر 8\n\nمصدر 9\n\nمصدر10",
    "title": "الصورة ليست لأنثى الثعلب الروسي بل عمل فني باسم هيروكي",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b5%d9%88%d8%b1%d8%a9-%d9%84%d9%8a%d8%b3%d8%aa-%d9%84%d8%a3%d9%86%d8%ab%d9%89-%d8%a7%d9%84%d8%ab%d8%b9%d9%84%d8%a8-%d8%a7%d9%84%d8%b1%d9%88%d8%b3%d9%8a-%d8%a8%d9%84-%d8%b9%d9%85%d9%84_/"
}