{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/01034316/%D8%AF%D8%AE%D9%88%D9%84-%D8%A7%D9%84%D9%85%D8%AA%D8%B8%D8%A7%D9%87%D8%B1%D9%8A%D9%86-%D9%84%D9%84%D8%A8%D9%8A%D8%AA-%D8%A7%D9%84%D8%A3%D8%A8%D9%8A%D8%B6-%D9%87%D8%B1%D9%88%D8%A8-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8.jpg",
    "text": "يتداول مستخدمو مواقع التواصل الاجتماعي مقطعًا يدعى أنه يوثّق لحظة دخول المتظاهرين إلى البيت الأبيض مما أدى إلى هروب ترامب وأعضاء حكومته.\n\nنشرت صفحة حكمة اليوم المقطع في 30/05/2020 مرفقًا بنص الادعاء الآتي (من دون تصرف):\n\n#عاجل⭕دخول المتظاهرين الى داخل البيت الابيض وهروب جماعي لحكومة #ترامب\n\nحقق المقطع نسبة مشاهدة وتفاعل كبيرين، وأعيد نشره 1200 مرة (حتى تاريخ إعداد هذا المقال في 01/06/2020).\n\nنشر المقطع عدد كبير من الصفحات الأخرى (هنا، هنا، هنا، هنا، هنا، هنا وهنا)، كما وانتشر في مواقع أخرى مثل إنستغرام (هنا وهنا) ويوتيوب (هنا، هنا وهنا).\n\nبعد البحث والتدقيق في مدى صحة الادعاءات، تبين ما يلي:\n\nهل المقطع يُظهر اقتحام البيت الأبيض من قِبل المتظاهرين؟\n\nمشاهدة المبنى البارز في المقطع لوحدها تؤكّد أنه ليس بالبيت الأبيض، لأن هذا الأخير لا يملك أي قبة بارزة بالشكل الواضح في الفيديو، كما أنه أكبر بكثير ولا تحيط به أي بنايات (راجع أيضا هنا وهنا).\n\nبالبحث عن ماهية المبنى بالاستعانة بصور ثابتة من المقطع تبيّن أنه من حادثة الاعتداء على مبنى حكومة أوهايو ( Ohio Statehouse) بتاريخ 29/05/202 من طرف المتظاهرين الذين خرجوا بعد حادثة وفاة الأمريكي من أصول إفريقية George Floyd تحت أقدام شرطي (مقاطع من زوايا أخرى هنا، هنا، وهنا)، [المقطع الأصلي من هنا].\n\nوقد شهدت المنطقة أعمال عنف كبيرة تلك الليلة:\n\nمذا حصل في المظاهرات بالقرب من البيت الأبيض؟\n\nلم يُسجّل أي اقتحام من طرف المتظاهرين للبيت الأبيض (حتى تاريخ إعداد هذا المقال في 01/06/2020)،\n\nوكل ما تم تسجيله في تلك المظاهرات هو بعض أعمال الشغب والاشتباكات مع رجال الأمن لا غير.\n\nبناءً على ما سبق، قررت منصة فتبينوا تصنيف مجموع الادعاءات على أنّها مضللة؛ لأنها استخدمت مقطعًا في غير سياقه لإيصال معلومة غير صحيحة.\n\nيمكنك مراجعة مجموعة أخرى من الادعاءات المضللة التي تحققت منها المنصة من هنا.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6\n\nالمصدر7\n\nالمصدر8\n\nالمصدر9\n\nالمصدر10",
    "title": "دخول المتظاهرين إلى البيت الأبيض وهروب جماعي لترامب وحكومته (فيديو)",
    "url": "https://fatabyyano.net/%d8%af%d8%ae%d9%88%d9%84-%d8%a7%d9%84%d9%85%d8%aa%d8%b8%d8%a7%d9%87%d8%b1%d9%8a%d9%86-%d8%a7%d9%84%d8%a8%d9%8a%d8%aa-%d8%a7%d9%84%d8%a3%d8%a8%d9%8a%d8%b6-%d9%88%d9%87%d8%b1%d9%88%d8%a8-%d8%ac%d9%85/"
}