{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/09/30175201/%D8%AC%D8%AF%D9%8A%D8%AF-2020-05-30T074917.618.jpg",
    "text": "يعود فيديو ” ظواهر خارقة في روسيا” للتداول من جديد على مواقع التواصل الاجتماعي،\n\nوهذه المرة ينتشر بشكل كبير جدًا تحت عناوين مختلفة مثل “ظواهر يعجز العقل عن تفسيرها”\n\nإليكَ تفسيرها والمزيد من التفاصيل..\n\nانتشر الفيديو مع أكثر من تعليق، منها “معجزات في روسيا تخالف قوانين الطبيعة”\n\nوآخر تحت عنوان “ثلاث ظواهر خارقة يعجز العقل عن تفسيرها في روسيا !!”\n\nوجاء في الفيديو ما مفاده: أن ثلاث ظواهر عجيبة تحدث فقط في روسيا، تحتاج تفسير علمي،\n\nوتعليقًا على الظاهرة الأولى التي تظهر فيها علبة حديدية تعود بعد رميها إلى المكان الذي رُميت منه، فقد نُشرت على أنها ظاهرة انعدام الجاذبية في هذا المكان من روسيا.\n\nأما الظاهرة الثانية، فهي عين ماء صالحة للشرب، يشرب منها الناس ويغتسلون، وفي نفس الوقت الماء قابل للاشتعال.. وهنا تحدّث المعلّق عن إمكانية وجود غاز مع الماء\n\nوفيما يتعلق بالظاهرة الثالثة، فكانت عبارة عن بركة ماء موجودة في روسيا، إذا رميتَ حجرًا فيها فإنه يطفو على سطحها.\n\nوقد تداولت الكثير من الصفحات على فيس بوك هذا الفيديو، وتمت مشاهدته ملايين المرات، كان منها: صفحة الجوهرة الزرقاء التي نشرت الفيديو بتاريخ 26 مارس، وحاز فيها على 6.2 مليون مشاهدة حتى لحظة تحرير المقال، هنا\n\nبالإضافة إلى صفحة حول العالم العربى التي نشرت الفيديو بتاريخ 15 مارس، وحاز فيها على 36 ألف مشاهدة، هنا\n\nوصفحة تافراوت سيتي التي نشرته بتاريخ 18 يناير وحاز فيها على 5.772 مشاهدة حتى هذه اللحظة، هنا\n\nعاد مؤخرًا الادعاء بالانتشار المطرب حسام الشرقاوي بتاريخ 21 ابريل 2020\n\nوحاز على 41 ألف تفاعل وأكثر من 40 ألف مشاركة\n\n#ظهور_3_معجزات مش هتصدقوا اتفرج للاخر واللى عنده تفسير يقوله فى التعليقات وقول سبحان الله وبحمده سبحان الله\n\nالنتيجة: عنوان مضلل ليست ظواهر خارقة\n\nالظواهر الثلاثة التي ظهرت في الفيديو هي ظواهر طبيعية، ولها تفسيرها العلمي، كما أنها موجودة في أكثر من مكان في العالم، وليس فقط في روسيا.\n\nتفسير ظاهرة ارتداد العلبة وعدم سقوطها: قوة التيارات الهوائية في المكان الذي تم تصوير المقطع فيه، مما يسبب ارتداد العلبة الحديدية، وهذه الظاهرة موجودة في أكثر من مكان حول العالم، منها على سبيل المثال في سد هوفر (Hoover dam)، وليست بسبب انعدام الجاذبية.\n\nتفسير ظاهرة الماء المشتعل: ظاهرة طبيعية سببها جيوب تخزن الغاز في باطن الأرض، نجد مثل هذه الظاهرة في عدة أماكن ، أشهرها ظاهرة ( الشعلة الأبدية ) في نيويورك، إذ يُعتَقد بأنها مضاءة منذ آلاف السنين، وماتزال مضاءة بفعل الغاز الطبيعي الذي يتسرب من الصخور.\n\nوفي كردستان العراق بئر يترافق فيها خروج الماء مع النار؛ نتيجة تسرب غاز موجود داخل الأرض.\n\nتفسير ظاهرة الصخور الطافية فوق سطح الماء: يعود سبب الطفو إلى نوع الصخور، وليس لبركة الماء علاقة بالظاهرة، فالصخور البركانية أقل كثافة من الماء، لذا فهي تطفو فوق سطح المياه.\n\nإقرأ أيضا :\n\nمعجزة في السعودية ظهور يد في السماء – زائف!\n\nماحقيقة معجزة بركة الحاج يوسف؟\n\nماحقيقة الشجرة المعجزة وماؤها المقدس؟\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6\n\nالمصدر7\n\nالمصدر8\n\nالمصدر9",
    "title": "ظواهر خارقة في روسيا يعجز العقل عن تفسيرها- عنوان مضلل",
    "url": "https://fatabyyano.net/natural_places_russia/"
}