{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21032911/IMG_%D9%A2%D9%A0%D9%A2%D9%A0%D9%A0%D9%A3%D9%A1%D9%A6_%D9%A1%D9%A2%D9%A2%D9%A9%D9%A0%D9%A9-1024x592-1.jpg",
    "text": "انتشر فيديو يُظهر سقوط كميات من الباذنجان في سماء إيران تعرفوا من خلال مقالنا على الحقيقة وتفاصيل أخرى كل ذلك من خلال مقالنا التالي..\n\nنص الادعاء:\n\nسقوط كميات من الباذنجان في سماء #إيران\n\nانتشر الادعاء على وسائل التواصل الإجتماعي المختلفة منها الفيس بوك.\n\nبعد مراجعة الفيس بوك وجد فريق فتبينوا بالبحث العكسي التالي:\n\nقامت صفحة اخبار كركوك بنشر الفيديو بصيغة الادعاء بتاريخ 15 مارس 2020 الساعة 7:05 مساءا\n\nحصل الفيديو من خلال صفحتهم على 19 مشاركة وما يزيد عن 1.9 ألف مشاهدة\n\nقامت كذلك صفحة العراق الحر بنشر الفيديو بنص الادعاء وذلك في تاريخ 15 مارس 2020 بتاريخ 6:42 مساءا\n\nلكن الفيديو لم يحصل على نفس الرواج كالرابط السابق حيث حصل فقط على 439 مشاهدة وعدد مشاركات وصل 10 مشاركات.\n\nيمكنكم متابعة باقي الصفحات التي نشرت الادعاء من هنا\n\nعنوان مضلل\n\nتم إنشاء المقطع من قبل المصمم الإيراني amin taghipour\n\nباستخدام مؤثرات خاصة للأفلام السينمائية\n\nيمكنكم مشاهدة الفيديو من خلال حسابة على انستجرام:\n\nتفاصيل أكثر عن فيديو إيران:\n\nقام المصمم الإيراني amin taghipour بنشر الفيديو بتاريخ 15 مارس 2020.\n\nحصل الفيديو الخاص بالمصمم على ما يزيد عن 333 ألف مشاهدة وفقا لأخر تحديث بتاريخ 16 مارس 2020.\n\nقامت كذلك صفحة عربية Rudaw بنشر فيديو الادعاء ونقلت معه تصريح نائب محافظ طهران وكان كالتالي:\n\nنائب محافظ #طهران، حميد رضا غودرزي، فسر الفيديو المنتشر بأنه كان بفعل استخدام خدع سينمائية من قبل المصمم أمين تقي بور، الذي يعمل في هوليود وعلق في إيران بعدما زارها إثر وفاة والده لكنه لم يتمكن من العودة بسبب تعليق الرحلات الجوية جراء تفشي #كورونا\n\nعربية Rudaw على عدد كبير من المشاهدات تخطى 241 ألف مشاهدة بينما وصل تخطى عدد المشاركات 1.1 ألف مشاركة حصل فيديو صفحة\n\nيمكنك مراجعة كل الادعاءات المتعلقة بدولة إيران والتي قام الفريق بالتحقق منها من هنا\n\nبلغ عدد إصابات بفيروس كورونا حاليا في إيران 13,938 حالة ووصل عدد الوفيات 724 حالة\n\nبلغ عدد الذين تم شفائهم 4,590 بينما يوجد في إيران حاليا 8,624 حالة في وضع خطر\n\nوذلك حسب أخر تحديث بتاريخ 16 مارس 2020.",
    "title": "فيديو سقوط كميات من الباذنجان في سماء إيران ..ما الحقيقة؟",
    "url": "https://fatabyyano.net/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%b3%d9%82%d9%88%d8%b7-%d9%83%d9%85%d9%8a%d8%a7%d8%aa-%d9%85%d9%86-%d8%a7%d9%84%d8%a8%d8%a7%d8%b0%d9%86%d8%ac%d8%a7%d9%86-%d9%81%d9%8a-%d8%b3%d9%85%d8%a7%d8%a1-%d8%a5/"
}