{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/02/25232812/%D8%AC%D8%AF%D9%8A%D8%AF-2020-05-25T132612.794.jpg",
    "text": "يتداول على وسائل التواصل الاجتماعي صورة يدّعى أنها لـ قاضي أردني يقبل يد المتهم\n\nماقصة هذه الصورة ؟ وما حقيقتها ؟\n\nهذا ماسنتعرف عليه في المقال التالي :\n\nصورة تم تداولها على وسائل التواصل الاجتماعي على أنها لـ قاضي في إحدى المحاكم الأردنية\n\nفي مدينة الزرقاء ينحني ليقبل يد المتهم الماثل أمامه في تصرف مفاجئ في قاعة المحكمة\n\nتعالوا نتعرف على القصة المرفقة مع الصورة المتداولة :\n\nيمكنكم الاطلاع على صفحات نشرت الادعاء على موقع التواصل الاجتماعي فيسبوك من هنا وهنا وهنا وهنا وهنا .\n\nوأخيرا من هنا .\n\nمما سبق يتضح لنا أن الخبر تم تداوله منذ عام 2016 ومايزال يتداول بوسائل التواصل الاجتماعي .\n\nنص الادعاء المرفق مع الصورة :\n\nقاضي يقبل يد متهم.. والسبب؟\n\nأصر قاضٍ في إحدى المحاكم الاردنية في مدينة الزرقاء على تقبيل يد متهم، مَثُل أمامه للنظر بقضية “اعتداء”، تتمحور بأن المتهم الذي يعمل معلم مدرسة ضرب بالعصا أحد الطلبة، ما دفع ذوي الأخير لتقديم شكوى بحق المعلم، واضطره للمثول أمام هيئة المحكمة.\n\nوتفاجأ الحضور بفعل القاضي الذي أصر على تقبيل يد المتهم، ليكشف لاحقا بأن المتهم الذي يمثل أمامه هو معلمه القديم في المدرسة، ومربٍ فاضل وكبير في السن،\n\nفي حين قرر القاضي بأن تكون قبلته على يد المتهم “المعلم” هي الحكم في القضية المنظورة.\n\nوفور مغادرة الحضور لقاعة المحكمة تداول نشطاء عبر مواقع التواصل الاجتماعي قصة القاضي مع معلمه المتهم، مشيدين بالأخلاق العالية التي تحلى بها القاضي وتقديره الكبير للمعلم الذي كان سببا في وصوله وترقيته في عمله وعلمه.\n\nوطالب معلقون، وزارة التربية والتعليم والجهات الحكومية المعنية بسن قوانين وأنظمة تحمي المعلم خلال قيامه بالعملية التعليمية، مستنكرين أن يمكث معلم مسن خرّج أجيالا خلف قضبان الاتهام بسبب ضرب طالب بعصا.\n\nالنتيجة : عنوان الصورة مضلل\n\nالصورة لاتعود لـ قاضي أردني واستاذه السابق في المدرسة\n\nوالصورة الأصلية تعود لرئيس الوزراء التركي السابق داوود أوغلو وهو ينحني ليقبل يد شيخ علوي ضمن زيارة قام بها لشيوخ الطائفة العلوية عام 2014 .\n\nقام الشيخ بالانحناء أولا لتقبيل يد أوغلو , فكانت ردت فعل أوغلو بأن أنحنى مقبلاً يد الشيخ .\n\nصرح داود أوغلو حينها بأن على الدولة أن تنحني أمام المواطنين ومن غير اللائق أن ينحني شيخ كبير ليقبل يد من هو أصغر منه .\n\nإقرأ أيضا :\n\nانتاج تركيا كمامة ذكية للقضاء على فيروس كورونا.. ما الحقيقة؟\n\nما حقيقة(فيديو)انكسار سد في تركيا؟\n\nمصدر1\n\nمصدر2",
    "title": "صورة قاضي يقبل يد متهم في المحكمة",
    "url": "https://fatabyyano.net/%d9%82%d8%a7%d8%b6%d9%8a-%d9%8a%d9%82%d8%a8%d9%84-%d9%8a%d8%af-%d9%85%d8%aa%d9%87%d9%85/"
}