{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/03/21020547/7.jpg",
    "text": "الفيديو قديم نشر في 2007 يظهر فيه الداعية الألماني Pierre Vogel مع 5 أشخاص ينطقون بالشهادة\n\nيمكنكم مشاهدة الفيديو الأصلي من هنا:\n\nمعلومات عن أحداث نيوزيلندا:\n\nقام رجل أسترالي الجنسيةيدعى برينتون تارانتباستهداف مسجدين في منطقة christchurch في نيوزيلندا بإطلاق نار مخطط و ممنهج في وقت صلاة الجمعة، حيث يشهد المسجد توافد أعداد كبيرة من المسلمين من شتى الأعمار لحضور الجمعة، و قام بتوثيق لحظات إطلاق النار على المتواجدين في المسجد عن طريق كاميرا مثبتة على جبهته تصور تحركاته أثناء قيامه بالعمل الإرهابي. و قد وصف رئيس الوزراء الأسترالي “سكوت موريسون”منفذ الهجوم المسلح، والذي يحمل الجنسية الأسترالية، بأنه إرهابي من”اليمين المتطرف”.\n\nقام برينتون أولا بمهاجمة مسجد النور في حوالي الساعة ال 1:30ظهرا، و قد استغرق هجومه الذي تضمن عودته للسيارة و إعادة تسليح نفسه و العودة للمسجد حوالي 6 دقائق،\n\nحيث غادر بعدها بالسيارة. و بعد ذلك بفترة بسيطة بدأ إطلاق نار آخر في مسجد لينوود راح ضحيته 7 من المصلين و توفي الثامن متأثرا بجراحه. و مما يذكر أن الشرطة استغرقت ما يقارب النصف ساعة بعد أول تحذير طواريء لتحديد مكان إطلاق النار و التصرف.\n\nهذه صورة الإرهابي المسئول عن أحداث نيوزيلندا:\n\nبث الإرهابي للحادثة ورد رئيسة الوزراء:\n\nو قد قام برينتون ببث حي للعملية الإرهابية على الفيسبوك مدته تقارب ال 17 دقيقة\n\nيبدأ من انطلاقه بالسيارة ناحية المسجد و ينتهي بخروجه إلى شارع جانبي و إطلاقه النار عشوائيا على المارة في الشارع.\n\nو صرحت رئيسة الوزراء النيوزيلندية جاسيندا آردرن أن مكتبها كان قد تلقى رسالة إلكترونية قبل 9 دقائق\n\nمن عملية إطلاق النار على مسجد النور تتضمن تصريحا بنوايا برينتون العدائية و العنصرية\n\nولكنها لم تتضمن أي إشارة لزمان أومكان أو أي تفاصيل أخرى. و حسب ما قالت آردن، سُلمت مباشرة إلى الأمن\n\nيمكنكم قراءة تقرير فتبينوا الكامل عن الحادثة من هنا\n\nيمكنكم متابعة المزيد من الإدعاءات التي قامت فتبينوا بالتحقق منها والمرتبطة بهذه الحادثة المؤسفة\n\nفقط بالضغط على عنوان الإدعاء لمشاهدة رد فتبنيوا عليه:\n\nماحقيقة(فيديو)نشيد يصدح بأسماء الله الحسنى بكنيسة في نيوزيلندا؟\n\nخبر كاذب: أطفال نيوزيلندا يتعلمون الصلاة بعد حادث الاعتداء الإرهابي.\n\nماحقيقة وفاة رافع السبابة في الاعتداء الإرهابي بنيوزيلندا؟\n\nما حقيقة(فيديو)اعتناق أكثر من 350 شخص للإسلام بعد مجزرة نيوزيلندا الإرهابية؟\n\nخبر كاذب: مسجد النور بنيوزيلندا يستقبل أضعاف المصلين تضامنا مع شهداء المذبحة.\n\nما حقيقة(فيديو)حرق كنيسة على خلفية حادث مسجد نيوزيلندا الإرهابي ؟",
    "title": "ما حقيقة(فيديو)اعتناق أكثر من 350 شخص للإسلام بعد مجزرة نيوزيلندا الإرهابية؟",
    "url": "https://fatabyyano.net/%d8%a7%d8%b9%d8%aa%d9%86%d8%a7%d9%82-350%d8%b4%d8%ae%d8%b5-%d9%84%d9%84%d8%a5%d8%b3%d9%84%d8%a7%d9%85/"
}