{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/01/14163647/%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%AC%D8%AF%D9%8A%D8%AF-87.jpg",
    "text": "سمكة غريبة في نهر ماديرا بالأمازون البرازيل\n\nادعاء تم تداوله على منصات التواصل الاجتماعي على هئية فيديو\n\nتعالوا نتعرف على تفاصيل قصة الادعاء ومدى حقيقته من خلال المقال التالي :\n\nقصة الادعاء :\n\nيظهر بالفيديو مخلوق غريب ادعي بأنه سمكة ظهرت في نهر ماديرا الأمازون البرازيل\n\nقامت صفحة معلوماتيون بنشر الادعاء على منصة التواصل الاجتماعي فيس بوك بتاريخ 23 يناير 2019 وحاز الادعاء على أكثر من 1.5 ألف تفاعل\n\nقامت صفحة Mohamed بنشر الادعاء على منصة التواصل الاجتماعي فيس بوك بتاريخ 23 يناير 2019\n\nالادعاء بصيغة الناشر :\n\nسمكة غريبة جدا في نهر ماديرا الأمازون البرازيل\n\nسبحان الخالق العظيم\n\nالنتيجة : العنوان مضلل\n\nماتشاهده ليس لسمكة غريبة تم العثور عليها في نهر ماديا في الأمازون وماهو في الحقيقة إلى مجسم بتأثيرات بصرية !\n\nمجسم بتأثيرات بصرية\n\nالفيديو مقتطع لمجسم بتأثيرات بصرية خاصة لتصوير فيلم\n\nنشرها حساب Animatronique sffets speciaux على منصة التواصل الاجتماعي فيس بوك بتاريخ 9 يناير 2019\n\nالفيديو كامل للمجسم\n\nمجسمات فنية نتيجة متكررة لادعاءات مشابهة !\n\nقامت منصة فتبينوا لمكافحة الأخبار الكاذبة بالرد على ادعاء مشابه حمل عنوان ” اكتشاف لايصدق لحيوانات غريبة بالفرب من الكهف”\n\n\n\nوبالعودة إلى تصحيح منصة فتبينوا نجد أن هذه الحيوانات الغريبة ماهي إلا قطع فنية من صنع الفنانة النرويجية “Tori Wrånes” تم عرضها ضمن المعرض الدولي الأول للفن المعاصر في تايلاند “Thailand Biennale”\n\nاقرأ أيضا :\n\nأجسام غريبة تظهر على سطح القمر بشكل مريب (مقطع) – زائف\n\nفيديو سوق حيوانات غريبة بالصين.. ما الحقيقة؟\n\nتشريح جثة مخلوق غريب من الفضاء الخارجي – زائف\n\nمخلوق غريب عثر عليه في العراق – زائف\n\nما حقيقة(فيديو)العثور على حيوان غريب على سواحل عدن ضخم جدًا وينطق؟\n\nمصدر1\n\nمصدر2",
    "title": "سمكة غريبة في نهر ماديرا بالأمازون البرازيل",
    "url": "https://fatabyyano.net/%d8%b3%d9%85%d9%83%d8%a9-%d8%ba%d8%b1%d9%8a%d8%a8%d8%a9-%d9%81%d9%8a-%d9%86%d9%87%d8%b1-%d9%85%d8%a7%d8%af%d9%8a%d8%b1%d8%a7-%d8%a8%d8%a7%d9%84%d8%a3%d9%85%d8%a7%d8%b2%d9%88%d9%86-%d8%a7%d9%84%d8%a8/"
}