{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/01081330/20200430_191901-1.jpg",
    "text": "انتشرت في فيسبوك العديد من المقاطع التي تدعي أنها عبارة عن بث مباشر منقول عن وكالة ناسا يظهر فيه كوكب ضخم يتوجه للاصطدام مباشرة بالأرض.\n\nنتعرف على المزيد من التفاصيل من خلال ما يلي:\n\nنشرت صفحة Gulnaz Khan المقطع في 24/04/2020 مرفقًا بنص الادعاء الآتي:\n\n“عاجل مباشرة من وكالة ناسا … رصد وتصوير كوكب ضخم تصفه ناسا “خطرا محتملا” يقترب من اصطدام مباشر بالأرض”.\n\nحقق المنشور نسبة مشاهدة وتفاعل كبيرين، وأعيد نشره أكثر من 360 مرة.\n\nنُشر المقطع مرفقًا بالادعاء نفسه في عدة صفحات مثل: Ava plus, Emara, أخبار العالم، Ava Tv ،Disasters around the world, مطبخ أم وليد 2، Daily view،Kartik mahata و Lossless.\n\nبعد البحث والتبين توصل الفريق للاستنتاج الآتي:\n\nمضلل\n\nالفيديو قديم يعود على الأقل إلى سنة 2012، إذ تناقلته بعض وسائل الإعلام على أنه من مدينة Juliaca بدولة البيرو، وعلى أنه من تصوير المصور الهاوي Cristian Palomino García.\n\nتناقلت وسائل إعلام أخرى مقطعًا مشابهًا له من زاوية أخرى سنة 2011 على أنه من Cusco بالبيرو أيضًا،\n\nولكن لم نستطع التأكيد هل كان هو بالفعل أم أنه عبارة عن جسم آخر.\n\nلم نجد أي تعقيب على المقطعين يؤكّد ماهية الجسمين، وكل ما وجدناه كان مجرد تضارب للآراء بين قائل بأنه نيزك احترق في السماء،\n\nوقائل بأنه حطام قمر صناعي ومقترح بأنه مجرد طائرة وانعكاس أشعة الشمس وقت الغروب على الدخان المنبعث جعلها تظهر كأنها جسم محترق.\n\nلم نجد أي مصدر موثوق قال إنّه عثر على الجسم أو الجسمين وتعرّف على ماهيتهما،\n\nكل ما نستطيع تأكيده هو أن المقاطع المتداولة قديمة، وأنّ وكالة ناسا لم تنقل أي بث مباشر لكوكب ضخم يصطدم بالأرض.\n\nملاحظة بخصوص البث المباشر على فيسبوك:\n\nنحيط متابعينا علمًا أنّه يمكن وضع فيديو قديم مسجّل على أساس أنه بث مباشر على فيسبوك،\n\nوهي ثغرة استُعملت مؤخّرا لجلب التفاعل لا غير، وقد بُثت بواسطتها مقاطع قديمة لنشر الأخبار الكاذبة، لذا ننصح بعدم التفاعل مع المحتويات المشابهة وتبليغ منصّة فتبينوا عند مصادفتكم لأي مقطع مماثل مشكوك فيه لكي يقوم الفريق المختص بالتحقق منه وتبليغ الفيسبوك عنه إذا اضطر الأمر.\n\nاقرأ أيضًا: بث مباشر لجنازة زعيم كوريا الشمالية الحالي “كيم جونغ أون”.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5",
    "title": "مباشر من وكالة ناسا: رصد كوكب ضخم يقترب من الاصطدام بالأرض مباشرة!",
    "url": "https://fatabyyano.net/%d9%85%d8%a8%d8%a7%d8%b4%d8%b1-%d9%85%d9%86-%d9%88%d9%83%d8%a7%d9%84%d8%a9-%d9%86%d8%a7%d8%b3%d8%a7-%d8%b1%d8%b5%d8%af-%d9%83%d9%88%d9%83%d8%a8-%d9%85%d8%b6%d8%ae%d9%85-%d9%8a%d8%aa%d8%ac%d9%87-%d9%86/"
}