{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/01203337/Untitled.png",
    "text": "انتشر بين مستخدمي ورواد مواقع التواصل الاجتماعي بشكل كبير مقطع يظهر فيه أشخاص يدّعون\n\nأن تقنية 5G تسببت بموت الحيوانات كما أنها تسبب ضررًا لصحة الإنسان.\n\nفما حقيقة ذلك المقطع؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nنص الادعاء:\n\nعــاجل.. كورونا والجيل_5.. و «بابل»؟ فــي بريــطانيا.. هل سمعتم بالمثل القائل «الطيور على أشكالها تقع»؟! فعلا، هي الآن تقع على الأرض ميتة وعلى أرض الواقع.. البط.. الإوز.. ومختلف العصافير.. وأبراج الجيل الخامس تظهر بين ليلة وضحاها.. وسط خوف ورعب وذهول البريطانيين جراء رؤيتهم سقوط الطيور موتى في كل مكان ووسط الطرقات.. واندهاشهم من سرعة إنجاز الأبراج والأعمدة الخاصة ب تقنية 5G.. كل هذا مع تزايد رهيب في انتشار كورونا حيث يتهم البريطانيون أبراج الجيل الخامس في تأثيرها على المناعة وعلى كل جسم حي ليسقط ميتا كما تتساقط الطيور!! في الحقيقة .. ما لفت انتباهي كذلك تلك المرأة التي قالت: “إنه مشروع بابل، نظام بابل العالمي للسيطرة على البشرية” هل تذكرون منشوري حول #نمرود ومشروع بابل؟!! ها أنتم في بيوتكم كما أرادوه.. هل تصدقون اليوم ما كنا نحذركم منه؟!!! #واش #كورونا #الجيل_الخامس #بريطانيا #مشروع_بابل\n\nفقد قام حساب Wech بنشر الادعاء في 2 أبريل الساعة 4:13 صباحًا.\n\nوحصل المنشور حتى وقت التحديث على نحو 3400 تفاعل وتم مشاركته من قبل 6100 شخصًا.\n\nقامت صفحات أخرى على الفيس بوك بنشر الادّعاء من هنا و هنا و هنا\n\nالفيديو عبارة عن مقاطع مجمّعة وجميعها تم تصويرها في بريطانيا وسنرد بالتفصيل على كلٍ منها:\n\nجميع هذه المقاطع تندرج ضمن نظريات المؤامرة المنتشرة بكثرة هذه الأيام، والتي تروع الناس وتدفعهم إلى تصديق خرافات حول تقنية 5G ومخاطرها، وهي لا أساس لها ولا تستند إلى نظرية علمية موثوقة كما أكدنا سابقًا في مقالاتنا المنشورة.\n\n1- أول مقطع من البداية وحتى الثانية 0:56\n\nصُوّر في السابع من أكتوبر 2019 في كوفنتري – إنكلترا\n\nأُجري تحقيق بعد انتشار مقطع تم تصويره يظهر عددًا من الطيور على الأرض\n\nقام جوشوا براون رجل كوفنتري بتصوير المقطع عندما ذهب ليزور جدته في مستشفى جامعة كوفنتري ووارويكشاير (UHCW)\n\nتراوحت النظريات التي تربط موت الطيور، فادّعى البعض أنّ موتها كان بسبب استخدام مواد كيماوية وقال آخرون أنّ شبكة 5G في المدينة هي السبب.\n\nوفقًا لتقرير الجمعية الملكية لحماية الحيوانات (RSPCA) فإن الطيور كانت خائفة من طائر أكبر ربما طائر جارح، وعند هروبها طارت مباشرة إلى نوافذ المستشفى واصطدمت به ولم تنتبه للزجاج بسبب الانعكاس.\n\nأُجريت فحوصات على الطيور وأظهرت أنها عانت من إصابة في الصدر.\n\n2- المقطع الثاني من 0:57 وحتى الثانية 1:30\n\n\n\nصوّره Cliff Moore بتاريخ 18 سبتمبر 2019 في منطقة fishponds وهو شخص مؤمن بنظرية المؤامرة ويحاول جاهدًا تأكيد أن تقنية 5G مؤذية للإنسان بأدلة واهية\n\nاستخدم جهازًا لقياس الإشعاع EMF وقد أعطى قيمة عالية عند اقترابه من برج التغطية\n\n\n\nأكدت شركة Ofcom التي تقوم بقياس إشعاعات EMF من أبراج الهواتف المحمولة في بريطانيا منذ عام 2003 حيث قالت: مع التركيز على المناطق التي يُرجّح أن يكون فيها استخدام أكثر كثافةً للهاتف المحمول، كانت المستويات أعلى بقليل ممّا هو موصى به في المبادئ التوجيهيّة الدوليّة.\n\nوصرّحت هيئة الصحة العامة في إنكلترا PHE أنه يجب ألّا تكون هناك أضرار لذلك على الصحة العامة.\n\nويمكن أن يكون مصوّر المقطع لديه جهاز يقوم ببث تردّدات تسبب ظهور مثل هذه النتائج على المقياس، أو أنّه قام بتعديل المقياس نفسه ليعطي نتائج مزيّفة.\n\n3- المقطع التالي من 1:31 وحتى الثانية 2:22\n\nلسائق سيارة مجهول نشره بتاريخ 31 مارس 2020، يتفاجأ بوجود طيور بط ميتة في وسط الشارع، وقد زعم أنّ ذلك بسبب تركيب أبراج التغطية لل5G\n\nيتّضح من الفيديو أنّ سبب موت البط هو اصطدامها بسيارة مرّت في الشارع.\n\n4- وفي المقطع التالي من 3:13 وحتى الثانية 5:02\n\nيظهر أشخاص يقومون بتركيب أبراج التغطية ويدّعي المصوّر أنّ العمال لا يرتدون كمامات لأنّ لديهم دواءً مضادًّا لكورونا وهذا ادعاء باطل\n\nفقد صرحت منظمة الصحة العالمية: “شبكات 5G لا تنشر فيروس كورونا”\n\nهذا التصريح الواضح والتصريح بأن الفيروسات لا يمكنها الانتقال عبر الموجات الراديوية أو شبكات الهاتف، إنما عن طريق رذاذ الجهاز التنفسي الذي يخرج عند السعال أو العطس أو التكلّم، كما يمكن للفيروس الانتشار عن طريق لمس الأسطح الملوّثة وبعد ذلك لمس الوجه.\n\nالخطر الحقيقي لهذه الادّعاءات الزائفة\n\nفي الحقيقة، مثل هذه الادّعاءات المزيّفة، قد تسبب فهمًا خاطئًا عند الناس مفاده أن لا وجود لفيروس كورونا، وأنّ الأمر ليس أكثر من خدعة ممّا قد يسبب عزوف الناس عن قبول التعليمات الداعية للبقاء في البيت أو طلب العلاج عند ظهور الأعراض، مما قد يؤثّر بشكل سلبي على حياتهم الصحيّة وعلى حياة عائلاتهم.\n\nلماذا لا يضر الجيل الخامس؟\n\nبدأت الادعاءات التي تربط بين التعرض للإشارات اللاسلكية والإصابة بالسرطان بالانتشار بشكل واسع وجدّي في عام 2000\n\nوبالتزامن مع نشر الباحث الفيزيائي “بيل كوري” دراسة تظهر تأثير تعرض أنسجة الدماغ البشري للإشارات اللاسلكية.\n\nهذه الدراسة تحديدًا، بعد أن أحدثت ضجة كبيرة في مختلف وسائل الإعلام تمت مراجعتها من قبل الكثير من العلماء\n\nأحدهم البروفيسور “كريستوفر كولينز”، وجد أن نتائجها لا تعتبر دقيقة؛ إذ إنها تمت على أنسجة معزولة في المختبرات\n\nلا على أنسجة الإنسان الداخلية وبالتالي قد تم تجاهل دور الجلد في العمل كحاجز يحول دون وصول الموجات الراديوية القصيرة إلى هذه الأنسجة،\n\nوالجلد أساسًا قادر على حماية الأنسجة الداخلية من الموجات القصيرة جدًّا أهمّها الإشعاعات الشمسية.\n\nومع ذلك، نؤكد على أن البحث العلمي في هذا المجال لم يتوقّف، ولا بد من متابعة آخر مستجداته.\n\nللاستزادة حول الموضوعين:\n\nيمكنك مراجعة مقالنا حول تقنية الجيل الخامس من هنا\n\nيمكنك قراءة كل الاّدعاءات حول فيروس كورونا من هنا\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3\n\nمصدر 4\n\nمصدر 5",
    "title": "تقنية 5G تسببت بموت الحيوانات كما أنها تسبب ضررًا لصحة الإنسان… مقطع مضلل",
    "url": "https://fatabyyano.net/%d8%aa%d9%82%d9%86%d9%8a%d8%a9-5g-%d8%aa%d8%b3%d8%a8%d8%a8%d8%aa-%d8%a8%d9%85%d9%88%d8%aa-%d8%a7%d9%84%d8%ad%d9%8a%d9%88%d8%a7%d9%86%d8%a7%d8%aa-%d9%83%d9%85%d8%a7-%d8%a3%d9%86%d9%87%d8%a7-%d8%aa/"
}