{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/01/21031416/%D8%B9%D8%B9%D8%B9%D8%AA.jpg",
    "text": "تداول عدد كبير من مستخدمي مواقع التّواصل الاجتماعي مقطعًا لشابّ يسير على سور سطح إحدى ناطحات السحاب ثمّ يتعثّر ويسقط من ارتفاع شاهق. تعرّفوا من خلال المقال على حقيقة الشاب (جاري) وماذا يقوم به وجانب من إنجازاته الشّخصيّة من خلال المقال، بالإضافة إلى التّعرّف على هذه الرّياضة الخطرة.\n\nكل ذلك نعرفه خلال مقالنا التالي..\n\nمصدر الادعاء\n\nقد سقط فعلا لكنّه كان متعمّدا\n\nفجاري كونري(Garry Connery) هو أحد أشهر ممثلي اللّقطات الخطرة في أفلام هوليوود ومحترفي ممارسة تلك الرّياضة وقد قفز من أعلى برج كوالا لامبور بماليزيا عام 2005 وأعاد نشر مشهد القفزة في 2018 و2015. وطرح سؤالا قائلا: أحب القيام بذلك، لا أحد يعرف إذا وقعت أو فعلت ذلك عن قصد، ماذا تعتقد؟\n\nقناته على اليوتيوب\n\nتعريف ب جاري كونري ( Garry Connery ):\n\nجاري كونري واحد من أفضل مؤدّي الحركات الخطرة في هوليوود. عمل جاري على أكثر من عمل سينمائي مشهور منهم:\n\nفيلم بداية باتمان (Batman Begins)\n\nسلسلة أفلام هاري بوتر(Harry Potter)\n\nفيلم غرفة الأسرار (the Chamber of Secrets)\n\nفيلم شيرلوك هولمز: لعبة الظلال(Sherlock Holmes: A Game of Shadows)\n\nسلسلة أفلام انديانا جونز( Indiana Jones)\n\nفيلم مملكة الجمجمة الكريستالية(the Kingdom of the Crystal Skull)\n\nوغيرها من الأعمال السينمائية\n\nيحمل جاري أيضا الرّقم القياسي لكونه الشّخص الوحيد الذي قفز من طائرة هليكوبتر بدون باراشوت باستخدام فقط بدله مجنحة(wingsuit)، نجح كونري في الوصول بأمان للأرض بعد القفز من ارتفاع 2400 قدم.\n\nتعتبر رياضة القفز من قاعدة ثابتة من أخطر الرياضات في العالم وهو ما يجعل أعمال جاري وإنجازاته مثيرة للاهتمام.\n\nوصلت إنجازات جاري لدرجة أنه كان ممثل الحركات الخطرة للملكة وذلك في افتتاحيات الألعاب الأولومبية عام 2012 بلندن. قفز وقتها جاري من طائرة هليكوبتر أمام حشد عالمي والذي تم اعتباره أداء مذهل وخطوة مميزة لصالح العائلة الملكية.\n\nالفيديو الذي قام فيه جاري بتمثيل الملكة وقام بالقفز من الطائرة:\n\nرياضة القفز من قاعدة ثابتة(BASE jumping):\n\nهذه الرّياضة من الرياضات الخطرة وهي عبارة عن القفز من قاعدة ثابتة باستخدام باراشوت.\n\nتشمل القواعد الثّابتة هذه المباني والجبال والمرتفعات المختلفة.\n\nهذه الرياضة أخطر بكثير من رياضة السباحة الهوائية (skydiving) وذلك بسبب القفز من مناطق منخفضة الارتفاع على عكس رياضة السباحة الهوائية التي يكون فيها القفز من خلال طائرة.\n\nما هو مدى خطر هذه الرياضة؟\n\nتسببت هذه الرّياضة بالعديد من الإصابات حيث يقدر معدل الخطورة السّنوي في عام 2002 بوفاة لكل 60 ممارس. في دراسة ل 20,850 ألف قفزة من هذه الرّياضة في النرويج أخبرت حدوث 9 حالات وفيات في مدة 11 عام بمعدل وفاة كل 2,317 قفزة. في حين أن واحدًا من كل 254 قفزة تتسبب في حدوث إصابات غير قاتلة. يقدر معدل الخطر لهذه الرياضة بما يزيد ب43 مرة عن معدل خطر رياضة السباحة الهوائية (القفز من طائرة).\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "حقيقة (مقطع) سقوط الشاب جاري من فوق إحدى ناطحات السحاب",
    "url": "https://fatabyyano.net/%d8%ad%d9%82%d9%8a%d9%82%d8%a9-%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%b3%d9%82%d9%88%d8%b7-%d8%a7%d9%84%d8%b4%d8%a7%d8%a8-%d8%ac%d8%a7%d8%b1%d9%8a-%d9%85%d9%86-%d9%81%d9%88%d9%82-%d8%a5%d8%ad%d8%af/"
}