{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/03/21020047/unnamed-file.jpg",
    "text": "حادثان مروّعان كانت النيران ثالثهما، لا يقل أحدهما مأساويةً عن الآخر، وكل منهما مليء بالتفاصيل المؤلمة. ما بين حريقٍ ينشب في إحدى العائلات المغربية البسيطة، فيوقع ما أوقع من ضحايا سنذكرها بتفاصيل المقال، إلى حريقٍ في إحدى محطات القطار في مصر.. ليحصد هو الآخر أرواح الكثيرين..\n\nإلا أنّ ما يحمله حادثٌ ما من الأسى، لا يمكن أن يبرر تزييف حقائقه. فكيف إذا كانت الحقيقة لا تقل مرارةً عما تم تزييفه؟!\n\nتداولت مواقع التواصل الاجتماعي عقب حريق محطة القطار في مصر منشورًا يحمل حسب ادّعاء ناشريه “طلبًا إنسانيًّا” لمساعدة رجلٍ من ضحايا محطة القطار حسب ما جاء في المنشور. مع إرفاق رقم للتواصل مع من قيل بأنها ابنه الرجل الموجود في الصورة.\n\nفما حقيقة تلك الصور؟! تعرّف معنا..\n\nنص الادّعاء:\n\n“طلب انساني وصلني\n\nبعتذر عن صعوبة الصورة بس فيه صور أصعب لنفس الحالة.. ده راجل من ضحايا حريق محطة مصر.. بنته بتقول إن أبوها يكاد يكون مش شايف بعينه وخرجوه من المستشفى بالشكل المحزن ده ومحتاجين دكتور عيون فى أسرع وقت قبل ما يتعمي لأن تكاليف العملية فوق طاقتهم.. ده رقم بنته للتواصل: ٠١٠١٩٥٧٠٥٧٩”\n\nانتشر الادّعاء بشكل كبير على مواقع التواصل الاجتماعي، وتناقله عدد كبير جدًا من مستخدمي فيس بوك، خاصةً وأن الكثير منهم كان متعاطفًا بشدة مع ضحايا حريق المحطة.\n\nنذكر من الصفحات التي ساهمت بنشر هذا الادّعاء: حساب محمد عامر كامل الذي نشره بتاريخ 1 مارس 2019، الساعة 1:08 مساءً.\n\nوحساب وليد الاسكندرانى الذي نشره أيضًا بنفس التاريخ، الساعة 6:32 مساءً.\n\nوحساب Abeer Imam التي نشرته في مجموعة شريعتي- shreati بتاريخ 1 مارس 2019 كذلك، الساعة 4:13 مساءً.\n\nبالإضافة إلى العديد من مستخدمي مواقع التواصل الاجتماعي.\n\nالنتيجة: عنوان مضلل\n\nصورة قديمة من 2018 لرجل اسمه محمد لوريقي من المغرب انفجرت فيه قنينة غاز شوهت جسده بالكامل. وجعلته عاجزًا عن القيام بالنشاطات اليومية البسيطة.\n\nوقد فقد محمد والدته و ابنة أخته الطفلة “دينة” البالغة من العمر 7 سنوات في نفس حادثة الانفجار أيضًا.\n\nوقد ناشد محمد وعائلته من خلال برنامج “مغرب الخير” أصحاب اليد البيضاء لتقديم العون لهم، ومساعدته في تكاليف العمليات الجراحية والتجميلية التي ستمكنه من استعادة جزء من عافيته، كما أكد الأطباء. خاصةً وأنه المعيل الوحيد لأسرته.\n\nمصدر1\n\nمصدر2",
    "title": "صورة رجل من ضحايا حريق محطة القطار في مصر",
    "url": "https://fatabyyano.net/%d9%82%d8%b7%d8%a7%d8%b1_%d9%85%d8%b5%d8%b1/"
}