{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/03/21020451/rer.jpg",
    "text": "ضجت مواقع التواصل الاجتماعي بخبر إعلان مديرة شرطة نيوزلندا إسلامها، عقب الحادثة الإرهابية التي استهدفت مسجدين في نيوزلندا، وراح ضحيتها 50 شخصًا. انتشر الادعاء بعد خطاب مديرة الشرطة النيوزلندية التضامني مع ضحايا الحادثة الإرهابية، وتنديدها بالهجوم الإرهابي، إذ بدأت خطابها بالحمدلله والصلاة والسلام على نبي الله، ثم قالت ” أنا مسلمة فخورة”.\n\nفما حقيقة الادعاء المنتشر على مواقع التواصل الاجتماعي؟ إليكَ ذلك مع المزيد من التفاصيل\n\nنص الادّعاء: “مديرة شرطة نيوزلندا تعلن إسلامها ، لا تخرج قبل ان تقول الله اكبر .. الحمد لله على نعمه الاسلام” ادعاء انتشر بشكل كبير جدًا على مواقع التواصل الاجتماعي، فعلى موقع فيسبوك نشره عدد كبير جدًا من الصفحات، كان منها صفحة اخبار اليوم التي نشرت الادعاء بتاريخ 16 مارس 2019، الساعة 6:32 مساءً. وتجدر الإشارة إلى عودة انتشار الادّعاء بشكل كبير في عام 2020، فكان من ضمن الصفحات التي ساهمت بإعادة انتشاره: صفحة احباب المصطفى التي نشرت الادّعاء بتاريخ 7 أبريل، الساعة 12:16 مساءً. وصفحة عين الصفراء عاجل التي نشرته بتاريخ 9 أبريل، الساعة 3:44 مساءً. وعلى تويتر انتشر الادعاء بهذه الصيغة\n\nالنتيجة: عنوان مضلل\n\n– نائلة حسن (Naila Hassan) ضابط شرطة مسلمة، لم تسلم بعد أحداث هجوم نيوزيلندا الإرهابي فهي أساسًا مسلمة.\n\n– بدأت خطابها بتحية الإسلام والصلاة والسلام على النبي وأكدت أنها مسلمة وفخورة بإسلامها وتحدثت عن الإجراءات التي ستتخذها الشرطة والقادة لحماية المساجد والمراكز الإسلامية لضمان سلامة جميع أفراد المجتمع.\n\nتفاصيل الهجوم الإرهابي الذي نددت به مديرة الشرطة النيوزلندية:\n\nفي يوم جمعة، بتاريخ 15 مارس 2019 أقدم مسلّح يدعى Brenton Tarrant على الهجوم على مسجدين في مدينة كرايست تشيرش في نيوزلندا، وإطلاق النار على المصلين فيها، من رجال ونساء وأطفال. كان الهجوم الأول على مسجد النور في شارع دينز، والهجوم الثاني على مسجد لينوود في شارع لينوود. مما أدى إلى وفاة 50 شخصًا، أصغرهم الطفل Mucad Ibrahim البالغ من العمر 3 سنوات.\n\nوقد قام المسلّح ببث فيديو مباشر على فيسبوك خلال قيامه بالعمل الإرهابي، حيث نقل هجومه على المسجدين وإطلاقه النار على المصلين هناك.\n\nمقالات ذات صلة:\n\nما حقيقة رفع الأذان في رمضان وسط لندن؟\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "مديرة شرطة نيوزيلندا تعلن إسلامها",
    "url": "https://fatabyyano.net/%d8%b4%d8%b1%d8%b7%d8%a9_%d9%86%d9%8a%d9%88%d8%b2%d9%8a%d9%84%d9%86%d8%af%d8%a7/"
}