{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/07003949/Unt22itled.jpg",
    "text": "تداول عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي على نطاق واسع مقطعًا يظهر فيه محتجون في صدام مع الشرطة ومن ثَمّ يقوم متظاهر بإشعال النار بأحد رجال الشرطة\n\n\n\nفما حقيقة ذلك المقطع؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“متظاهر يحرق شرطي امريكي”\n\nنُشر هذا الادعاء من قبل عدة حسابات، فكان منها صفحة فيديوهات HD وهي صفحة عامة يتابعها أكثر من 13 ألف شخص\n\nنُشر الادعاء من قبل الصفحة 5 يونيو الساعة 3:22 مساءً\n\nوحصل المنشور حتى وقت كتابة المقال على نحو 8700 تفاعل وتم مشاركته من قبل 8000 شخصًا تقريبًا وقام بمشاهدته أكثر من 453 ألف شخص.\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا و هنا و هنا\n\nالمقطع يعود لمظاهرة في المكسيك وليس في أمريكا قام متظاهر بإضرام النار في ضابط شرطة خلال مظاهرة في غوادالاخارا غربي خاليسكو\n\nردًا على وفاة أحد الأشخاص بيد رجال الأمن، وقد أحرق المتظاهرون أيضًا سيارتي شرطة\n\nتمكن فريق فتبينوا من خلال التدقيق بمقطع الادعاء من التوصّل إلى أنّ الحدث قد حصل في المكسيك فعلم المكسيك ظاهر على كتف الشرطي\n\nكما يظهر بعد عدة ثوانٍ كلمة “POLICIA GUADALAJARA” على درع رجل الأمن، وهو قسم الشرطة التابع لمدينة غوادالاخارا\n\nما سبب الاحتجاجات في المكسيك؟ خلال شهر مايو الفائت، ألقت الشرطة القبض على “جيوفاني لوبيز” وهو شخص يبلغ من العمر 30 عامًا لعدم ارتدائه كمامة وعندما ذهبت عائلة لوبيز إلى مركز الشرطة لإحضاره، أُبلغوا بأنه في مستشفى عام في غوادالاخارا عندما وصلوا إلى المستشفى، كان لوبيز قد توفي بالفعل حسب التشريح، تبين أنه قد أصيب بضربة شديدة في رأسه وأصيب بطلق ناري في صدره (تعديل وتحديث:في قدمه وليس صدره وذلك حسب عائلته) ونفت الشرطة ذلك مما أشعل فتيل الاحتجاجات في المكسيك تم التحريض للخروج في مظاهرات من خلال هذا المقطع الذي تم تصويره أثناء اعتقاله، وقيل إنه يظهر وحشية رجال الأمن في التعامل مع المدنيين اعترض المتظاهرون على هذا العمل فردّت الشرطة أنه قام بالمقاومة ولم يلتزم بالتعليمات مع استمرار الاعتقالات في صفوف المحتجين خلال المظاهرات الحالية يحدث ذلك بالتزامن مع الاحتجاجات القائمة في أمريكا بسبب وفاة جورج فلويد الذي توفي بسبب رجل الشرطة أيضًا. اقرأ أيضًا: سيمبسون يتنبأ بموت جورج فلويد وحريق مبنى الشرطة.. عنوان مضلل\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7",
    "title": "متظاهر يضرم النار في شرطي ادعى ناشرو المقطع أن ذلك حدث في أمريكا … عنوان مضلل",
    "url": "https://fatabyyano.net/%d9%85%d8%aa%d8%b8%d8%a7%d9%87%d8%b1-%d9%8a%d8%b6%d8%b1%d9%85-%d8%a7%d9%84%d9%86%d8%a7%d8%b1-%d9%81%d9%8a-%d8%b4%d8%b1%d8%b7%d9%8a-%d8%a7%d8%af%d8%b9%d9%89-%d9%86%d8%a7%d8%b4%d8%b1%d9%88-%d8%a7%d9%84/"
}