{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/08124849/1544434246124786135.jpg",
    "text": "تداول عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي على نطاق واسع مقطعًا يظهر فيه عدة شبان يضربون شابًا آخر ادّعى ناشروه أنهم أتراك يعتدون على مغاربة\n\n\n\nفما حقيقة ذلك المقطع؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“أتراك يعتادون بطريقة وحشية بلا رحمة و لا حس الإنسانية على الحراك المغاربة في تركيا بالحدود اليونانية”\n\nنُشر هذا الادعاء من قبل عدة حسابات، فكان منها صفحة الأساطير وهي صفحة عامة يتابعها أكثر من 21 ألف شخص\n\nإذ نشرت الصفحة الادعاء بتاريخ 3 يوليو‏، الساعة 5:54 مساءً\n\nوحصل المنشور حتى وقت النشر على نحو 1500 تفاعل وتمت مشاركته من قبل 2400 شخص.\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا وهنا وهنا\n\nعند البحث عن الناشر الأصلي من خلال اقتطاع لقطات من مقطع الادعاء، ثم البحث من خلال البحث العكسي في محركات البحث تبيّن وجود فيديو أصلي للحادثة وقد نُشر بتاريخ 11 أكتوبر 2018 واقتطع هذا المحتوى منه.\n\nوالأشخاص الظاهرون في المقطع ليسوا أتراكًا أو مغاربة، بل هم شباب روس\n\nتم الاعتداء عليه من قبل مجموعة مأجورة وكسروا إحدى أصابعه واستمروا بضربه حتى فقد وعيه.\n\nنُشر المقطع في حساب Bad News في موقع VK وهو منصة تواصل اجتماعي منتشرة بشكل رئيس في روسيا\n\nوهو حساب ينشر المقاطع الغريبة المنتشرة الرائجة في الإنترنت، ثمّ حُذف المقطع بعد فترة\n\nبعد البحث، تبيّن أنّ الشاب المعتدى عليه يُدعى زاخار ميخائيل كرابيفين وهو من سكان مدينة ترويتسك بمنطقة تشيليابينسك الروسية، وقد نجى من الحادثة بعد إسعافه في سبتمبر، إذ كان في حالة حرجة وخطرة حسب تصريح أصدقائه\n\nولكنه أصيب بالشلل بحسب بعض المصادر\n\nكما نشر زاخار في وقت لاحق على حسابه -المعطل حاليًّا- في VK بأنّه على قيد الحياة\n\nكان سبب الانتقام، كما قال أحد المعتدين في المقطع، أنّ الشاب كان يسرق من “أصحاب العمل” – يُزعم أنه كان klamen (أي الشخص الذي يضع إشارات مرجعية بالمخدرات) وترك جزءًا من البضائع لنفسه.\n\nالذين يعملون من خلال متجر إلكتروني لترويج وبيع المخدرات في روسيا\n\nيمكنك مشاهدة الحادثة كاملة من هنا أو هنا (ملاحظة هامة: المقطع يعرض مشاهد عنيفة قد تكون غير ملائمة للبعض)\n\nهل علمت السلطات الروسية بالحادثة؟\n\nنعم، فبعد انتشار المقطع على وسائل التواصل الذي حاز على مئات آلاف من المشاهدات خلال فترة قصيرة\n\nفتحت المديرية الرئيسة في تشيليابينسك التابعة لوزارة الداخلية الروسية تحقيقًا حول جريمة الاعتداء على شاب في الخامسة والعشرين من عمره -آنذاك- من قبل مجموعة من الأشخاص الملثمين بكمامات إخفاءً لهويتهم\n\nكما صرّحت أنّ الشاب رفض التحدث عن تفاصيل الحادثة وعن أسماء المعتدين ولم يساعد المحققين في الوصول إليهم\n\nوأخبر أقرباءه بأنه قيل له إن لم يتعاون مع المحققين ولم يخبر الشرطة بتفاصيل ما حدث، فستعود الأمور إلى ما كانت عليه سابقًا\n\nوأكّد Vladimir Zherebenkov وهو أحد المحققين أن عدم إدلاء الضحية بأي معلومة سوف يعقّد التحقيق ويصعّب عملية البحث\n\nولكن ما زال بالإمكان الوصول إليهم من خلال التحقيقات والأدلة الطبية\n\nوفيما بعد اعتقل المحقّقون الجنائيّون، في 4 ديسمبر 2018، بدعم من القوّات الخاصة، خمسة مشتبهين\n\nوبحسب التحقيقات، إنّ المعتدين المأجورين من سكان مدينة Magnitogorsk وأعمارهم بين 19 و 22\n\nوسرعان ما احتفظ المحققون باثنين منهم وأُطلق سراح الثلاثة الآخرين بكفالة.\n\nوقالت وزارة الداخلية “إنهم متّهمون بإلحاق أذى جسدي عمدًا، فضلًا عن التعذيب، وأنّ العقوبة القصوى بموجب هذه التهم تصل إلى خمس سنوات وتصل إلى سبع سنوات في السجن، على التوالي”\n\nاقرأ أيضًا: الشرطة الأمريكية تقتل مواطنا أسود آخر بالرصاص (فيديو) -مضلل\n\n\n\nما خطر انتشار مثل هذه الادعاءات؟\n\nالخطر الأكبر الناتج عن اتهام أناس وشعوب بتهم مضللة هو إثارة الذعر ونشر الكراهية وتأجيج الأزمات المحلية والدولية وجعل الناس أكثر خوفًا وتوترًا تجاه شعب معين\n\nلذا يجب على مستخدمي مواقع التواصل عدم التصديق المباشر لكل ما ينشر، كما عليهم متابعة الأخبار من المصادر المستقلّة والموثوقة\n\nبناءً على ما سبق، قرّرت منصة فتبينوا تصنيف مجموع الادّعاءات على أنّها مُضلّلة، لأنّها استخدمت مقطعًا في غير سياقه لنقل مجموعة من المعلومات المضلّلة وغير الصحيحة.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8",
    "title": "هؤلاء ليسوا أتراك يعتدون على مغاربة عند الحدود اليونانية بل يعود المقطع لروسيين",
    "url": "https://fatabyyano.net/%d8%a3%d8%aa%d8%b1%d8%a7%d9%83-%d9%8a%d8%b9%d8%aa%d8%af%d9%88%d9%86-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%ad%d8%b1%d8%a7%da%a8%d8%a9-%d8%a7%d9%84%d9%85%d8%ba%d8%a7%d8%b1%d8%a8%d9%80%d8%a9/"
}