{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/09152403/%D8%B1%D8%AC%D9%84-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A-%D8%A2%D8%AE%D8%B1-%D9%8A%D9%84%D9%81%D8%B8-%D8%A3%D9%86%D9%81%D8%A7%D8%B3%D9%87-%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9-%D8%A7%D9%84%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A.jpg",
    "text": "يتداول رواد مواقع التواصل الاجتماعي مقطعًا يزعم أنّه يوثّق حادثة لفظ فيها رجل أمريكي آخر أنفاسه بين يدي الشرطة الأمريكية،\n\nيظهر المقطع مجموعة من رجال الشرطة يعتقلون رجلًا آخر أبدى مقاومة كبيرة،\n\nالأمر الذي تطلّب منهم أكثر من 6 دقائق، وصراعًا جسديًّا كبيرًا ليتوقّف بعدها عن المقاومة ويستلقي على الأرض،\n\nتزامن تداول هذا المقطع مع المظاهرات الأمريكية الحالية التي اندلعت بسبب مقتل الأمريكي من أصول إفريقية “جورج فلويد” في حادثة اعتقال مماثلة.\n\nنشر الادعاء حساب المدعو أبو عبد الله العقابي وقد وضع المقطع في 05/06/2020 مرفقًا بنص الادعاء الآتي:\n\nرجل أمريكي آخر يلفظ أنفاسه بين يدي الشرطة الأمريكية\n\nحقّق المقطع تفاعلًا كبيرًا وأعيدت مشاركته 3000 مرة (حتى تاريخ إعداد هذا المقال في 09/06/2020)،\n\nنشر المقطع مرفقًا بمضمون الادعاء نفسه عدد من الصفحات والحسابات الأخرى على الموقع ذاته (هنا، هنا، هنا وهنا)،\n\nوعلى غرار ذلك، انتشر الادعاء في مواقع أخرى مثل يوتيوب (هنا، هنا، هنا وهنا).\n\nبعد البحث والتدقيق في مدى صحة الادّعاء تبيّن ما يلي:\n\nمقطع قديم من بريطانيا وليس من أمريكا!\n\nبتقطيع المقطع إلى مشاهد ثابتة، إضافة إلى عدد من الكلمات المفتاحية التي ساعدت في البحث على Google،\n\nوصل الفريق إلى منشور لأحد الأشخاص على فيسبوك يعود إلى 10/07/2017، وقد زعم أنه لحادثة اعتقال رجل في مدينة Aberfeldy،\n\nناسبًا كلامه إلى موقع East London News،\n\nباستخدام عدد من الكلمات المفتاحية مثل “man arrested” و”Aberfeldy” في البحث على Google نحصل على المقال الذي اعتمد عليه المنشور في نقله لتفاصيل القصة،\n\nوبحسب الموقع، كانت بداية القصة التي حصلت في 7/9/2019 بالقرب من Blackwall Tunnel in Tower Hamlets تحديدًا\n\nحين أقدم الرجل الذي كان في زيارة لشقيقته على رَكن سيارته في مكان يُمنع فيه وقوف السيارات،\n\nمتحجّحًا بأنّه يملك رخصة تسمح له بذلك لأن أحد أبنائه الذين جلبهم معه مريض، فهو لديه شارة زرقاء تخوّله القيام بذلك،\n\nممّا دفع الشرطة إلى اعتقاله، وقد كانت مقاومته للاعتقال التي وثقتها كاميرات شهود عيان (انظر إلى الحادثة هنا من زاوية أخرى) هي ما أدى إلى إصابته في الرأس ونقله إلى المستشفى بعد ذلك.\n\nانتشر مقطع الحادثة في ذلك الوقت بسرعة في وسائل التواصل الاجتماعي، ما أدى إلى خروج عدد من المواطنين في مظاهرات تعاطفًا معه،\n\nوقد ردت المنصة على إشاعة وفاة الشاب من قبل في هذا المقال.\n\nحصل هذا الأمر في بريطانيا بتاريخ 12/07/2019، ولا علاقة له بالمظاهرات الأمريكية الحالية.\n\nبناءً على ذلك قرّرت منصة فتبينوا تصنيف الادّعاء على أنّه مضلل، لأنه استخدم مقطعًا قديمًا في غير سياقه ما أدى إلى تضليل المتلقي.\n\nيمكنك مراجعة مجموعة أخرى من الادعاءات المضللة التي تحققت منها المنصة من هنا.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5",
    "title": "أمريكي آخر يلفظ أنفاسه بين يدي الشرطة الأمريكية (فيديو)",
    "url": "https://fatabyyano.net/%d8%b1%d8%ac%d9%84-%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a-%d8%a2%d8%ae%d8%b1-%d9%8a%d9%84%d9%81%d8%b8-%d8%a3%d9%86%d9%81%d8%a7%d8%b3%d9%87-%d8%a8%d9%8a%d9%86-%d9%8a%d8%af%d9%8a-%d8%a7%d9%84%d8%b4%d8%b1/"
}