{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/28225225/Untitled-2.png",
    "text": "تداول عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي على نطاق واسع\n\nمقطعًا تظهر فيه بحيرة يخرج منها سائل أحمر، ادّعى ناشروها أنها بحيرة دماء\n\n\n\nفما حقيقة ذلك المقطع؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“قبل يومين حدثت معجزة في الناصرية بحيرة من دم…سبحان الله”\n\nنشر هذا الادعاء عدة حسابات، فكان منها صفحة بغداد نيوز وهي صفحة عامة يتابعها أكثر من 10 آلاف شخص\n\nإذ أنّ الادعاء نُشر من قبل الصفحة بتاريخ 22 يوليو‏، الساعة 9:19 مساءً\n\nوجمع المقطع حتى وقت التحديث ما يقارب مليون مشاهدة، وحصل على أكثر من 7000 تفاعل وشاركه نحو 10 آلاف شخص.\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا و هنا و هنا وأيضًا هنا\n\nعند تدقيق المقطع نجد أنه مأخوذ من أحد الحسابات على موقع TikTok\n\nوبالعودة إلى الحساب ناشر هذا المقطع نجده منشورًا بدقة أعلى، إضافة إلى مقاطع أخرى مشابهة لنفس المنطقة\n\nيعود المقطع إلى حساب حسين النوري، وتظهر بقعة أو مستنقع مغطى بطبقة بيضاء وعندما يرمي حجرًا فيها يخرج منها سائل أحمر اللون\n\nما هي هذه المنطقة؟\n\nيخبر الناشر في أحد المقاطع أنها من منطقة ما بجانب طريق المشرح شمال البصرة في العراق\n\nاقرأ أيضًا: كريستيانو رونالدو يلقي ميكروفون قناة إسرائيلية في البحيرة – عنوان مضلل\n\n\n\nما سبب تشكل بحيرة بهذا الشكل؟\n\nبعد البحث في المصادر المعتمدة واستشارة المختصين نخلص إلى عدة تفسيرات نذكرها:\n\nفقد تعددت آراء المختصين حول ماهية هذه البقعة، إلا أنهم اتفقوا جميعًا على أنها ظاهرة طبيعية وليست بحيرة من دماء\n\nالتفسير المحتمل الأول:\n\nذكر الأستاذ خالد الريس ماجستير موارد مياه وبيئة من جامعة آل البيت أنه من المحتمل أن تكون البقعة “سبخة ملحية” وهي بالتعريف أراضٍ تحتوي على كميَّات كبيرة من تراكيز الأملاح الذائبة\n\nكما أنّها تحتوي بنسب كبيرة على معادن المتبخِّرات مثل ملح الطعام والجبس الأمر الذي يجعلها تكسب اللون الأبيض\n\nلها تأثير كبير وخطير على نموّ المحاصيل الزراعيّة، كما أنّها تُشير إلى الأراضي القلويَّة التي توجد بها الأملاح المتعدِّدة كالصُّوديوم والمغنيسيوم والكبريتات\n\nتعيش داخل هذه الأراضي مجموعة من الكائنات المجهريَّة والميكروبيَّة، وتتأقلم هذه الكائنات مع طبيعة هذه الأراضي والأوساط الملحيَّة.\n\nعادةً تقع هذه الأراضي ما بين الصَّحراء والمحيطات المائية والتي يمتاز سطحُها بوجود ترسُّبات جبسيّة وملحيّة\n\nوأحيانًا قد تكون هذه السَّبخات عبارة عن بقايا حوض مائي جوفيّ كانت أرضهُ في فصل الصَّيف جافة وقاسية، في حين كانت رطبة وطريّة في الشتاء.\n\nكما أنّ هذه السّبخات تختلف في ألوانها عن بقيّة الأراضي التي تحيط بها؛ وذلك بسبب الاختلاف في درجات الملوحة، وتعطيها شوائبُ الملح اللونَ الذي تظهر عليه؛ إمّا أبيض أو رماديّ أو أصفر أو أحمر\n\nالتفسير المحتمل الثاني:\n\nأفاد المتخصص في الجيولوجيا وعلوم البحار‏ من جامعة دمشق الدكتور محمد الدغيم أن تكون مستنقعًا ضحلًا أو منطقة من مجرى نهري أو نبع يحوي صخورًا ورواسب حديدية غنية بأكاسيد الحديد كالهيماتيت مثلًا مما أكسبه هذا اللون\n\nوالطبقة البيضاء قد تكون نتيجة لتشكّل أكاسيد تكثر فيها الألومينا والسيليكا التي تميل للبياض على حساب غيرها\n\nالتفسير المحتمل الثالث:\n\nأما من الناحية البيولوجية فذكر الأستاذ أحمد حمدي وهو مدرس مساعد بكلية العلوم في جامعة أسوان، أنه يمكن حصول هذه الظاهرة الطبيعية بسبب طحالب تنمو بكثرة في مناطق مجرى الأنهار والبحيرات وخاصة إذا كانت ملحية منها طحالب Dinoflagellates أو Dunaliella التي تعطي لونًا أحمر\n\nوقد تحدث بسبب ظاهرة المد الأحمر؛ نتيجة لبعض الطحالب البحرية المنتجة للأبواغ حيث تستقر في القاع وتبقى في حالة سكون لمدة شهور، أو سنوات\n\nومع تحسن الأحوال البيئية مثل: توفر الأكسجين، والمغذيات، والإضاءة، ودرجة الحرارة المناسبة للتكاثر تتحرك هذه الأبواغ إلى الأعلى و تبدأ بالنمو والتكاثر\n\nمما يتسبب في حدوث المد الأحمر، وقد يصل تركيز الخلايا من المئات إلى الآلاف من الخلايا في المليلتر وذكرت بعض المراجع أن التركيز يصل إلى ملايين الخلايا في المليلتر\n\nبناءً على ما سبق، قرّرت منصة فتبينوا تصنيف الادّعاء السابق على أنّه مُضلّل، لأنها استخدمت مقطعًا في غير سياقه لنقل مجموعة من المعلومات المضلّلة وغير الصحيحة.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7",
    "title": "هذه ليست بحيرة دماء وإنما مستنقع يحوي أعدادًا كبيرة من الطحالب",
    "url": "https://fatabyyano.net/%d9%87%d8%b0%d9%87-%d9%84%d9%8a%d8%b3%d8%aa-%d8%a8%d8%ad%d9%8a%d8%b1%d8%a9-%d8%af%d9%85%d8%a7%d8%a1-%d9%88%d8%a5%d9%86%d9%85%d8%a7-%d9%85%d8%b3%d8%aa%d9%86%d9%82%d8%b9-%d9%8a%d8%ad%d9%88%d9%8a/"
}