{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/09171759/%D8%AD%D8%B1%D8%A7%D8%A6%D9%82-%D8%A7%D9%84%D8%A3%D9%85%D8%A7%D8%B2%D9%88%D9%86-%D8%B9%D9%84%D9%89-%D8%B4%D9%83%D9%84-%D8%A8%D8%A8%D8%BA%D8%A7%D8%A1.png",
    "text": "انتشرت على مواقع التواصل الاجتماعي صورة يُزعم أنها حريق في غابة الأمازون يأخذ شكل ببغاء\n\nتعرف على الحقيقة في مقالنا هذا..\n\nنشرت صفحة الفيسبوك المسماة “الإعلامي محمد شيخي” الصورة في 07/07/2020 مرفقة بالنص الآتي (من دون تصرف):\n\n“هذا ليس طائر ببغاء بل حريق في غابة الأمازون بالبرازيل”\n\nحقّق المنشور تفاعلًا كبيرًا، وأعيدت مشاركته أكثر من 100 مرة (حتى تاريخ تحرير هذا المقال في 09/07/2020)،.\n\nتداول الصورة مرفقة بمضمون الادعاء نفسه العديد من الحسابات والصفحات الأخرى على فيسبوك (هنا وهنا وهنا وهنا وهنا وهنا وهنا)،\n\nبعد البحث والتدقيق في مدى صحة الادعاء تبين الآتي:\n\nعمل فني رقمي يظهر حريق غابة الأمازون على شكل رأس ببغاء!\n\nبتتبع العلامة المائية الموجودة يسار الصورة، وصل فريق فتبينوا إلى حساب أول ناشر للصورة على موقع إنستغرام، وهو مُعدّل الصور fabien barrau\n\nإذ نشر الصورة لأول مرة بتاريخ 28/8/2019\n\nمع التعليق المرفق:\n\n“ببغاء الأمازون”\n\nكلَّ عام، تُدمّر ملايين الهكتارات من الغابات حول العالم،\n\nهذه الحرائق لا تؤدي فقط إلى تغيير شكل الغابات وبنيتها، بل يمكنها أن تفتح الغابات للفصائل الغازية، وأن تؤثّر على التنوّع الحيوي، وتغيّر تدوير المياه وخصوبة التربة، فتدمر سبل عيش الناس الذين يسكنون حول الغابات، إنّه لأمر مؤسف”.\n\nموضّحًا في آخر النص بأن الصورة عبارة عن عمل فني بالفوتوشوب، وقد استخدم وسم “photoshop#“،\n\nالجدير بالذكر أن نشر الصورة من طرف الفنان تزامن مع سلسلة الحرائق التي شهدتها غابات الأمازون سنة 2019،\n\nهل توجد صورة من حرائق الأمازون تشبه رأس الببغاء؟\n\nبالبحث في محركات البحث باستخدام العديد من الكلمات المفتاحية، إضافة إلى مشاهدة العديد من الصور والمقاطع الملتقة للحرائق،\n\nلم نقع على أي صورة أو مقطع تم تناقله على أن حرائق الأمازون شكلت ما يشبه رأس ببغاء (عدا تلك التي استعملت هذه الصورة)،\n\nتواصل الفريق مع المصمم Fabien Barrau لمعرفة ما هي الصورة أو المقطع الأصلي الذي استعمله ليحصل على العمل الفني،\n\nفأجاب بأنه استعمل أكثر من 20 صورة مختلفة في تصميم عمله الفني، وأوضح بأنه يقصد به توعية الناس حول النتائج السلبية لحرائق الأمازون.\n\nمن هو fabien barrau؟\n\nمصمّم الصورة؛ fabien barrau: محرّر صور مقيم بباريس -كما يُعرّف عن نفسه-\n\nلديه موقعه الخاص على الإنترنت ينشر عليه أعماله fabienbarrau.com،\n\nعدّل ونشر العديد من الصور تضامنًا مع عدة حراكات بيئيّة وإنسانيّة.\n\nنتيجة لما سبق، قرّر فريق فتبينوا تصنيف الادعاء على أنّه مضلل، لأنّه يقدّم صورة معدّلة على أنّها صورة حقيقية ويرفقها بسياق مخالف لسياقها الأصلي.\n\nيمكنك مراجعة مجموعة أخرى من الادعاءات المضللة التي تحقّقت منها المنصة من هنا.\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3\n\nمصدر 4",
    "title": "هذه الصورة لحريق في غابة الأمازون على شكل ببغاء مُعدلة بالفوتوشوب وليست حقيقيّة.",
    "url": "https://fatabyyano.net/%d9%81%d9%88%d8%aa%d9%88%d8%b4%d9%88%d8%a8_%d8%ad%d8%b1%d9%8a%d9%82-%d8%ba%d8%a7%d8%a8%d8%a9-%d8%a7%d9%84%d8%a3%d9%85%d8%a7%d8%b2%d9%88%d9%86-%d9%81%d9%8a-%d8%a7%d9%84%d8%a8%d8%b1%d8%a7/"
}