{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21032614/%D9%81%D8%AA%D8%A8%D9%8A%D9%86%D9%88-3.jpg",
    "text": "تداول عدد من مستخدمي مواقع التواصل الاجتماعي صورا لخنزير بري داخل أحد المساجد وادعى ناشروها أن الهندوس الهنود هم من وضع الخنزير بالمسجد حتى يدنسوه\n\nفما حقيقة هذا الخبر وتلك الصور؟\n\nهذا ما نتعرفه خلال مقالنا التالي..\n\nالادعاء بصيغة الناشر: الهنود وضعوا خنزير فى المسجد حتي يدنّسوه حسبنا الله و نعم الوكيل?إلا لعنة الله على الظالمين لاتجعلهاتقف وربنايسامح الى مايقول لاحول ولاقوةالابالله?\n\naبعد التحقق من الخبر والوصول لحقيقته، بدأ فريق فتبينوا بتتبع أصل الادعاء\n\nوجدنا عن طريق البحث العكسي على وسائل التواصل الإجتماعي وجوجل أن أقدم مصدر للخبر هو صفحة غير رسمية باسم محمد حسان\n\nقامت هذه الصفحة بنشر الخبر بتاريخ 6 مارس 2020 في الساعة 1:11 صباحاً وهو أقدم تاريخ متواجد على الانترنت بصيغة الإدعاء.\n\nحصل المنشور حسب أخر مراجعة من فريق فتبينوا على ما يزيد عن 6 ألاف و700 مشاركة.\n\nقامت صفحات أخرى خاصة على الفيس بوك مصدر انتشار الادعاء بمشاركة الخبر أو نقله لصفحتهم.\n\nحصلت صفحة المدينة المنورة للحج والعمرة على 714 مشاركة للخبر.\n\nحصلت صفحة Wellcom all deaf arawnd the world على 23 مشاركة للخبر حتى أخر تحديث\n\nلازال الخبر مستمر في الانتشار يمكن متابعة انتشاره على الفيس بوك من هنا\n\nبدأ هذا الخبر في الانتشار بعد المظاهرات الأخيرة في الهند والعنف الذي تعرض له المسلمين هناك وهو ما ننقاشه في مقالنا.\n\nلم يضع الهندوس خنزيرا داخل المسجد\n\n– الصور من حادث اقتحام خنزير بري لأحد المساجد أثناء صلاة العشاء في مسجد سونغاي بولوه بماليزيا عام 2018\n\n\n\n– وقد أصاب الخنزير رجلا يبلغ من العمر 30 عاما قبل أن يتم إخراجه من المسجد بعد نصف ساعة وإطلاق النار عليه\n\n– وقام حوالي 50 من أعضاء مسجد Sungai Plong بمساعدة رجال الإطفاء والعاملين في إدارة الحياة البرية ومكتب Selangor Mufti بعملية تطهير للمبنى بعد دخول الخنزير بها\n\nالأحداث الأخيرة في الهند وتأثيرها على المسلمين:\n\nتم القبض على الألاف ووفاة على الأقل 23 شخص حسب تقرير vox المنشور بتاريخ 21 ديسمبر 2019.\n\nبدأت المظاهرات في الهند عقب تمرير مشروع تعديل المواطنة (Citizen Amendment Bill (CAB)) بتاريخ 11 ديسمبر 2019.\n\nهذا المشروع يفتح الباب أمام اكتساب الجنسية الهندية أمام الهندوس ، السيخ، البوذيين وغيرهم من الطوائف القادمة للهند من خلال أفغانستان، بنجلاديش وباكستان.\n\nهذا المشروع لا يسمح بالمثل للمهاجرين المسلمين وهو دعوة واضحة للتفرقة وتهديد للديمقراطية ومخالفة للدستور الهندي.\n\nبدأت الاحتجاجات الأولى من قبل طلبة وشباب في المدن الكبرى للهند واستمرت المظاهرات في الإتساع.\n\nجذب المحتجون في المنطقة الشمالية لولاية أوتر براديش (Uttar Pradesh) الانتباه بسبب العنف الشديد اتجاههم.\n\nحيث توفى 15 شخص حتى تاريخ 21 ديسمبر 2019 من ضمن المتوفين طفل بعمر الثامنة.\n\nواجهت الحكومة هذه التظاهرات بالحبس الجماعي لأعداد كبيرة من المسلمين.\n\nوصل الأمر إلى منع الحكومة وسائل الإعلام من نشر مقاطع قد تزيد من التوتر والمظاهرات وكذلك تم فصل الانترنت عن بعض الأماكن المتواجد بها عدد كبير من المسلمين.\n\nيمكنك متابعة الادعاءات التي قام فريق فتبينوا بالتحقق منها ولها علاقة بالهند من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8\n\n[/expander_maker]",
    "title": "الهندوس يضعون خنزيرًا بريًّاً داخل أحد مساجد المسلمين! ما حقيقة ذلك؟",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%87%d9%86%d8%af%d9%88%d8%b3-%d9%8a%d8%b6%d8%b9%d9%88%d9%86-%d8%ae%d9%86%d8%b2%d9%8a%d8%b1%d9%8b%d8%a7-%d8%a8%d8%b1%d9%91%d9%8a%d9%91%d9%8b%d8%a7-%d8%af%d8%a7%d8%ae%d9%84-%d8%a3%d8%ad/"
}