{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/02/21032314/Untitled-6.png",
    "text": "فيديو ينتشر بسرعة عن انتشار فيروس كورونا في السعودية ويدعي مروجوه أن الفايروس تسبب في إصاتبة 244 حالة ووفاة 18 شخصا\n\nفما حقيقة ذلك الفيديو؟ تعرفوا كذلك عن متلازمة الشرق الأوسط التنفسية وعن إصابة مواطن سعودي بفيروس كورونا الجديد.\n\nهذا ما نتعرفه خلال مقالنا التالي..\n\nكذلك لا يوجد أي مضاد فيروس متخصص لمتلازمة الشرق الأوسط التنفسية.\n\nلا يوجد حتى الأن لقاح يمنع الإصابة بالمرض لكن الباحثين يعملون على تطوير لقاح مناسب.\n\nأكبر تفشي لمتلازمة الشرق الأوسط التنفسية خارج المملكة العربية السعودية كانت في كوريا بتاريخ 2015 وارتبطت بمسافر عائد من المملكة العربية السعودية.\n\nحتى الأن كل الحالات المصابة بمتلازمة الشرق الاوسط التنفسية تم ربطها بالمملكة العربية السعودية أو دول مجاورة.\n\nبعد الفحص العكسي للحالات توصلوا أن أول حالة تم التعرف عليها مصابة بهذا المرض حدثت بالأدرن بتاريخ إبريل 2012.\n\nأعلن مسئولون الصحة أول مرة عن متلازمة الشرق الأوسط التنفسية بالسعودية وذلك في تاريخ سبتمبر 2012.\n\nتوفى حوالي 3 أو 4 من كل عشر أشخاص أصيبوا بمتلازمة الشرق الاوسط التنفسية.\n\nتتراوح الأعراض بين ارتفاع درجات الحرارة، الكحة و صعوبة التنفس.\n\nمتلازمة الشرق الأوسط التنفسية هي مرض ينتج عن الإصابة بأحد أنواع فيروس كورونا والذي تم تسميته بفيروس كورونا المسبب لمتلازمة الشرق الأوسط التنفسية.\n\nالفيديو قديم يعود تاريخه ل 2014 وهو لمؤتمر صحفي ذكر خلاله وزير الصحة عبدالله الربيعة عدد الحالات المسجلة على مستوى المملكة بفيروس كورونا المسبب لمتلازمة الشرق الأوسط التنفسية.\n\nفيما يخص الحالات الشديدة يقتصر العلاج الحالي على دعم وظائف الأعضاء الحيوية.\n\nهل هناك حالات فيروس كورونا في السعودية ؟\n\nتعرض مواطن سعودي للإصابة بفيروس كورونا لكن حدث ذلك في الكويت حيث تم الإعلان عن ذلك بتاريخ 24 فبراير 2020.\n\nأعلنت وزارة الصحة بالسعودية عن التنسيق بينها وبين دولة الكويت لعلاج المواطن السعودي الذي سيبقى في الكويت لحين شفائه وذلك وفقاً للتوصيات العلمية والمعايير المعتمدة من منظمة الصحة العالمية.\n\nيمكنك قراءة المزيد عن الإدعاءات المنتشرة والمتعلقة بفيروس كورونا من هنا .\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "244 حالة إصابة تخص فيروس كورونا في السعودية ووفاة 18 شخصاً. ما حقيقة ذلك؟",
    "url": "https://fatabyyano.net/%d8%aa%d8%b3%d8%ac%d9%8a%d9%84-244-%d8%ad%d8%a7%d9%84%d8%a9-%d8%a8%d9%81%d9%8a%d8%b1%d9%88%d8%b3-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d9%81%d9%8a-%d8%a7%d9%84/"
}