{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/02/25155240/%D8%AC%D8%AF%D9%8A%D8%AF-2020-05-25T055157.429.jpg",
    "text": "انتشر خبر يدعي قيام البوذيين بعملية ذبح المسلمين وسلخهم في بورما\n\nتعرف على حقيقة هذا الخبر وتفاصيل الحقيقة من خلال مقالنا التالي..\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقام حساب Basma Maher بنشر الادّعاء بتاريخ 31 اغسطس 2012 على موقع التواصل الإجتماعي فيسبوك\n\n(بسبب سياسة الفيسبوك والتي تقوم بحجب وحذف محتوى العنيف فقد تم حذف الكثير من المنشورات التي نشرت الادعاء)\n\nالصور المتداولة هي لعملية الدفن السماوي عند سكان التبت وليس لعملية ذبح المسلمين في بورما .\n\nالدفن السماوي من الطقوس الدينية عند سكان التبت\n\nوخلال هذا الطقس يقومون بتقطيع جثة الميت ويرمون هذه القطع على قمة الجبل لتأكلها الطيور الكاسرة كالنسور\n\nلاعتقادهم أن هذه المراسم تر سل الميت إلى المناطق العليا المقدسة في السماء بواسطة النسور\n\nمراحل الدفن السماوي:\n\nمرحلة التحضير:\n\nعندما يتوفى شخص من التبت، يتم لف جسم المتوفي بملابس بيضاء ويوضع في أحد جوانب المنزل لمده 3 أو 5 أيام.\n\nأثناء هذه الفترة يقوم الرهبان بقراءة بعض الطقوس بصوت عالي وذلك لتستطيع الروح الصعود.\n\nأعضاء العائلة الآخرون يتوقفون عن باقي الأنشطة وذلك لتوفير بيئة سلمية ليسمحوا بصعود روح قريبهم إلى النعيم.\n\n2. مرحلة تقطيع الجسد لتأكله النسور:\n\nيختار أفراد العائلة يوما سعيدا ويطلبوا من ناقلي الجسد نقله إلى المنطقة المخصصة.\n\nفي اليوم قبل الدفن يقوم أعضاء العائلة بخلع ملابس المتوفي وتثبيت وضع الجثة في وضع الجنين.\n\nيثنى الجسد في وضع القعود ثم يتم ضم الرأس عند الركبتين.\n\nأثناء الغروب في هذا اليوم المحدد توضع الجثة في منطقة الدفن بين الجبال والتي تكون دائما بعيدة عن المناطق السكنية.\n\nيتم تحضير دخان لجذب النسور للمكان بينما يقوم الرهبان بترتيل بعض الطقوس وذلك لغفران ذنوب الروح المتوفية.\n\nيقوم شخص متخصص بالتعامل مع الجسد وتقطيعه ليكون مناسبا.\n\nيمكنك مشاهدة ذلك من خلال الفيديو التالي:",
    "title": "ذبح المسلمين وسلخهم على يد البوذيين في بورما",
    "url": "https://fatabyyano.net/%d8%b0%d8%a8%d8%ad-%d8%a7%d9%84%d9%85%d8%b3%d9%84%d9%85%d9%8a%d9%86-%d9%88%d8%b3%d9%84%d8%ae%d9%87%d9%85-%d8%b9%d9%84%d9%89-%d9%8a%d8%af-%d8%a7%d9%84%d8%a8%d9%88%d8%b0%d9%8a%d9%8a%d9%86-%d9%81%d9%8a/"
}