{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/08/21021603/yh.jpg",
    "text": "الله أكبر ..! إمرأة في الهند تلـد 11 طفل ..وتحطم رقم جينيس القياسي !\n\nلا تخرج دون كتابة “سبحان الله”\n\nوضعت سيدة هندية 11 مولودا في حالة تعد الأغرب من نوعها على مستوى العالم الأمر الذي لم يثر انبهار مجموعة الأطباء وطاقم التمريض في المستشفى الذين قاموا بتوليدها فحسب بل أثار انبهار العالم أجمع\n\nوتداولت صورة الأم مع أطفالها الـ 11 عبر شبكة الانترنت تحت عنوان امرأة هندية تلد منتخبا وطنيا مكونا من 11 لاعبا بشكل واسع النطاق وسط عشرات التعليقات.\n\nوقالت مصادر هندية إن الأم المذكورة من أسرة فقيرة الحال وقد توجهت إلى أحد المستشفيات العامة الحكومية في الهند للولادة وزوجها هو عامل في أحد متاجر البخور.\n\nوأضافت تلك المصادر اندهش فريق الأطباء بسبب كبر حجم بطن الأم الحامل بما لا يتناسب مع طولها وحجم جسمها وإن ولادة هذا العدد من الأطفال أثار الدهشة على المشرفين والممرضات والأطباء وإدارة المستشفى وجميع من في المستشفى حتى المرضى إذ أصبح المستشفى بمثابة مزار سياحي لمن يريد مشاهدة الأطفال.\n\nيذكر أن أكبر عدد من الأطفال في بطن واحد كان 8 وقد انشهرت بسببه احدى الامريكيات التي سميت بأم الابناء الثمانية وقد انشأت برنامج واقعي ريالتي تي في شو على محطات التلفزة والاذاعة في الولايات المتحدة الامريكية وقد قامت باخذ كل المعونات واصبح من المشهورات في امريكا، اما هذا الرقم وهو 11 فهو الأول من نوعه. وتظهر صورة أطفال الأم الاحد عشر جميعهم في صورة مع الطاقم الطبي .\n\nمصدر الخبر الكاذب\n\n– الصورة لأحد عشر طفلًا من أطفال الأنابيب لأمهات مختلفات ولدوا في مستشفى بمدينة سورات الهندية وتم تحديد موعد الولادة بتاريخ 11-11-2011 وهو السبب وراء التقاط صورة جماعية له ودعاية لمشفى 21st Century Hospital & Test Tube Baby Centre لعلاج العقم.\n\n– عادة يرفق الخبر بصورة على أنها صورة الأم التي ولدت الأطفال 11\n\n– وفي الحقيقة الصورة لاعلاقة لها بصورة الأطفال فهي صورة لامرأة مكسيكية عانت من أكبر ورم تطور في المبيض وانتقل إلى تجويف البطن وقد تم استئصاله\n\n– نفس الخبر الكاذب ينشر أيضا مرفق بهذه الصورة\n\nوهي صورة للأميركية نادية سليمان أم عزباء أنجبت في العام 2009 ثمانية توائم عن طريق التخصيب الاصطناعي\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "ما حقيقة امرأة في الهند تلـد 11 طفلا ..وتحطم رقم جينيس القياسي !",
    "url": "https://fatabyyano.net/%d8%a7%d9%85%d8%b1%d8%a3%d8%a9-%d8%aa%d9%84%d9%80%d8%af-11-%d8%b7%d9%81%d9%84%d8%a7/"
}