{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/02/21032323/DLrisk495e.jpg",
    "text": "ينتشر فيديو بين مستخدمي مواقع التواصل الاجتماعي يدعي ناشروه انه للحظة اعتقال القوات الصينية للمشتبه بإصابتهم بفيروس كورونا على الحواجز الامنية المقامة بالطرق.\n\nفما حقيقة هذا الفيديو؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي..\n\nنص الادعاء:\n\n‏لايحمل حزاما ناسفا… إنما كورونا… شاهد الحواجز في الصين!\n\nالحمدالله على دين الإسلام ?\n\nمصدر الادعاء يظهر في الفيديو عدة مجموعات مختصة تقوم بالتعامل بحذر مع شخص يتوقع إصابته بفيروس كورونا كان أول ظهور لهذا الادعاء في 23 فبراير من قبل khalid Almani وقد وصل عدد المشاهدات لهذا الفيديو إلى خمسة وثلاثون ألف مشاهدة بتاريخ 17/3\n\nما نشاهده فيديو تمثيلي وليس حقيقي\n\nوهو من تدريب فرقة الـ SWAT الصينية لكيفيّة التعامل مع المصابين بفيروس كورونا غير المتعاونين والمخالفين لقوانين الحجر الصحي عمداً.\n\nويلاحظ بالفيديو حمل اثنين من الجنود لافتة مكتوب عليها Exercises لطمئنة السائقين والمارة أن ما يحدث ما هو إلا تدريب ولم يتم اعتقال أحد.\n\n\n\nالسياره لوحتها مكتوب في أولها كلمة 豫\n\nوتعني أنها تابعة لمقاطعة خانان Nanyang City, Henan Province\n\nكيف أحمي نفسي من الإصابة بفيروس كورونا ؟\n\nلا يوجد حتى تاريخ 9 مارس 2020 لقاح للوقاية من مرض فيروس كورونا 2019 (COVID-19)،\n\nأفضل طريقة للوقاية من المرض هي تجنب التعرض لهذا الفيروس.\n\nومع ذلك، كتذكير، نوصي دائمًا باتخاذ إجراءات وقائية يومية للمساعدة في منع انتشار أمراض الجهاز التنفسي، وهي:\n\nتجنب الاتصال الوثيق بالناس الذين يعانون من المرض. تجنب لمس العينين والأنف والفم. ابقَ في المنزل عندما تكون مريضًا. غطِّ السعال أو العطس بمنديل، ثم قم برميها في سلة المهملات. قم بتنظيف وتطهير الأشياء والأسطح التي تمسها بشكل متكرر باستخدام رذاذ أو مسح منتظم للتنظيف المنزلي. اغسل يديك كثيرًا بالماء والصابون لمدة 20 ثانية على الأقل، خاصة بعد الذهاب إلى الحمام وقبل الأكل وبعد التمخّط أو السعال أو العطس.\n\nإذا لم يكن الصابون والماء متوفرين بسهولة، استخدم مطهر اليدين بالكحول مع 60٪ على الأقل من الكحول. اغسل يديك بالماء والصابون دائمًا إذا كانت الأيدي متسخة بشكل واضح.\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nمصدر1\n\nمصدر2",
    "title": "اعتقال القوات الصينية للمشتبه بإصابتهم بفيروس كورونا على الحواجز الأمنية!ماحقيقة ذلك؟",
    "url": "https://fatabyyano.net/%d8%a7%d8%b9%d8%aa%d9%82%d8%a7%d9%84-%d8%a7%d9%84%d9%82%d9%88%d8%a7%d8%aa-%d8%a7%d9%84%d8%b5%d9%8a%d9%86%d9%8a%d8%a9-%d9%84%d9%84%d9%85%d8%b4%d8%aa%d8%a8%d9%87-%d8%a8%d8%a5%d8%b5%d8%a7%d8%a8%d8%aa/"
}