{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/22151101/%D8%A8%D8%AD%D8%B1%D9%8A%D9%86.jpg",
    "text": "تداول عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي على نطاق واسع مقطعًا تظهر فيه فتيات يركضن في أحد الشوارع ادّعى ناشروه أنه لبحرينيات هربن من الحجر الصحي\n\nفما حقيقة ذلك المقطع؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nنص الادعاء بصيغة الناشر:\n\n“هروب بحرينيات من الحجر الصحي الخاص بكورونا”\n\nنُشر هذا الادعاء من قبل عدة حسابات، فكان منها صفحة Goomedya وهي صفحة عامة يتابعها أكثر من 710 آلاف شخص وحصل المقطع على أكثر من 349 آلاف مشاهدة وأكثر من 2600 تفاعل\n\nكما قامت عدة صفحات أخرى بمشاركته منها صفحة الاكثر مشاهدة سعودية وحصل المقطع على أكثر من 398 ألف مشاهدة وأكثر من 2400 تفاعل\n\nوقد نشره آخرون أيضًا هنا و هنا و هنا\n\nتمكن فريق فتبينوا من الوصول لأصل الفيديو باستخدام خاصية البحث العكسي للصور بتقطيع الفيديو لصور ثابتة والبحث عنها عن طريق جوجل ووجدنا التالي:\n\nمقطع عنوانه مضلل وليس له علاقة بفيروس كورونا\n\nوالمقطع قديم يظهر فيه فتيات يهربن من رجال الأمن بسبب مساركتهنّ في المظاهرات والاحتجاجات التي شهدتها البحرين في أكتوبر 2012\n\nيمكنك مشاهدة المقطع الأصلي الذي اقتُطع الادعاء منه:\n\nاقرأ أيضًا: هندوس يضربون موظفي فندق بحريني لوجود لحم بقر في البوفيه! … خبر زائف\n\nفيروس كورونا في البحرين\n\nفيما يلي إحصائية خاصة بأعداد المتأثرين بفيروس كورونا المستجد حتى تاريخ 22 مايو 2020\n\nفقد بلغ عدد الحالات المصابة في البحرين نحو 8,174 حالة\n\nبينما وصل عدد الوفيات الإجمالية إلى نحو: 12 حالة\n\nوعدد الحالات التي حقّقت شفاءً تامًا: 3,873 حالة\n\nيمكنك معرفة المزيد عن فيروس كورونا من خلال مقالنا المتجدد التالي، كما ويمكنك مراجعة مختلف الادّعاءات التي رافقت انتشار فيروس كورونا من هنا.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "فتيات بحرينيات يهربن من الحجر الصحي بسبب فيروس كورونا … عنوان مضلل",
    "url": "https://fatabyyano.net/%d9%81%d8%aa%d9%8a%d8%a7%d8%aa-%d8%a8%d8%ad%d8%b1%d9%8a%d9%86%d9%8a%d8%a7%d8%aa-%d9%8a%d9%87%d8%b1%d8%a8%d9%86-%d9%85%d9%86-%d8%a7%d9%84%d8%ad%d8%ac%d8%b1-%d8%a7%d9%84%d8%b5%d8%ad%d9%8a-%d8%a8%d8%b3/"
}