{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/08/03201717/%D8%B3.jpg",
    "text": "تداول عدد من مستخدمي ورواد مواقع التواصل الاجتماعي مقطعًا تظهر فيه ورقة جريدة أحرقها بعض الشبان فطارت، وعلى ذلك ادّعى ناشرو المقطع أنها دليل على أن الأرض مسطحة وأن الكثافة هي السبب\n\n\n\nفما حقيقة ذلك المقطع؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“الجاذبية هي مجرد نظرية فرضت من قبل بعض الفلاسفة الذين وضعوا النموذج الشمسي الخيالي الواقع التجريبي يقول ان الاثقال تتحرك اما نزول او صعودا تحت تاثير ثقلها دون قوى خاريجية عند ملاحظة الواقع نرى ان بعض الاثقال تغير مستوى تواجدها في الارض في حالة تغير درجة حرارتها او تحول في المادة نستنتج ان هذين العاملين متعلقين بالكثافة فتتغير قيمة الكثافة فيحدث ان الجسم يغير مستواه الخلاصة :\n\nالارض مسطحة وثبات الاجسام عليها راجع الى الكثافة تجربة التالية هي:الورقة انحرقت فتحولت الى مواد اخرى غاز وفحم كثافتهم اقل من كثافة الهواء فصعدوا للاعلى انها الكثافة ولا وجود لقوة تجذب من الارض ومن يقول عكس ذلك فأتي بالدليل في التعليقات”\n\nنُشر هذا الادعاء من قبل عدة حسابات، فكان منها حساب Naila Ahmed ضمن مجموعة عامة باسم إستيقظ..” الارض مسطحة” وهي مجموعة عامة فيها أكثر من 16 ألف شخص\n\nإذ أنّ الصفحة نشرت الادعاء بتاريخ 29 يوليو‏، الساعة 10:39‏ مساءً\n\nوحصل المنشور حتى وقت التحديث على نحو 89 تفاعل وشاركه 14 شخصًا\n\nالمقطع حقيقي ويمثل تجربة بسيطة وهي حرق ورقة جرائد مطوية على شكل بالون أدى إلى تطاير الهباء الناتج\n\nيمكنك مشاهدتها بشكل أوضح هنا\n\nهل التفسير العلمي المذكور في نص الادعاء صحيح؟\n\nنص الادعاء يحوي العديد من الأخطاء العلمية التي وقع فيها الناشرون\n\nفهم يناقضون كلامهم بإنكارهم لوجود الجاذبية ومن ثم يؤكدون أن السبب هو الثقل من دون تأثير قوة خارجية!\n\nفالثقل في الأساس هو قوة تجاذب بين كتلتين حسب قانون نيوتن الثاني، وعلى الأرض هو قوة تجاذب بين كتلة الأرض وكتلة الأجسام التي عليها F=m.g\n\nأما عن الكثافة فهي تعرف أيضًا بالكتلة الحجمية أي كمية المادة ضمن حجم معين، وتساوي الكثافة لجسم ما: كتلته الكلية مقسومة على حجمه الكلي\n\nفالصحيح هو أن الكتلة هي أحد العوامل المؤثرة في ثبات الأجسام على الأرض وليس الكثافة\n\nففي المقطع المرافق للادعاء لم يكملوا ما الذي حصل فيما بعد، وبالتأكيد سيسقط الهباء المحترق المتطاير عاجلاً أم آجلاً إلى الأرض وذلك بسبب ثقله وهذا كافٍ لدحض خرافتهم وتفنيدها\n\nمقطع آخر يوضح كيفية احتراق وارتقاء كيس الشاي بالمبدأ نفسه ومن ثم سقوط الهباء المتبقي\n\nإذن، ما الذي يجعل الجريدة تطفو؟\n\nالهواء الساخن أقل كثافة من الهواء البارد، تسرّع الحرارة حركة جزيئات الهواء مما يقلل عددها لتشغل المساحة نفسها التي يشغلها عدد أكبر من الجزيئات عند درجة حرارة منخفضة\n\nأي أنّ الضغط الجوي داخل الجريدة أكبر من الخارج مما يُحدث تيارًا، قوة هذا التيار ليست كافية لرفع الجريدة في البداية حتى تحترق بالكامل تقريبًا\n\nبمجرد أن يحترق الهيكل الرئيس بشكل كامل، تصبح خفيفة بما يكفي لتنطلق في الهواء بسبب تيار الحمل الحراري.\n\nوهو أيضًا المبدأ نفسه الذي يُعتمد عليه في المناطيد الهوائية\n\nفالمنطاد يرتفع عندما يسخن الهواء الموجود داخله من خلال موقد غاز البروبان المركب فيه\n\nوالهواء الساخن أخف من الهواء الخارجي المحيط، الأمر الذي يسمح للمنطاد بالطفو.\n\nفالخطأ الذي يقع فيه مروجو نظرية الأرض المسطحة هي عدم التفريق بين القوة الميكانيكية والقوة الحقلية\n\nففي القوة الميكانيكية يجب أن يكون الجسم على اتصال فيزيائي وهنا مع الهواء الذي يولد قوة الرفع المطبقة على الورقة\n\nأما قوة الجاذبية فهي قوة حقلية أي لا يجب أن يكون مصدر القوة على اتصال فيزيائي بالجسم ليؤثر عليه\n\nاقرأ أيضًا: حل مفيد في حالة انقطاع الكهرباء توليد الكهرباء ذاتيا…زائف\n\nماذا عن الأرض، هل هي كروية أم مسطحة؟\n\nلا بالتأكيد ليست مسطحة\n\nيمكنك مشاهدة البث الحي والمباشر من محطة الفضاء الدولية التي “تدور” حول الأرض\n\nويمكنك أيضًا قراءة مقالنا الذي يوضح 10 أدلة سهلة لدحض خرافة “الأرض المسطحة” ببساطة.\n\nبناءً على ما سبق، قرّرت منصة فتبينوا تصنيف مجموع الادّعاءات على أنّها مُضلّلة، لأنها استخدمت مقطعًا في غير سياقه لنقل مجموعة من المعلومات غير الصحيحة.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "الأرض ليست مسطحة وثبات الأجسام عليها يعود إلى الجاذبية الأرضية وليس الكثافة",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%a3%d8%b1%d8%b6-%d9%84%d9%8a%d8%b3%d8%aa-%d9%85%d8%b3%d8%b7%d8%ad%d8%a9-%d9%88%d8%ab%d8%a8%d8%a7%d8%aa-%d8%a7%d9%84%d8%a3%d8%ac%d8%b3%d8%a7%d9%85-%d9%84%d9%8a%d8%b3-%d8%a8%d8%b3%d8%a8/"
}