{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/02/21015957/7-1.jpg",
    "text": "إحراق جثث ضحايا الزلزال الذي ضرب بلدة في الصين عام 2010:\n\nتم تنظيم جنازة كبيرة لإحراق حوالي 700 من ضحايا الزلزال الذي ضرب بلدة جيغو في إقليم تشينغهاي شمال غربي الصين، وراح ضحيته أكثر من 1400 شخص، كما تسبب بفقدان المئات وإصابة الآلاف بجروح. حيث وضعت الجثث في خندق كبير وأُضرمت فيها النيران.\n\nبعض التفاصيل حول حملة جيش ميانمار (بورما) بولاية أراكان ضد مسلمي الروهينغا:\n\nأثارت أعمال العنف ضد مسلمي الروهينغا التي قام بها جيش ميانمار في إقليم أراكان ردود فعل دولية، مندّدة بالتجاوزات الخطيرة التي يتعرضون لها، وقد تظاهر الآلاف في عدة دول مثل أفغانستان وإندونيسيا احتجاجًا على وضع مسلمي الروهينغا هناك، مطالبين بوقف الإبادة الجماعية ضد الأقلية المسلمة.\n\nوبيّن الأمين العام للأمم المتحدة أنطونيو غوتيريش احتمال حدوث تطهير عرقي في إقليم أراكان. وقال في رسالة له إلى مجلس الأمن الدولي إنّ على حكومة ميانمار منح مسلمي الروهينغا جنسية البلاد أو على الأقل وثائق إقامة تمكنهم من أن يعيشوا حياة طبيعية.\n\nوتواصلت الإدانات لما يعانيه الروهينغا على يد جيش ميانمار. وأعربت الولايات المتحدة والعديد من دول العالم عن قلقها بشأن ما يجري في ميانمار ضد أقلية مسلمة.\n\nوقد أشارت تقارير إلى قيام قوات ميانمار بزرع الألغام عند الحدود المشتركة مع بنغلادش، قيل بأن الغاية منها منع عودة الروهينغا الذين فروا بأعداد كبيرة من ولاية أراكان جراء الحملة العسكرية.\n\nوفي سياق متصل، قال ستيفان دوجاريك المتحدث باسم الأمين العام للأمم المتحدة: ” لقد رأينا التقارير، من الواضح أننا نشعر بقلق بالغ إزاء استمرار العنف وخاصة العنف الذي يستهدف المدنيين. والتقارير المتعلقة بالألغام الأرضية ليست تقارير يمكننا تأكيدها، ولكن إذا كانت صحيحة فإنها ستكون مقلقة للغاية.” وأكد على مسؤولية حكومة ميانمار في منع تفاقم العنف، كما أعرب عن قلق المنظمة الشديد حيال استمرار أعمال العنف ضد المدنيين.\n\nوتجدر الإشارة أنه لا تتوفر إحصائيات دقيقة لضحايا الإبادة التي تعرض لها مسلمو الروهينغا.\n\nوقد عبّر سكرتير لجنة نوبل الأسبق عن خيبة أمله بسبب صمت زعيمة ميانمار أونغ سان سو تشي الحاصلة على جائزة نوبل للسلام عما يتعرض له الروهينغا في ميانمار.\n\nمن جهتها، دعت المنظمة الإسلامية للتربية والعلوم والثقافة (إيسيسكو) لجنة جائزة نوبل إلى سحب جائزتها للسلام من زعيمة ميانمار أونغ سان سوتشي، كما تم شن حملات مختلفة لنفس الهدف، من قِبل العديد من الناشطين والحقوقيين على مواقع التواصل الاجتماعي.\n\nوذُكر في بيان للإيسيسكو “أن ما تقوم به سلطات ميانمار من جرائم بشعة ضد أقلية الروهينغا المسلمة بمعرفة رئيسة وزرائها أونغ سان سو تشي وتأييدها، هو عمل يتناقض مع أهداف جائزة نوبل ومع القانون الدولي وحقوق الإنسان”. معتبرةً أن أونغ فقدت بذلك أهليّتها للجائزة.",
    "title": "هذا ما يحدث لأطفال المسلمين في بورما",
    "url": "https://fatabyyano.net/children-muslim/"
}