{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/09/12225529/%D8%AC%D8%AF%D9%8A%D8%AF-30.jpg",
    "text": "فيديو : أطفال بورما يُعذبون\n\nواحد من الفيديوهات المتداولة على وسائل التواصل الإجتماعي\n\nفي هذا المقال سوف نستعرض قصة الفيديو ومامدى صحته ..\n\nعندما يذكر اسم دولة ميانمار أو بورما يدور في أذهاننا الأخبار الواردة من هناك عن إضطهاد الحكومة للمسلمين\n\nيبدو أن هذه القضية لن تنتهي بعد والادعاءات القادمة من هناك مازالت مستمرة\n\nهنا لدينا ادعاء جديد .. أطفال بورما يعذبون بشكل وحشي\n\nفيديو مؤلم لرجل يعنف طفل وطفلة بالجلد\n\nهذا الفيديو تم تداوله على موقع التواصل الإجتماعي فيسبوك\n\nتعالوا نتعرف على تفاصيل الادعاء ..\n\nصفحة يوسف النملالي قامت بنشر الخبر على موقع التواصل الإجتماعي فيسبوك ..\n\nوحصد أكثر من 900 تفاعل وأكثر من 1460 مشاركة .\n\nنص الادعاء : #قتل اطفال في بورما انقذو المسلمين في بورما ارسلها عاجلا لاتبخل بالمشاركة تخيل انه ولدك. أو اخاك أو اي شخص وبعدها اوصف لي بماذا تشعر اوصف ما في قلبك وماذا تفعل لو كنت تستطيع ولا تحسبن الله غافلا عمّا يعمل الظالمون قامت الصفحة بحذف فيديو الادعاء بوقت لاحق\n\nعنوان مضلل !\n\nعنوان الفيديو مضلل وغير صحيح .. الفيديو لا علاقة له باضصهاد المسلمين في بورما\n\nوالفيديو يعود إلى رجل من الهند يضرب ابنه وابنته من أجل تربيتهم على حد زعمه .\n\nوفي تفاصيل الخبر :\n\nألقت الشرطة الهندية القبض على رجل يبلغ من العمر 33 عامًا من قرية فوكياتار في راجسماند بولاية راجاستان في الهند لأنه ظهر في مقطع فيديو يضرب ابنه البالغ من العمر 5 سنوات وهو يتدلى من حبل مربوط حوله ويضرب ابنته البالغة من العمر 4 سنوات وقال الأب أنه ضربهم لأنهم اعتادوا التبرز في ملابسهم كما ألقت الشرطة القبض على شقيق الأب لأنه صور الفيديو ولم يقدم المساعدة ويحمي الأطفال من عنف والدهم .\n\nاقرأ أيضا :\n\nطفل يحمي أخته من البوذيين في بورما..حقيقة أم خرافة؟\n\nعمليات اغتصاب وتعذيب وقتل لمسلمي الروهينغا شمال أراكان في بورما\n\nتدمير أكثر من ألف منزل في قرى مسلمة في ولاية راخين غرب بورما\n\nبورما : الالاف من البنجلاديش يحرقون بيوت البوذيين – زائف\n\n\n\nاعتداء بالضرب على أحد مسلمي بورما!\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "فيديو : أطفال بورما يُعذبون",
    "url": "https://fatabyyano.net/%d8%a3%d8%b7%d9%81%d8%a7%d9%84-%d8%a8%d9%88%d8%b1%d9%85%d8%a7-%d9%8a%d8%b9%d8%b0%d8%a8%d9%88%d9%86/"
}