{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/07/21021653/hb.jpg",
    "text": "الطفل اليمني #يحيى_مراد حصل على خمس جنسيات لحظة ولادته وهي الإنجليزية والإيرلندية والأمريكية والسعودية بالإضافة لليمنية ، حيث وضعته والدته في ولادة طارئة على متن الطائرة المتجهة من السعودية إلى أمريكا ، فحصل على الجنسيتين بالإضافة إلى جنسيات البلدان التي مرّت الطائرة في أجوائها حسب القانون الدولي\n\nكما حصل على تذكرة مجانية مفتوحة طوال حياته من الخطوط الجوية السعودية يستطيع السفر على متنها أينما ووقتما يريد ..\n\nعن القانون الدولي الخاص #احدثكم ?\n\nمصدر المعلومة الخاطئة\n\nقصة الإشاعة:\n\nانتشرت القصة بالصيغة المذكورة بالأعلى في البداية وكان من أشهر المنشورات المشاركة للخرافة بالصيغة السابقة هم:\n\nقامت صفحة بنشر الخرافة بتاريخ 5 يوليو 2018 من خلال الفيس بوك.\n\nبنشر الخرافة بتاريخ من خلال الفيس بوك. قامت صفحة أخرى بنشر الخرافة بتاريخ 5 يوليو 2018 من خلال الفيس بوك.\n\nبنشر الخرافة بتاريخ من خلال الفيس بوك. قامت صفحة بنشر الخرافة بتاريخ 10 يوليو 2018 من خلال الفيس بوك.\n\nبنشر الخرافة بتاريخ من خلال الفيس بوك. قامت صفحة مجلة سيدتي على تويتر بنشر الخرافة بتاريخ 10 يوليو 2018 من خلال تويتر.\n\nحاليا عادت الخرافة للانتشار بصيغة مختلفة\n\nالصيغة الجديدة للخرافة ذاتها:\n\nانتشر على #مواقع_التواصل_الاجتماعي الشاب المغربي الذي ولد في السماء وقبل أن ينزل لأول دقيقة في حياته على الأرض كان قد حصل على 3 جنسيات وجائزة للسفر مجانا مدى الحياة حدث في 01/10/2000\n\nولد الطفل المغربي المحظوظ ولد فى طائرة وكانت طائرة الخطوط الجوية الاماراتية من طراز بوينج 33 في طريقها من مطار محمد الخامس في الدار البيضاء إلى مطار JFK في نيويورك و يُظهر رادار تتبع الرحلات أنه تم أعلان حالة طوارىء بينما كانت الطائرة تحلق فوق إيرلندا الشمالية! و قد مرت فوق شمال إنجلترا قبل أن تحلق فوق إيرلندا الشمالية ومع ذلك، تحولت ا وبدأت السفر نحو ويلز للهبوط الاضطراري هذا ما دفعهم للتعاطف مع المولود حصل هذا الطفل على جنسية كل البلدان بريطانيا و ايرلندا و امريكا التى مر بها وجائزة سفر على متن شركات الطيران مجاناً طوال حياته.\n\nأشهر الصفحات التي قامت بمشاركة الخرافة بصيغتها الجديدة:\n\nالطفلة باكستانية لم تحصل إلا على الجنسية الباكستانية ولم تحصل على تذكرة مجانية مدى الحياة\n\nوضعتها(أنجبتها) والدتها على متن الطائرة المتجهة من المدينة في السعودية إلى مولتان بباكستان والبلدان التي مرت الطائرة في أجوائها هي السعودية إيران أفغانستان باكستان\n\nصورة توضح مسار الرحلة:",
    "title": "ما حقيقة حصول طفل على خمس جنسيات لحظة ولادته؟",
    "url": "https://fatabyyano.net/%d8%b7%d9%81%d9%84-%d8%ac%d9%86%d8%b3%d9%8a%d8%a7%d8%aa-%d9%85%d8%ae%d8%aa%d9%84%d9%81%d8%a9/"
}