{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2016/11/22090153/%D8%AC%D8%AF%D9%8A%D8%AF-96.jpg",
    "text": "انتشر على وسائل التواصل الإجتماعي إدعاء ظهور شمسين في وقت واحد على الحدود بين أمريكا وكندا\n\nفما حقيقة هذا الادعاء ؟ ومامدى صحته ؟\n\nهذا ماسنتعرف عليه في المقال التالي :\n\nقصة الادّعاء:\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقامت صفحة نجوم القران بنشر الادعاء بتاريخ 29 يناير 2019 وحاز على أكثر من 4500 تفاعل وأكثر من 340 إعادة مشاركة\n\nقام حساب Ibrahem Hamza على موقع فيسبوك بنشر الحساب مؤخرا بتاريخ 22 مايو 2020\n\nقام حساب Kalil Alkabee على موقع فيسبوك بنشر الادعاء بتاريخ 29 يناير 2019\n\nكما قامت حسابات أخرى بتداول الادعاء مثل : هنا وهنا\n\nالادّعاء بصيغة الناشر:\n\nعلى الحدود بين الولايات المتحدة وكندا فجرا … نشأت شمسان ، إحداهما الشمس الحقيقية والآخر القمر.\n\nتُعرف هذه الظاهرة باسم Hunters Moon وتحدث عندما يتغير محور الأرض.\n\nيولد القمر والشمس في نفس الوقت ويعكس القمر سطوع الشمس بمثل هذه الكثافة بحيث تبدو الشمس الثانية.\n\nسبحان الله “رب المشرقين ورب المغربين “\n\nالنتيجة : العنوان مضلل\n\nالذي تشاهده في الصورة ليست شمسين إنما هو ظاهرة الشمس الكاذبة(Sundogs) أو(parhelion)\n\nتحدث بسبب انكسار أشعة الشمس التي تمر خلال بلورات الثلج الموجودة في طبقة السحب الرقيقة العالية الباردة\n\nحيث تعمل هذه البلورات وكأنها مناشير تكسر أشعة الشمس التي تمر من خلالها\n\nفتظهر شموس وهمية إلى اليسار واليمين من الشمس وهي ظاهرة جميلة .\n\nأما ظاهرة قمر الصيادين أو Hunter’s Moon فهي ظاهرة طبيعية مختلفة عن الصور.\n\nظاهرة قمر الصيادين :\n\nهو مصطلح يطلق على القمر المكتمل في شهر أكتوبر أي في بداية الخريف، مسبوقا بقمر الحصاد Harvest Moon و هو القمر المكتمل في شهر سبتمبر\n\nعادة يظهر القمر كل يوم بعد حوالي 50 دقيقة عن الليلة السابقة\n\nولكن في هذا الوقت من السنة يظهر بعد حوالي 30 دقيقة\n\nوالسبب هو أن الزاوية التي يصنعها القمر مع الأفق أضيق في هذا الوقت من السنة\n\nولا يختلف قمر الصيادين عن باقي الأقمار المكتملة فهو مجرد بدر عادي وليس أكبر أو أكثر إشراقًا منها\n\nسبب التسمية :\n\nفي شهر أكتوبر، يزداد غذاء الغزلان و يزداد وزنها استعدادا للشتاء، مما يجعل هذا الوقت هو الأنسب لصيدها، فكان الصيادون يستعينون بضوء بدر أكتوبر لمساعدتهم على الرؤية أثناء الصيد. و لهذا سمي بقمر الصيادين\n\nالشمس الثانية :\n\nالشمس الثانية في الصورة هي انعكاس للشمس على ناطحة السحاب\n\nإقرأ أيضاً :\n\nعلماء يحذرون من أن السبات الشمسي الحالي قد يهدد الحياة على الأرض – زائف جزئياً\n\nهل النظر المباشر للشمس أثناء الكسوف قد يسبب العمى؟ تقرير مفصل\n\nما حقيقة حدوث عاصفة شمسية هائلة وتسببها بظلام دامس؟\n\nمصدر 1\n\nمصدر 2\n\nمصدر3\n\nمصدر4",
    "title": "ظهور شمسين في وقت واحد على الحدود بين أمريكا وكندا",
    "url": "https://fatabyyano.net/%d8%b8%d9%87%d9%88%d8%b1-%d8%b4%d9%85%d8%b3%d9%8a%d9%86-%d9%81%d9%8a-%d9%88%d9%82%d8%aa-%d9%88%d8%a7%d8%ad%d8%af/"
}