{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/25173310/42244412292_5af89e99a6_k-879x485-2.jpg",
    "text": "انتشرت بين مستخدمي ورواد مواقع التواصل الاجتماعي صور تظهر خطوطًا مستقيمة ملّونة فوق دخان وألسنة اللهب ادّعى ناشروها أنّها صور الليزر الذي يسبب الحرائق في عدّة بلدان\n\n\n\nفما حقيقة تلك الصور؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“صور تتحدث عن استخدام طائرات مصيره تستخدم الليزر في أحداث الحرائق في جميع قارات العالم\n\nوالمستفيد هو المخترع (إسرائيل)\n\nقامت بحرق اكثر من ٤ غابات وتستمر في ذالك ولا يشعر بها احد\n\nفقط ضوء احمر ينزل في نقطه على الأرض لتحترق\n\nإلى آخر نص الادعاء” بدأت جميع حرائق كاليفورنيا واليونان الأخيرة باستخدام الليزر المباشر…\n\nنشرت هذا الادعاء عدة حسابات، فكان منها حساب Ali Omir\n\nوقد نشر الادّعاء بتاريخ 20 فبراير، الساعة 12:28 دقيقة ظهرًا.\n\nوحصل المنشور حتى وقت التحديث على نحو 35 تفاعل وتمت مشاركته من قبل 18 شخصًا.\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا و هنا\n\nوأيضًا هنا و هنا على إنستغرام وحصل على تفاعل كبير:\n\nهل الصور المرافقة للادعاء تُظهر الليزر؟\n\nالصور المرافقة للادعاء ليست بسبب ليزر أُطلق من الطائرات أو الأقمار الصناعية أو من الفضاء\n\nفعند البحث العكسي عن الصور من خلال محركات البحث نصل إلى أصل كلٍّ منها وسنشرح بالتفصيل عن ذلك فيما يلي:\n\nالصورة الأولى: إطلاق صواريخ لشركة SpaceX\n\nكان انطلاق SpaceX العاشر في 22 مايو 2018، إذ نشرت خمسة أقمار صناعية تجارية للاتصالات Iridium وبعثة GRACE Follow-On Earth الخاصة بناسا ومركز الأبحاث الألماني لعلوم الأرض. انطلق صاروخ فالكون 9 من قاعدة فاندنبرغ الجوية بكاليفورنيا\n\nظهرت الصور بهذا الشكل بسبب التعريض الطويل خلال التصوير Long exposure time يمكنك ملاحظة كيف أصبحت الأمواج في الصورة التالية مختلفة عن شكل الأمواج في الواقع.\n\n\n\nالصورة الثانية: اتّساخ العدسة خلال التصوير\n\nتعود الصورة للمصور MickWest وسبب ظهور هذا الخط فيها هو اتساخ عدسات التصوير بسبب لمسها وبقاء بعض الدهون على غطاء العدسة\n\nوقد نشر المصوّر مقطعًا بتاريخ 21 أغسطس 2018 يوضّح فيه كيف حدث ذلك يمكنك مشاهدته في المقطع الآتي:\n\nالصورة الثالثة: ظاهرة طبيعية تسمى بـ “light pillars” أو أعمدة الضوء\n\nتُظهر الصورة عمودًا مضيئًا باللون الأحمر ويحدث ذلك بسبب ظاهرة طبيعية تسمى بأعمدة الضوء\n\nوقد التقطت هذه الصور في كانتون وهي مدينة تقع شمال شرق أوهايو في أمريكا مساء الثلاثاء 16 يناير 2018\n\nويعود سبب النار الظاهرة إلى قيام مصفاة نفط كانتون ماراثون بإحراق محكم ويستخدم كصمام أمان إذ أنّ الظروف التشغيلية تتطلّب ذلك في كثير من الأحيان.\n\nما هي هذه الظاهرة؟\n\nأعمدة الضوء هي ظاهرة بصرية تحدث عندما ينكسر الضوء ببلورات الجليد الموجودة في الهواء فيميل إلى أخذ لون مصدر الضوء.\n\nولكي تتشكّل بلّورات الثلج، يجب أن تكون الظروف هادئة للغاية -من دون رياح- وباردة، كما يجب أن تكون بلّورات الثلج بالقرب من سطح الأرض.\n\nوهي ظاهرة تحدث مرارًا في المناطق الباردة كألاسكا وكندا\n\nوهنا مقطع للحادثة نفسها يمكنك مشاهدته في التغريدة الآتية:\n\nالصورة الرابعة: خصائص الكاميرا\n\nإنّ العمود المضيء الساقط من الأعلى هو بسبب تشوّه ضوء الشمس في عدسة الكاميرا أو بسبب اتّساخها وليس ذلك العمود هو الليزر الحارق كما ذُكر في الادّعاء\n\nتحدث طفرات الانعراج عندما يمرّ الضوء على حافة مستقيمة، ممّا يؤدي إلى انتشار الضوء عموديًا على الحافة\n\nكما يتّضح جليًا في الصور الآتية:\n\nاقرأ أيضًا: الحقائق حول حرائق غابات أستراليا عام 2019\n\nما سبب حرائق كاليفورنيا؟\n\nووفقًا لوزارة الداخلية الأمريكية، فإن ما يصل إلى 90 بالمائة من حرائق البراري في الولايات المتحدة سببها البشر\n\nتنتج بعض الحرائق التي يتسبب فيها الإنسان عن نيران المخيم التي تُركت دون مراقبة وخطوط الكهرباء المتضررة، والسجائر المهملة، وأعمال الحرق المتعمد.\n\nأما نسبة الـ 10 بالمائة المتبقية هي بسبب البرق أو الحمم البركانية.\n\nأكثر الحرائق دموية وتدميرًا في تاريخ الولاية هو حريق كامب – نسبةً إلى شارع كامب كريك (مكانه الأصلي) – في مقاطعة بوت، شمال كاليفورنيا في 8 نوفمبر\n\nوفقًا لإحصائيات كال فاير، 85 شخصا لقوا حتفهم، تم إحراق حوالي 153000 فدان وتدمير 18800 مبنى حتى آخر تحديث في 15 نوفمبر 2019\n\nتشير التقديرات إلى أن الخسائر الناتجة عن حريق كامب تراوحت ما بين 8.5 مليار دولار و 10.5 مليار دولار.\n\nما سبب حرائق الغابات؟\n\nباختصار لكي تحصل الحرائق سواء أكانت طبيعية أو من صنع الإنسان، يجب أن تتوفّر ثلاثة شروط لحصول حرائق الغابات: الوقود والأكسجين ومصدر الحرارة\n\nويطلق رجال الإطفاء على هذه العناصر الثلاث “مثلث النار“:\n\nالوقود: هو أي مادة قابلة للاشتعال، بما في ذلك الأشجار والأعشاب وحتى المنازل كلما زادت كمية الوقود في المنطقة، زادت احتمالية اشتعال النار، أكثر ولاية معرضة لحرائق الغابات هي كاليفورنيا، التي فقدت 1،823،153 فدانًا من الأرض ووصل عدد الحرائق إلى 8054 في 2018 الأكسجين: الذي يقدمه الهواء الذي تحتاجه النار وغالبًا ما تتفاقم حرائق الغابات في كاليفورنيا بسبب رياح سانتا آنا الحارة والجافة، والتي يمكن أن تحمل النار لأميال تساعد مصادر الحرارة في إشعال النار في الهشيم وتسخّن الوقود إلى درجات حرارة عالية بما يكفي لإشعالها، فالبرق أو نيران المخيمات أو السجائر وحتى الشمس هي أمثلة رئيسة من مصادر الحرارة المسببة للحرائق\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8\n\nمصدر9\n\nمصدر10\n\nمصدر11",
    "title": "الليزر الصادر من طائرات مسيرة هو سبب الحرائق التي حصلت في كاليفورنيا",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%84%d9%8a%d8%b2%d8%b1-%d8%a7%d9%84%d8%b5%d8%a7%d8%af%d8%b1-%d9%85%d9%86-%d8%b7%d8%a7%d8%a6%d8%b1%d8%a7%d8%aa-%d9%85%d8%b3%d9%8a%d8%b1%d8%a9-%d9%87%d9%88-%d8%b3%d8%a8%d8%a8-%d8%a7%d9%84/"
}