{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/01/21031708/aqsa.jpg",
    "text": "منذ تسجيل أول إصابة بفيروس كورونا في نهاية العام الماضي، وحتى اليوم.. تم نشر الكثير من الشائعات، وتضليل العديد من الحقائق، مما ساهم وبشكل كبير في نشر الذعر والهلع في أرجاء العالم.. وكان ممّا نشر من هذه الشائعات، مقطع مرئي من مدينة ووهان الصينية، يُسمع فيه أصوات صراخ عالية في المدينة إذ يدّعي ناشرو هذا المقطع بأنه صراخ رعب وعويل سكان المدينة الذين ينتظرون إجلائهم منها..\n\nفما حقيقة ذلك الادعاء؟ وما السر وراء ذلك المقطع؟\n\nهذا ما نستعرضه بالتقصي خلال مقالنا التالي..\n\n?فيديو صادم انتشر في العالم من ووهان الصينية ….\n\nرعب ،صراخ وعويل لملايين سكانها ينتظرون اجلائهم من المدينة المقام عليها حجر صحي حيث لا دخول ولا خروج منها ?\n\nمصدر الادعاء\n\nليست هتافات ذعر بل هتافات تضامن\n\nوهي طريقة ابتكرها سكان المجمعات السكنية في مدينة ووهان، لتشجيع بعضهم البعض ورفع معنوياتهم،\n\nفكانوا يهتفون “ووهان جيايو” من خلال شبابيك منازلهم، وتعني حافظي على قوتك يا ووهان أو واصلي القتال يا ووهان،\n\nففي الوقت الذي ازداد فيه عدد الإصابات بفيروس كورونا في مدينة ووهان -بؤرة الوباء- عاش ملايين الأشخاص حالة من العزلة، لإيقاف انتشار الفيروس، ولكن في هذه الأوقات العصيبة كان بعض الأشخاص مصممين على رفع معنويات بعضهم البعض، فبدؤوا يهتفون بالعبارات التشجيعية، التي تعزز روح الصمود لديهم، خاصةً وقد تفشى المرض في الوقت الذي تحتفل فيه الصين بأحد أهم التواريخ في تقويمها، السنة القمرية الجديدة. وعندما لم يستطع ملايين الأشخاص الخروج من منازلهم والاحتفال؛ في محاولة منهم للحد من انتشار الفيروس، وجد بعض السكان في المجمعات السكنية طريقة بسيطة لنشر البهجة والفرح بين بعضهم البعض. ليهتفوا ” ووهان جيايو”، وقد انتشر المقطع المرئي الذي وثق هذه الهتافات بشكل كبير جدًا على مواقع التواصل الاجتماعي، ولقيت تلك المبادرة الكثير من الاستحسان والدعم في مختلف دول العالم،\n\nلكن في مقابل، تداولت العديد من مواقع التواصل الاجتماعي ذلك المقطع تحت عنوان زائف بأنه صراخ وذعر من قبل سكان المدينة، الذي كانوا ينتظرون إجلاءهم من المدينة حسب ادعائهم.\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "“ووهان جيايو” هتافات تشجيعية وليست صرخات ذعر وعويل!",
    "url": "https://fatabyyano.net/%d9%88%d9%88%d9%87%d8%a7%d9%86-%d8%ac%d9%8a%d8%a7%d9%8a%d9%88-%d9%87%d8%aa%d8%a7%d9%81%d8%a7%d8%aa-%d8%aa%d8%b4%d8%ac%d9%8a%d8%b9%d9%8a%d8%a9-%d9%88%d9%84%d9%8a%d8%b3%d8%aa-%d8%b5%d8%b1%d8%ae/"
}