{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/08/06061720/%D8%B7%D9%81%D9%84-%D9%84%D8%A8%D9%86%D8%A7%D9%86%D9%8A-%D9%81%D9%82%D8%AF-%D8%A3%D9%87%D9%84%D9%87-%D9%81%D9%8A-%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D8%B9%D9%86%D9%88%D8%A7%D9%86-%D9%85%D8%B6%D9%84%D9%84.jpg",
    "text": "انتشر فيديو يدعي أنه يظهر طفلًا لبنانيًّا فقد أهله في الانفجار.\n\nتعرف على حقيقة الفيديو من المقال التالي..\n\nنص الادّعاء:\n\nطفل لبناني فقد اهله في الانفجار ولم يبقى سوا ماتو اخواتي\n\nلا حوله ولا قوة الا بالله العلي العظيم\n\nصفحات نشرت الادّعاء:\n\nنشر حساب دلال بكر الادّعاء بتاريخ 5 أغسطس 2020 عند الساعة 3:40 عصرا بتوقيت مصر\n\nحصل المنشور حسب آخر تحديث بتاريخ 6 أغسطس 2020 على ما يزيد عن 2.6 ألف مشاركة.\n\nنشرت صفحات وحسابات أخرى على الفيسبوك الادّعاء يمكنك التعرف عليها من هنا و هنا و هنا و هنا و هنا و هنا و هنا و هنا و هنا\n\nباستخدام لقطات من فيديو الادّعاء واستخدام خاصية البحث العكسي عن الصور من خلال موقع tineye\n\nما هي حقيقة الفيديو في الادّعاء؟\n\nوفقًا لموقع tineye، إنّ أقدم ظهور لصورة في فيديو الادّعاء موجودة بتاريخ 9 يونيو 2014 على موقع cnn تحت اسم سوريا حلب.\n\nبالدخول إلى مقال موقع cnn نجد الفيديو تحت عنوان أطفال تعاني بعد تفجيرات سوريا\n\nاقرأ أيضا: هذه السيارات للشركات المستوردة من الخارج جديدة بمرفأ بيروت المدمّر – خبر زائف\n\nما هي قصة الفتى في الفيديو؟\n\nبالاستماع إلى الفيديو المنشور على موقع cnn نسمع الفتى وهو ينادي على إخوته قائلًا “ماتوا إخواتي”\n\nثم يبدأ التعليق على الفيديو موضحًا أن الفتى هو محمد البالغ من العمر 6 سنوات، أنقذت أخته من تحت الأنقاض حية\n\nولكن أخته الأُخرى قتلت وذلك بسبب قنبلة برميلية تدعى barrel bomb\n\nما هي آخر مستجدات تفجير بيروت؟\n\nفي 4 أغسطس وقع في الساعة 18:08 بالتوقيت المحلي للبنان تفجير ضخم أثار ذعر السكان وسبب دمارًا كبيرًا\n\nسمع دوي انفجاره في قبرص التي تبعد نحو 160 كيلومترا عبر البحر\n\nالانفجار حصل في مستودعات بميناء بيروت تضم مواد شديدة الانفجار\n\nوقال الرئيس اللبناني ميشال عون إن 2750 طن من نترات الأمونيوم، التي تدخل في صناعة الأسمدة والقنابل، كانت مخزنة في الميناء منذ ست سنوات من دون إجراءات سلامة\n\nوقال محافظ العاصمة اللبنانية بيروت، مروان عبود، إن الانفجار الضخم الذي ضرب مرفأ المدينة يوم أمس تسبب في بقاء ما بين 250 ألف شخص و 300 ألف شخص من غير منازل لأن بيوتهم أصبحت غير صالحة للسكن\n\nقتل 135 شخصًا على الأقل، وأسفر الانفجار أيضًا عن إصابة أكثر من خمسة آلاف شخص بجروح بحسب تصريح لوزير الصحة اللبناني حمد حسن وأن الأرقام يمكن أن تزداد\n\nما خطورة انتشار مثل هذه الادّعاءات؟\n\nيتسبب انتشار هذه الادّعاءات الزائفة في تضليل القضية الحقيقية وتشويهها بنسب أخبار زائفة اليها\n\nيتسبب انتشار هذه الادّعاءات غير الصحيحة عند انكشاف زيفها بفقدان الناس الثقة في الأخبار الحقيقية مما يتسبب بخسارة للقضية الحقيقية عن طريق خلط الحقائق بالأخبار الزائفة.\n\nبناءً على ما سبق قرر فريق منصة فتبينوا تصنيف الادّعاء على أنّه مضلل، إذ أنه يستخدم مقطعًا صحيحًا في غير موضعه ناسبًا الادّعاء إلى قصة مختلفة.\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "الفيديو لا يظهر طفلًا لبنانيًّا فقد أهله في الانفجار بل صُوّر عام 2014 في حلب",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d9%84%d8%a7-%d9%8a%d8%b8%d9%87%d8%b1-%d8%b7%d9%81%d9%84%d9%8b%d8%a7-%d9%84%d8%a8%d9%86%d8%a7%d9%86%d9%8a%d9%91%d9%8b%d8%a7-%d9%81%d9%82%d8%af-%d8%a3%d9%87/"
}