{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/26144021/download-10.jpg",
    "text": "انتشر على وسائل التواصل الاجتماعي فيديو بعنوان خروج سكان ايطاليا بعد الاستسلام الى وباء كورونا وذلك لتوديع العالم.\n\nتعرف على حقيقة الفيديو بالاضافة لأخر تحديث عن عدد الحالات المصابة بفيروس كورونا حتى أخر تحديث.\n\nكل ذلك من خلال مقالنا التالي..\n\nنص الادّعاء:\n\nايطاليا تودع العالم\n\nخروج الايطاليين بعد الاستسلام الى الوباء وامام تنكر العالم لهم الى الشارع لتوديع العالم مشهد قاسي جداً\n\nانتشر هذا النص مرافقا لفيديو على وسائل التواصل الاجتماعي خاصة الفيس بوك\n\nحسب الفيس بوك فإن اكثر ناشر لفيديو الادّعاء هو حساب محمد كامل حسون والذي حصل فيديو الادّعاء من خلاله\n\nحسب الفيس بوك على ما يزيد عن561 ألف مشاهدة حتى تاريخ 26 مارس 2020.\n\nتم نشر فيديو الادّعاء بتاريخ 25 مارس 2020 في الساعة 7:28 مساءاً.\n\nيمكنك مشاهدة فيديو الادّعاء من هنا:\n\nايطاليا تودع العالم خروج الايطاليين بعد الاستسلام الى الوباء وامام تنكر العالم لهم الى الشارع لتوديع العالم مشهد قاسي جداً Publiée par ‎محمد كامل حسون‎ sur Mercredi 25 mars 2020\n\nقامت صفحة ميني ماركت الصنيبير بنشر فيديو الادّعاء بتاريخ 25 مارس 2020 في الساعة 9:43 صباحاً\n\nحصل فيديو الادّعاء على ما يزيد عن 1.1 ألف مشاركة وتخطى عدد المشاهدات 46 ألف حالة.\n\nانتشر فيديو الادّعاء كذلك على انستجرام إذ قامت erikaaivs بنشر فيديو الادّعاء\n\nكان ذلك بتاريخ 25 مارس 2020.\n\nعنوان مضلل.\n\nمظاهرات في ساحة غراندي بمدينة مودينا الإيطالية بتاريخ 18-11-2019 احتجاجًا على سياسة الكراهية التي ينتهجها حزب الرابطة اليميني المتطرف بقيادة ماتيو سالفيني نظمتها “حركة السردين “ورافقتها أغنية “بيلا تشاو” الثورية.\n\nالفيديو الأصلي هنا بتاريخ 18 نوفمبر 2019 أي قبل ظهور كورونا في إيطاليا.\n\nيمكنك مشاهدة الفيديو هنا:\n\nفيروس كورونا في إيطاليا:\n\nحسب أخر تحديث بتاريخ 26 مارس 2020 الساعة 11:18 بتوقيت جرينتش\n\nبلغ عدد الحالات الكلي في إيطاليا: 74,386 حالة\n\nبينما وصل عدد الوفيات في إيطاليا: 7,503 حالة\n\nوعدد الحالات التي حققت شفاءا تاما: 9,362 حالة\n\nيمكنك قراءة كل الاّدعاءات حول فيروس كورونا من هنا\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "سكان ايطاليا تخرج بعد الاستسلام الى الوباء الى الشارع لتوديع العالم.. عنوان مضلل",
    "url": "https://fatabyyano.net/%d8%a7%d9%8a%d8%b7%d8%a7%d9%84%d9%8a%d8%a7_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7_%d8%a7%d9%84%d9%88%d8%a8%d8%a7%d8%a1_%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85/"
}