{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/01/05162120/%D9%81%D8%A3%D8%B1-%D8%B9%D9%84%D9%89-%D8%B5%D8%A7%D8%B1%D9%88%D8%AE-%D9%86%D8%A7%D8%B3%D8%A7.jpg",
    "text": "انتشر مقطع على مواقع التواصل الاجتماعي ادعى ناشروه أنّه قد ظهر فيه فأر تحرك على الهيكل الخارجي لصاروخ أطلقته وكالة ناسا في الفضاء\n\nفما حقيقة ما ظهر في المقطع؟\n\nهذا ما سنعرفه من خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“وكالة ناسا اطلقت مركبة فضائية للمحطة الفضائية الدولية ISS.. والصاروخ من الخارج كان مرفق بكاميرات لتصوير الرحلة العظيمة دي وازاى ان الانسان يقدر يتخطى حدود السماء والرحلة كانت لايف .. المهم الصاروخ اتحرك بالسلامة وبدأ يرتفع يرتفع وفجأة وبدون اى مقدمات ” فار” بيتحرك على هيكل الصاروخ الخارجي .. ايوة زى مسمعت كدا ” فار ” بيتحرك على هيكل الصاروخ… إلى آخر نص الادعاء”\n\nنُشر هذا الادعاء من قبل عدة حسابات، فكان منها صفحة الباحث\n\nوهي صفحة عامة يتابعها أكثر من 8 ألف شخص\n\nإذ أنّ الادعاء نُشر من قبل الصفحة بتاريخ 13 يناير 2020 الساعة 10:58 صباحًا\n\nوقد حقّق قرابة 1400 مشاهدة وحصل المنشور حتى وقت التحديث على نحو 32 تفاعل وتمت مشاركته من قبل شخص واحد.\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا و هنا وأيضًا هنا على يوتيوب\n\nبالبحث العكسي من خلال التقاط صور ثابتة من المقطع نصل إلى المقطع الأصلي\n\nوهو مقتطع من بث مباشر من قناة شركة SpaceX على اليوتيوب\n\nفقد حددت شركة SpaceX يوم الخميس 5 ديسمبر 2019 موعدًا لإطلاق مهمتها 19 لخدمات الإمداد التجاري (CRS-19) في الساعة 12:29 مساءً بالتوقيت المحلي\n\nمن منصة الإطلاق الفضائي 40 (SLC-40) في محطة كيب كانافيرال الجوية بفلوريدا. انفصلت مركبة Dragon عن المرحلة الثانية من Falcon 9 بعد نحو تسع دقائق من الإطلاق وارتبطت بمحطة الفضاء يوم السبت 7 ديسمبر 2019\n\nفالصاروخ Falcon 9 يعود لشركة SpaceX وليس لوكالة ناسا وهذه أول فكرة خاطئة في الادعاء\n\nإذن المقطع حقيقي… فما هو الشيء الرمادي الظاهر بوضوح؟ هل هو فأر حقًّا؟\n\nالجسم الذي تحرك هو قطعة من الأوكسجين المتجمد مع نواتج احتراق في المحرك\n\nوبسبب الارتجاجات والحرارة العالية والضغط المنخفض جدًا تحرك بهذه الطريقة، ويظهر بعدها بلحظات اندثار الأكسجين المتجمد على الصاروخ\n\nإذن الادعاء بأنّ فأرًا يظهر في المقطع هو ادعاء مضلل وذلك لعدة أسباب نذكرها:\n\nعرض الصاروخ يزيد عن 3 أمتار ونصف، وعلى ذلك إذا فرضنا أنّ الجسم الظاهر هو فأر فهو بطول 1 متر تقريبًا وهو أمر غير مقبول منطقيًا أو علمياً.\n\nلا يمكن للفأر البقاء على قيد الحياة على الغطاء الخارجي للصاروخ بسبب الظروف الجوية غير الملائمة من حرارة مؤخرة الصاروخ والضغط العالي والارتفاع الشاهق\n\nمن حرارة مؤخرة الصاروخ والضغط العالي والارتفاع الشاهق ظهور عدة قطع مشابهة بعد ورود “شكل الفأر” وسارت بنفس الطريقة والتحمت معه\n\nففي البداية نرى أن حافة الجزء السفلي من الصاروخ خالية من أي جسم، ومن ثم نرى ظهور الشكل المشابه للفأر، ومن ثم ظهور عدة أجزاء أخرى والتحامها مع الجسم الأول ومن ثم اندثار الجسم وسقوط القطعة المتبقية في المقدمة\n\nحيث ظهر الجسم في الدقيقة 20:03، ثمّ التحمت فيه قطعتان من الأكسجين المتجمد بنفس الحركة السلسة في الدقيقة 21:20، وفي النهاية تسقط القطعة ويندثر الجسم كاملًا في الدقيقة 21:57.\n\nبالإضافة إلى أن الصاروخ يُفحص بعناية فائقة عدة مرات قبل إطلاقه نحو الفضاء، فبالتأكيد سيُلاحَظ وجود أي كائن موجود في الصاروخ، وقد أُجّل الإطلاق عدّة مرات من أجل إكمال فحوصات ما قبل الإطلاق\n\nقامت قناة باختصار على اليوتيوب بنقض الفيديو أيضاً بشكل واضح وعلمي من خلال مقارنة حركة الأكسجين أو ما يتم الادعاء أنه حركة فأر والتأكيد أنه لا يمكن أن يكون فأر مطلقاً.\n\nهل حدوث هذا الأمر نادر خلال إطلاق الصواريخ نحو الفضاء؟\n\nكلا، فقد حدثت في وقت سابق في 22 مايو 2018 لإطلاق آخر لشركة SpaceX\n\nفي مهمة Iridium-6/GRACE-FO انطلقت من قاعدة فاندنبرغ الجوية بكاليفورنيا\n\nيمكنك مشاهدة تعليق المتحدث حول هذا الجسم وتأكيده بأنه قطعة من الأوكسجين الصّلب.\n\n\n\nوهذا الأمر ليس بالشيء المفاجئ، فقد حصل عدّة مرات بشكل مشابه عند إطلاق صواريخ SpaceX\n\nيمكنك مشاهدته هنا و هنا وأيضًا هنا\n\nبناءً على ما سبق، قرّرت منصة فتبينوا تصنيف مجموع الادّعاءات على أنّها مُضلّلة، لأنها استخدمت مقطعًا في غير سياقه لنقل مجموعة من المعلومات المضلّلة وغير الصحيحة.\n\nالكثير من الادعاءات حول وكالة NASA انتشرت على مواقع التواصل، يمكنك قراءة ردودنا على العديد منها من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "فأر يمشي على صاروخ تابع لوكالة ناسا خلال إطلاقه نحو محطة الفضاء الدولية",
    "url": "https://fatabyyano.net/%d8%b8%d9%87%d9%88%d8%b1-%d9%81%d8%a3%d8%b1-%d8%b9%d9%84%d9%89-%d8%b5%d8%a7%d8%b1%d9%88%d8%ae-%d9%81%d9%8a-%d8%a7%d9%84%d9%81%d8%b6%d8%a7%d8%a1-%d9%84%d9%88%d9%83%d8%a7%d9%84%d8%a9-%d9%86%d8%a7%d8%b3/"
}