{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/03/21020732/2019-03-24_025628.png",
    "text": "بمجرد وقوع حدثٍ له أثره في العالم أو ضمن مجتمعات معينة، نجد بعضًا من المواقع والصفحات على وسائل التواصل الاجتماعي يسارعون في بث مختلف المحتويات مرفَقةً بعناوين ذات صلةٍ بالحدث، لجذب انتباه الجمهور المتلقي. مستغلين الضجة الإعلامية للحدث. وقد تكرر ذلك كثيرًا وما زال يتكرر، وليس ببعيد، ما شهدناه إبان الاعتداء الإرهابي على مساجد نيوزيلندا، الذي استهدف المصلين فيها من أطفال ورجال ونساء، من سيلٍ من الأخبار التي اجتاحت مختلف المواقع العربية منها والأجنبية، ليتبين عند تحققنا مما كان يُنشر أن عددًا كبيرًا منها كان يحمل عناوينَ زائفة، أو أن محتوى الأخبار كان يعود لأحداثٍ أو لأشخاص لا علاقة لهم بهجوم نيوزيلندا.\n\nواليوم نسلط الضوء على أحد هذه الأخبار الذي تم تداوله بشكلٍ كبيرٍ على وسائل التواصل الاجتماعي، وهو عبارة عن فيديو لأطفال يتعلمون الصلاة في مسجد، فتم نشره على أنه يعود لأطفال نيوزيلندا وأنهم يتعلمون الصلاة بعد المجزرة التي حدثت في نيوزيلندا\n\nولكن الحقيقة مختلفة عما تم تداوله، فتابع معنا لتعرف المزيد من التفاصيل..\n\nالله اكبر ،أطفال نيوزيلندا يتعلمون الصلاة بعد المجزرة . نشر هذا الادّعاء عدد كبير جدًا من الصفحات على فيسبوك، نذكر منها: صفحة Oüzzïkï M التي نشرته بتاريخ 22 مارس 2019، الساعة 9:19 مساءً. وحقق الفيديو من خلالها 73,749 مشاهدة، وتمت إعادة مشاركة الادّعاء 2,299 مرة. حتى تاريخ آخر تحديث للمقال. وصفحة مقاطعة التي حقق الفيديو من خلالها 21 ألف مشاهدة، وحساب خليفة السيلي الهواري الذي نشره بتاريخ 22 مارس 2019، الساعة 7:04 مساءً، وتمت مشاهدة الفيديو من خلاله 12,788 مرة، مع 298 مشاركة للفيديو. وغيرها العديد من الصفحات الأخرى. النتيجة: عنوان مضلل الفيديو قديم ولا علاقة له بمجزرة نيوزيلندا – تقوم بعض المدارس في هولندا ودول أخرى بتعليم الطلاب تعاليم الأديان الرئيسية ومن ضمنها الدين الإسلامي. – والفيديو لأطفال في هولندا أثناء رحلتهم التعليمية في المسجد تعلموا فيها كيفية الصلاة في الإسلام وبعض الآباء يعترضون على هذه الرحلات. تفاصيل الهجوم الإرهابي على المصلين في مساجد نيوزيلندا من أطفال ورجال ونساء: في يوم جمعة، بتاريخ 15 مارس 2019 أقدم مسلّح يدعى Brenton Tarrant على الهجوم على مسجدين في مدينة كرايست تشيرش في نيوزلندا، وإطلاق النار على المصلين فيها، من رجال ونساء و أطفال. كان الهجوم الأول على مسجد النور في شارع دينز، والهجوم الثاني على مسجد لينوود في شارع لينوود. مما أدى إلى وفاة 50 شخصًا، أصغرهم الطفل Mucad Ibrahim البالغ من العمر 3 سنوات. وقد قام المسلّح ببث فيديو مباشر على فيسبوك خلال قيامه بالعمل الإرهابي، حيث نقل هجومه على المسجدين وإطلاقه النار على المصلين هناك.\n\nمقالات ذات صلة:",
    "title": "أطفال نيوزيلندا يتعلمون الصلاة بعد حادث الاعتداء الإرهابي- عنوان مضلل",
    "url": "https://fatabyyano.net/%d8%a3%d8%b7%d9%81%d8%a7%d9%84_%d9%86%d9%8a%d9%88%d8%b2%d9%8a%d9%84%d9%86%d8%af%d8%a7/"
}