{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/08/07005512/%D8%A7%D8%AF%D8%B9%D8%A7%D8%A1-%D8%AC%D8%AB%D8%AB-%D8%AA%D9%81%D8%AC%D9%8A%D8%B1-%D9%84%D8%A8%D9%86%D8%A7%D9%861.jpg",
    "text": "انتشر على الفيسبوك مقطع فيديو يُشير ناشره أنه يُظهر جثث ضحايا انفجار لبنان إثر التفجير الذي حصل في مرفأ بيروت\n\nدعونا نتعرف على الادعاء و ما الحقيقة وراء المقطع في المقال الآتي..\n\nنشرت صفحة حال الاخبارية على الفيسبوك مقطع فيديو تدعي الصفحة أن المقطع المُصور لضحايا انفجار بيروت\n\nنص الادعاء:\n\nجثث ضحايا #لبنان ستبقى في الشوارع والطرقات بسبب امتلاء المستشفيات…\n\nحقق المشهد 18 تفاعل و10 تعليقات حتى كتابة هذا المقال 2020/08/07\n\nو نُشر أيضا هنا و هنا\n\nانقطاع الكهرباء عن بعض مناطق بيروت المُدمرة\n\nيُظهر مُصور المقطع جثثًا على الطريق الرئيس بوجود فرق الإسعاف والشرطة ويمكننا رؤية إنارة الشوارع وهذا يدل على أن المكان ليس في منطقة التفجير في بيروت.\n\nالملابس شتوية\n\nفي الثواني الأولى من المقطع يمكننا رؤية 3 أشخاص في لباس شتوي على الرغم من ارتفاع درجات الحرارة في لبنان ولا سيما ارتفاعها بكثرة في المناطق المحيطة بعد الانفجار.\n\nاللغة\n\nيمكننا سماع أصوات خلف المصور ولا يبدو أنها كلمات عربية أو إنجليزية.\n\nأين صُوّر الفيديو؟\n\nعند تقطيع الفيديو إلى أكثر من 700 صورة واستخدام خاصية البحث العكسي من محرك بحث قوقل\n\nتوصلنا إلى منشور على موقع Reddit.com بعنوان طريق مليء بالجثث المُشوهة – A road full of mutilated bodies\n\nو بعد البحث في تعليقات المشاهدين ذكر أحدهم أنّ المقطع يعود لحادث حصل في البرازيل وأضاف رابط الخبر\n\nعند تحري الخبر تبين لنا بأن المقطع المُصور في الادعاء ليس لجثث ضحايا تفجير بيروت بل لحادث سير في البرازيل بتاريخ 2020/08/03، أودى بحياة 8 أشخاص وأصيب فيه 23 شخصًا، بعد تصادم 22 سيارة\n\nوعند البحث في الهاشتاقات الخاصة بالحادث على تويتر توصلنا إلى مقطع نُشر من حساب @antonioSilva798 قريب من المقطع الأصلي ولكن مُصوّر من مكان مختلف\n\nوعند البحث في Google Maps – Street View لمطابقة موقع الحادثة\n\nالإحداثيات\n\nيمكننا مطابقة الكثير من المعالم في المقطع الأصلي يرتبط بموقع الحادثة من خرائط قوقل\n\nهذا المقطع المنتشر على اليوتيوب يُظهر الحادث من زاوية مختلفة\n\nما هي آخر مستجدات تفجير بيروت؟\n\nفي 4 أغسطس وقع عند الساعة 18:08 بالتوقيت المحلي للبنان تفجير ضخم أثار ذعر السكان وسبّب دمارًا كبيرًا\n\nسمع دوي انفجاره في قبرص التي تبعد نحو 160 كيلومترا عبر البحر\n\nالانفجار حصل في مستودعات بميناء بيروت تضم مواد شديدة الانفجار\n\nوقال الرئيس اللبناني ميشال عون إن 2750 طن من نترات الأمونيوم، التي تدخل في صناعة الأسمدة والقنابل، كانت مخزنة في الميناء منذ ست سنوات من دون إجراءات سلامة\n\nوقال محافظ العاصمة اللبنانية بيروت، مروان عبود، إن الانفجار الضخم الذي ضرب مرفأ المدينة يوم أمس تسبب في بقاء ما بين 250 ألف شخص و300 ألف شخص من غير منازل لأن بيوتهم أصبحت غير صالحة للسكن\n\nقتل 135 شخصًا على الأقل، وأسفر الانفجار أيضًا عن إصابة أكثر من خمسة آلاف شخص بجروح بحسب تصريح لوزير الصحة اللبناني حمد حسن وأن الأرقام يمكن أن تزداد\n\nبناءً على ما سبق قرّرت منصة فتبينوا تصنيف الادعاء على أنّه عنوان مضلل. إذ إنّ ناشر الادعاء نشر مقطعًا تحت عنوان مضلل لا علاقة له بالفيديو المنشور.\n\nاقرأ أيضًا: الصورة تظهر أحد الأحياء في الجزائر وليس لطريق مؤدية إلى مستشفى في بيروت\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3",
    "title": "هذا الفيديو ليس لضحايا انفجار لبنان بل لحادث سير في البرازيل",
    "url": "https://fatabyyano.net/%d9%85%d9%82%d8%b7%d8%b9-%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%ac%d8%ab%d8%ab-%d8%b6%d8%ad%d8%a7%d9%8a%d8%a7-%d9%84%d8%a8%d9%86%d8%a7%d9%86/"
}