{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/20191100/rjyi-png-1456634845583399-2.png",
    "text": "انتشرت قصة على مواقع التواصل مرفقة بصورة لشخص يحمل مومياء ادّعى ناشروها أنّ الرجل الذي فيها قتل زوجته وحنّطها بسبب سقوط شعرة في طعامه\n\n\n\nفما الحقيقة؟\n\nنكشف حقيقة هذا الادعاء في المقال الآتي…\n\nانتشر الادّعاء بعدة صيغ كان منها:\n\n“يقال أنها قصه حقيقيه…ساشا هيرما صائد الأفاعي والسحالي في سهول كينيا قام بقتل زوجته باكيكي مو ومن ثم قام بتحنيطها وتركها عبرة لكل نساء قبيلة جاكاتا والقبائل المجاورة لأنه وجد شعرة من شعر رأسها بطعامه المفضل حساء الضفادع المقلي بدهن السحالف فطعنها بناب فيل كان بجواره وأكمل طعامه”\n\nنُشر هذا الادعاء من قبل عدة حسابات، فكان منها صفحة ستوتة كافية وهي صفحة عامة يتابعها أكثر من 554 ألف شخص\n\nإذ أنّ الادعاء نُشر من قبل الصفحة بتاريخ 29 يونيو‏، الساعة 11:08 صباحًا\n\nوحصل المنشور حتى وقت النشر على نحو 218 تفاعل وتمت مشاركته من قبل 684 شخصًا.\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا وهنا وأيضًا هنا\n\nعلامات مميزة في الصورة ساعدت في الوصول إلى الحقيقة:\n\nتبدو ملامح الرجل أنه قبلي ذو بشرة سمراء (آسيوي أو أفريقي)\n\nالمومياء تظهر متفحمة ومنزوعة الأعضاء الداخلية\n\nيوجد غطاء أصفر على الجمجمة\n\nيرتدي الرجل أطواقًا ملونة\n\nتوجد عصا طويلة صفراء على بطن الرجل\n\nعند البحث عبر محركات البحث نصل بدايةً إلى عدة نتائج استُخدمت فيها الصورة نفسها منها صورة غلاف كتاب أغرب القبائل والشعوب في القرن العشرين ومقال تحت عنوان دولة تسمح بزواج الأحياء من الاموات بتاريخ 21 يناير 2016\n\nعلى أنها لرجل من كينيا، إلا أنّ ذلك غير صحيح! وهي لا تحكي القصة الحقيقية لهذه المومياء\n\nبالاستمرار في البحث نصل إلى صورة مشابهة لهذا الشخص من زاوية أخرى في موقع pinterest معنونة بـ”Irian Jaya Mountains” وتبدو عليه العلامات المميزة نفسها التي ذكرناها آنفًا\n\nكما نشرت الصورة نفسها شركة سياحية سويسرية باسم explorer في ملف ترويجي للسفر إلى منطقة Papua New Guinea وهي تقع غربي Irian Jaya الإندونيسية عنونته بـ “ثقافات العصر الحجري في الزمن الحاضر”\n\nومرفقة برابط يصل إلى موقع ourpacificocean ويعرض الصورة نفسها معنونة بـ”Village chief with his mummified father” أي قائد القرية مع والده المحنط\n\nوبتركيز بحثنا على منطقة West Papua نصل إلى موقع lizthompson الذي يكشف القصة الحقيقية!\n\nوليز مصورة وكاتبة ومنتجة زارت عدة بلدان وقامت أيضًا بإخراج الساحر الأخير، الذي صُوّر في جزر تروبريان في Papua New Guinea\n\nقبائل داني الآسيوية\n\nفي الموقع السابق نُشرت هذه الصورة معنونة بـ “A Dani man with a smoked ancestral mummy kept in the house rafters” أي رجل من قبيلة داني يحمل مومياء أحد أسلافه المحفوظة في منزل خشبي\n\nضمن صور التقطها خلال رحلته إلى جبال Irian Jaya (West Papua) الواقعة في إندونيسيا\n\nقبيلة داني المنتشرة في وادي باليم بإندونيسيا، هي واحدة من القبائل التي لا تزال تحتفظ بطريقة الحياة البرية، فهي تعيش في بيئة بما يشبه العصر الحجري بعاداتها وتقاليدها وأسلوب عيشها.\n\n\n\nعلى سبيل المثال، يستخدم رجال هذه القبيلة فقط القرع أو الأشياء الأنبوبية لتغطية القضيب وتستخدم النساء العشب لتغطية الجزء السفلي من الجسم (واحدة من العلامات المميزة التي ذكرناها سابقًا)\n\nما سبب التحنيط في هذه القبيلة؟\n\nزعماء قبيلة داني هم أشجع المحاربين، والقادة في الحروب والنزاعات الإقليمية.\n\nوعندما يعلم الزعيم أنه على وشك الموت، يختار بديلاً عنه يخلفه بعد موته\n\nتعتبر هذه المومياوات الغريبة مهمة جدًا في حياة قبيلة داني الروحية، ويُحافظ على الزعماء المتوفين من خلال تحنيط جثثهم\n\nهي ليست محنطة في الحقيقة، بل هي جسم محترق مدخّن عندما يريدون تحنيط جثة، يشعلون النار في منزل خشبي فيه الجثة، فيتبخر الماء وتتدفق الدهون من الجسم كله من خلال فتحة تُثقب في الورك بإبرة حادة إلى أن تنكمش الجثة وتصبح مثل كتلة من الخشب، يتحول لونها إلى أسود لامع والغاية من التحنيط هي إحياء ذكرى زعيم قوي وأن تكون القبيلة محظوظة ومحمية بروح الزعيم. وتوضع جثة الزعيم السابق في منزل خشبي، الذي يعتبرونه بيتًا مقدسًا لا يجوز لأحد أن يدخل هذا المنزل من دون إذن الزعيم الجديد -الذي يعتبر قويًا إذا كان لديه مومياء- ويُطرد المخالفون من القبيلة. اقرأ أيضًا: اكتشاف مومياء في الصين عمرها نحو 1950 عامًا- خبر زائف\n\nهل تُحنّط كلّ الجثث في القبيلة؟\n\nكلا، تُحنط جثث الزعماء العظام الذين قدموا مساهمات كبيرة للقبيلة فقط، وتُحرق باقي الجثث ويُدفن رمادها في الأرض بشكل مرتفع قليلًا\n\nعُثر على نحو 10 مومياوات فقط في وادي باليم من هذه القبيلة تتراوح أعمارها بين 200 و500 سنة.\n\nبناءً على ما سبق، قررت منصة فتبينوا تصنيف الادعاء على أنّه مضلل، وذلك لأن الصورة حقيقية ولكنّها استُخدمت في سياق مختلف عن سياقها الحقيقي بما ثبت لدينا من أدلة.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8\n\nمصدر9",
    "title": "هذه الصورة لرجل يحمل مومياء أحد أسلافه ولم يقتل امرأته بسبب شعرة في طعامه",
    "url": "https://fatabyyano.net/%d9%87%d8%b0%d9%87-%d8%a7%d9%84%d8%b5%d9%88%d8%b1%d8%a9-%d9%84%d8%b1%d8%ac%d9%84-%d9%8a%d8%ad%d9%85%d9%84-%d9%85%d9%88%d9%85%d9%8a%d8%a7%d8%a1-%d9%84%d8%a3%d8%ad%d8%af-%d8%a3%d8%b3%d9%84%d8%a7%d9%81/"
}