{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/18103822/%D8%B7%D9%81%D9%84-%D9%8A%D8%B3%D8%B1%D9%82-%D8%A8%D9%86%D9%83-%D9%88%D9%8A%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D9%86%D9%82%D9%88%D8%AF-%D9%84%D8%AD%D8%B3%D8%A7%D8%A8%D9%87.jpg",
    "text": "منشور يدّعي قيام طفل عمره 13 عامًا بتهكير بنك وتحويل النقود إلى حسابه.\n\nتعرف على حقيقة الادّعاء من خلال المقال الآتي..\n\nنص الادّعاء:\n\nطفل عمره ١٣سنه باامريكا مهكر حساب مال بنك ومحول الفلوس كله الحسابه\n\nواحنه بلعراق عمره 40سنه\n\nمسوي حساب بأسم بنيه بالفيسبوك ☹️\n\nرمضان كريم عليكم\n\nنشرت صفحة العراق و كندا الادّعاء بتاريخ 25 إبريل 2020 في الساعة 12:31 ظهرًا\n\nحصل المنشور حسب آخر تحديث بتاريخ 18 يونيو 2020 على 77 مشاركة.\n\nقامت صفحات أخرى بنشر الادّعاء يمكنك التعرف عليها من هنا و هنا و هنا و هنا و هنا\n\nباستخدام خاصية البحث العكسي للصور على جوجل توصل فريق منصّة فتبينوا إلى حقيقة الصورة والقصة الأصلية والتي نُشرت في عدّة صحف أجنبية\n\nحقيقة ادّعاء طفل يسرق بنكًا:\n\nالفتى الظاهر في الصورة هو زكاري نيجل (Zachary Neagle) وهو فتى يبلغ من العمر 14 عامًا وهو متهم كبالغ بقتل والده جاسون (Jason) البالغ من العمر 33 عامًا والذي يُعتقد أنه كان يستغل الطفل جنسيًّا.\n\nالصورة الظاهرة من جلسة محاكمة الطفل في محكمة إيداهو (Idaho court) بتاريخ 24 مايو 2009\n\nيمكنكم مشاهدة الصور من خلال الموقع الإخباري dailymail.\n\nتفاصيل إضافية عن قضية الطفل:\n\nعُثر على جثمان والد الطفل في منزله وبعدها وُجّهت تهمة القتل من الدرجة الأولى إلى الطفل.\n\nيعتقد المحقّقون أنّ الفتى أطلق من بندقيةٍ أعيرةً نارية اخترقت معصم الوالد ومن ثَمَّ رأسه أثناء نومه على الأريكة.\n\nأخبر المدعي المحكمة أنّه قد عثر على دافع لجريمة القتل لكن لم يُفصح عن ذلك الدّافع أمام العامّة\n\nوقد أخبر المُحقّق المحكمة أنّ عائلة الطفل اقترحت وجود علاقة عنيفة بين الفتى ووالده، وأخبر أحدهم المحقّقين بأنّه يشك في وجود عنف جنسي على الطفل.\n\nأخبر قريب الفتى الشّرطة بأنّهم وجدوا موادّ إباحية تُظهر أطفالًا بعمر 8 أو 9 سنين على الحاسوب\n\nأخبر الفتى المُحقّقين أنّ والده لم يفعل شيئًا له منذ فترة، ولكنّه لم يوضّح ما الذي كان يفعله والده حتى جلسة محاكمته.\n\nاقرأ أيضا: طفلة صغيرة تُعذّب من قبل خادمة في دولة عربية! ما حقيقة ذلك؟\n\nكيف انتهت القضية؟\n\nحُكم على زكاري نيجل (Zachary Neagle) ب 7 سنين بعد اعترافه بقتل والده عمدًا\n\nدافع المحامي عن الفتى بأنّ سنين العنف الجنسي قد دفعت بالفتى إلى قتل والده، بينما أخبر نيجل أنه قام بذلك لحماية إخوته.\n\nقضى نيجل 5 سنين في مركز الإصلاحيات نامبا (Nampa Juvenile Corrections Center) قبل أن يوقف القاضي عقوبته.\n\nبناءً على ما سبق قرّر فريق فتبينوا تصنيف الادّعاء على أنّه عنوان مضلل وذلك لأنه استخدم صورًا حقيقية لفتى في 14 من عمره ولكنّها تعود لقصة أخرى غير تلك المنسوبة إلى الصور.\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "صورة طفل عمره 13 عاما قام بتهكير بنك وتحويل النقود لحسابه.. عنوان مضلل",
    "url": "https://fatabyyano.net/%d8%b7%d9%81%d9%84_%d8%a8%d9%86%d9%83_%d8%aa%d9%87%d9%83%d9%8a%d8%b1_%d9%85%d8%b6%d9%84%d9%84/"
}