{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21032707/89369845_133037451580209_1000230744309628928_n.jpg",
    "text": "انتشر على وسائل التواصل الإجتماعي خبر يدعي وجود مصل مصري لعلاج فيروس كورونا.\n\nتعرف من خلال المقال التالي على حقيقة الادعاء وكذلك عن بعض المعلومات التي تخص فيروس كورونا.\n\nكل ذلك من خلال مقالنا التالي..\n\nصيغة الناشر:\n\nالله اكبر وتحيا مصر..\n\nالصين تعلن رسميا منذ ساعات نجاح المصل المصرى الذى قدمته الد كتورة هالة وزيرة الصحة المصرية الى وزارة الصحة الصينية والذى اثبت فا عليته بنسبة 100 % على اكثر من 7 حالات تم شفائهم لتعلن الصين ان العلماء الاطباء المصرين اثبتوا للعالم اجمع انهم هم صناع الحياة واصبح حق ابتكار المصل مصرى 100 % ليصل تصديرة الى كل دول العالم\n\nقام فريق فتبينوا بتتبع الادعاء بالبحث العكسي على الفيس بوك ووسائل التواصل الإجتماعي الأخرى\n\nأقدم ناشر للادعاء ولازال متواجد على الفيس بوك حتى تاريخ 10 مارس 2020 هو Ali Khafaga\n\nقام Ali Khafaga بنشر الادعاء بتاريخ 4 مارس 2020 في الساعة 8:50 مساءا بتوقيت مصر.\n\nحصل هذا المنشور على عدد ضخم من التفاعل معه بلغ 3.8 ألف تفاعل بينما وصل عدد المشاركات لما يزيد عن 2.6 ألف مشاركة.\n\nالجدير بالذكر أن موعد نشره للادعاء يبعد فترة قصيرة نسبيا عن فترة نزول الصور الحقيقية المستخدمة في الادعاء.\n\nاذ أن الصور المستخدمة في الادعاء تم نشرها من قبل صفحة وزارة الصحة المصرية الرسمية على الفيس بوك\n\nفي تمام يوم 3 مارس 2020 الساعة 11:15 ظهراً.\n\nأي أن الفارق الزمني بين نزول الصور الحقيقية وبين ظهور الإدعاء أقل من 24 ساعة!\n\nأخرون شاركوا في نشر الادعاء:\n\nتم نشر الادعاء من قبل أخرين على وسيلة التواصل الإجتماعي الفيس بوك.\n\nقامت Toulin Ahmed بمشاركة الادعاء بتاريخ 4 مارس 2020 في الساعة 5:46 مساءا\n\nحصل الادعاء من خلالها على 63 مشاركة.\n\nقام عمرو علي بمشاركة الادعاء بتاريخ 5 مارس 2020 وحصل على 15 مشاركة.\n\nيمكنك مراجعة كل الناشرين للادعاء من خلال الرابط التالي من هنا\n\nعنوان مضلل\n\nلا يوجد حاليًّا لقاح ولا دواء محدّد للوقاية من مرض كوفيد-2019 أو علاجه.\n\nوكلّ ما نشر حول المصل المصريّ أو الفلسطينيّ أو غيره مجرّد أكاذيب لا أساس لها من الصّحة.\n\nأمّا الصّور فهي لوزيرة الصّحة المصريّة أثناء تسلمها من القائم بأعمال وزير الصّحة الصيني الوثائقَ الفنّيّة المشتركة لكلّ من منظمة الصحة العالمية ووزارة الصحة الصينية عن سياسات مكافحة كورونا بالإضافة إلى هديّة تذكارية\n\n\n\nوأيضًت صور لهدية قدمتها مصر عبارة عن شحنة من المستلزمات الطّبّيّة\n\nنفي وزارة الصحة المصرية ادعاء وجود مصل مصري:\n\nنشرت الصفحة الرسمية لوزارة الصحة الرسمية أيضا منشورا ينفي الخبر\n\nيمكنك مشاهدة نفي الوزارة الرسمي في الصورة التالية:\n\nكيف تتم حالات الشفاء من فيروس كورونا ؟ هل هناك علاج؟\n\nحتى يوم 9 مارس 2020، لا يوجد علاج مخصص لمرض فيروس كورونا،\n\nوكلّ العلاجات ما زالت قيد الاختبار والتجربة في المختبر.\n\nتعتمد خطة العلاج الحالية على دعم الأجهزة الحيوية للمصاب وعلاج الأعراض\n\nمثل ارتفاع الحرارة مع التغذية المتوازنة ومع مرور الوقت يقوم الجهاز المناعي بالقضاء على الفيروس كليّا.\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nيمكنك التعرف على كل الادعاءات المرتبطة بفيروس كورونا الجديد من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "نجاح مصل مصري في علاج فيروس كورونا بالصين بعد تسليمه لهم.. ما الحقيقة؟",
    "url": "https://fatabyyano.net/%d9%86%d8%ac%d8%a7%d8%ad-%d9%85%d8%b5%d9%84-%d9%85%d8%b5%d8%b1%d9%8a-%d9%81%d9%8a-%d8%b9%d9%84%d8%a7%d8%ac-%d9%81%d9%8a%d8%b1%d9%88%d8%b3-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d8%a8%d8%a7%d9%84%d8%b5/"
}