{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/04070034/%D8%B3%D9%8A%D9%85%D8%A8%D8%B3%D9%88%D9%86-%D9%8A%D8%AA%D9%86%D8%A8%D8%A3-%D8%A8%D9%85%D9%88%D8%AA-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8.jpg",
    "text": "انتشر ادّعاء أن مسلسل سيمبسون قد تنبأ بوفاة ترامب كما تنبأ سابقًا بترشُّحه للانتخابات.\n\nتعرف على حقيقة هذا الادّعاء من خلال مقالنا التالي..\n\nنص الادّعاء:\n\nالكارتون الشهير The Simpsons\n\nكان قد تنبأ قبل 16 عاماً بفوز دونالد ترامب في انتخابات الرئاسة الأمريكي،\n\nيتنبأ أيضًا بموت ترامب!!!\n\nقامت صفحة Mind Mix بنشر الادّعاء بتاريخ 1 يونيو 2020 في الساعة 10:06 صباحًا\n\nحصل الادّعاء حتى تاريخ آخر تحديث على 142 مشاركة.\n\nقامت صفحات أخرى بنشر الادّعاء يمكنك الوصول إليها من هنا و هنا\n\nملخص الرد:\n\nترامب لا يزال حيًا حتى تاريخ ظهور هذا الادّعاء وكتابة المقال بتاريخ 4 يونيو 2020 فلا يمكن اعتبار هذا تنبؤًا إذ لم يتحقق حتى الآن.\n\nلم تظهر هذه الصورة أبدًا في حلقات مسلسل سيمبسون وكذلك في الحلقات الخاصة حتى الآن\n\nالصورة نُشرت أول مرة على موقع يُدعى 4chan من قبل شخص مجهول قبل تاريخ 3 فبراير 2017\n\nمدّعيًّا أنها مسروقة من أحد حلقات مسلسل سيمبسون القادمة لكنّ هذه الصورة لم تظهر في أي حلقة من قبل أو بعد هذا التاريخ.\n\nحقيقة صورة ترامب متوفيًّا من مسلسل سيمبسون:\n\nباستخدام خاصية البحث العكسي للبحث عن الصور وموقع tineye ومن ثَمّ تحديد ترتيب ظهور الصورة بأقدم تاريخ للانتشار.\n\nتوصل فريق فتبينوا إلى أقدم مقال قام بنشر صورة الادّعاء وذلك بتاريخ 8 فبراير 2017 من موقع buzzfeed\n\nوفقًا لقناة يوتيوب ميكسيكية تدعى Badabun والتي نشرت فيديو بتاريخ 3 فبراير 2017 يحتوي على هذه الصورة المنسوبة لمسلسل سيمبسون.\n\nوفقًا لهذا الفيديو فإن الصورة نُشرت أول مرة على موقع يدعى 4chan من قبل شخص مجهول قام بنشر الصورة مدعيًّا بأنها مسروقة من أحد حلقات مسلسل سيمبسون القادمة.\n\nرُبطت هذه الصورة بادّعاء لمنجّمة أن دونالد ترامب سيحكم فقط لمدة 6 أو 7 شهور كرئيس للولايات المتحدة الأمريكية.\n\nهذا الادّعاء بالتأكيد زائف إذ أنه بدأ العمل كرئيس أمريكا ال45 بتاريخ 20 يناير 2017 وما زال مستمرًا حتى تاريخ 4 يونيو 2020.\n\nهل ظهرت هذه الصورة في أي من حلقات مسلسل سيمبسون؟\n\nكلا، لم تظهر هذه الصورة أبدًا في حلقات مسلسل سيمبسون المُعلنة حتى الآن.\n\nقام فريق فتبينوا بمراجعة الحلقات التي ظهر فيها ترامب ولم يجد هذا المشهد في أي من الحلقات المذكورة\n\nوفقًا لموقع simpsons.fandom فإن الحلقات الآتية هي التي شهدت ذكر أو ظهور دونالد ترامب في مسلسل سيمبسون.\n\nيمكنك مراجعة حبكة الحلقات التي ظهر فيها ترامب باللغة الإنجليزية من خلال الضغط على العنوان الخاص بالحلقة:\n\nBart the Lover\n\nBart to the Future\n\nThe Italian Bob\n\nHomer Simpson, This Is Your Wife\n\nHardly Kirk-ing\n\nThe Cad and the Hat\n\nLooking for Mr. Goodbart\n\nTrumptastic Voyage\n\nThe Debateful Eight\n\n3 a.m.\n\nHomer Votes 2016\n\nDonald Trump’s First 100 Days in Office\n\nMoe Live Tweets!\n\n125 Days: Donald Trump Makes One Last Try to Patch Things Up with Comey\n\nMueller Meets Trump\n\nكما يتضح بمراجعة كل الحلقات المُذاعة والخاصّة من مسلسل سيمبسون الرسمية، لا يوجد ذكر لمشهد وفاة دونالد ترامب في المسلسل\n\nهل تنبأ مسلسل سيمبسون بترشح دونالد ترامب للرئاسة؟\n\nقام فريق فتبينوا بالرد على هذا الادّعاء سابقًا\n\nمسلسل عائلة سيمبسون لم يتنبأ بترشح الرئيس الأمريكي للرئاسة\n\nالصور أُخذت من مقطع فيديو قصير بعنوان “Trumpastic Voyage” نشر في قناة يوتيوب بتاريخ 7/7/2015\n\nأي بعد أن أعلن دونالد ترامب في 16/6/2015 ترشحه للرئاسة الأمريكية.\n\nأما ما ذكر من نكتة في حال أصبح ترامب رئيسًا في حلقة Bart to the Future والتي\n\nنشرت عام 2000 لم يكن تنبؤًا لأن ترامب كان يلمّح لخوض الانتخابات الرئاسية منذ عام 1999.\n\nيمكنك مراجعة الرّد كاملًا والمصادر من هنا\n\nيمكنك مراجعة كل ما نشره فريق فتبينوا بخصوص مسلسل سيمبسون من هنا\n\nبناءً على ما سبق قرر فريق فتبينوا تصنيف الادّعاء على أنه مضلل ذلك لأن مسلسل سيمبسون لم يتنبأ بوفاة دونالد ترامب وصورة الادّعاء غير موجوده في المسلسل.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "سيمبسون يتنبأ بموت ترامب .. عنوان مضلل",
    "url": "https://fatabyyano.net/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8_%d8%b3%d9%8a%d9%85%d8%a8%d8%b3%d9%88%d9%86_%d9%85%d9%88%d8%aa_%d9%85%d8%b6%d9%84%d9%84/"
}