{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/22155617/%D8%A7%D9%84%D9%85%D9%83%D8%B3%D9%8A%D9%83%D8%9B-%D8%B1%D9%85%D9%8A-%D8%AC%D8%AB%D8%AB-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D8%AD%D8%B1-1.jpg",
    "text": "يتداول رواد مواقع التواصل الاجتماعي على نطاق واسع مؤخرًا مقطعًا بعنوان: المكسيك، رمي جثث موتى كورونا في البحر\n\nإذ يظهر في المقطع -مدّته 20 ثانية تقريبًا- مروحيّة تحلّق على ارتفاع كبير من سطح الأرض،\n\nلتقوم بعدها بإفراغ عدد كبير مما يظهر أنها أجسام بشرية.\n\nنشر المقطع صفحة الفيسبوك المسماة مشاغل الحياة في 21/06/2020 مرفقًا بالنص التالي:\n\nرمي جثث كورونا في البحر\n\nالمكسيك\n\nحقّق المقطع تفاعلًا كبيرًا وأعيدت مشاركته 1900 مرة (حتى تاريخ إعداد هذا المقال في 21/06/2020)،\n\nنشرت عدّة حسابات وصفحات فيسبوك أخرى المقطع نفسه حاملًا مضمون الادعاء نفسه (هنا، هذا، هذا، هذا، هذا، هذا، هذا وهذا)،\n\nكما وانتشر في مواقع أخرى مثل يوتيوب.\n\nبعد البحث والتدقيق حول مدى صحّة الادعاء تبين ما يلي:\n\nعلامات تدفع إلى الشّك:\n\nيظهر بوضوح أنّ المروحية على ارتفاع كبير فوق سطح الأرض، مع وجود مروحية أو طائرة أخرى مجاورة لها لتصويرها،\n\nالأمر الذي يشبه عمليات القفز المظلي وليس عمليات التخلص من جثث موتى.\n\nمقطع قديم لقفز مظلي من سنة 2018 على الأقل!\n\nبتقطيع المقطع إلى مشاهد ثابتة والاستعانة بها في البحث على Google،\n\nنجد أن المقطع منتشر على الأقل منذ يوليو 2018 (هنا، هنا وهنا)، على أنّه عملية لقفز مضلي من مروحية Mi 26،\n\nفي المقابل، لم تسجل المكسيك أي إصابة بفيروس كورونا حتى أوائل سنة 2020،\n\nولم يكن الفيروس معروفا عالميا حتى أواخر شهر كانون الاول من سنة 2019 أي كان إنتشار الفيروس مقتصرا على الصين فقط،\n\nأي أن المقطع موجود في الإنترنت سنة على الأقل قبل ظهور فيروس سارس-كوف-2 المسبب لمرض كوفيد-19.\n\nمن خلال البحث في المنشورات التي وقعنا عليها،\n\nأشارت بعض التعليقات (هنا، هنا وهنا) إلى أنّ المقطع يعود إلى الرقم القياسي الروسي،\n\nالمسجل بعد المحاولة التي قام فيها 226 مظلي بالقفز من مروحية MI 26 من علو 6500 متر،\n\nباستخدام العديد من الكلمات المفتاحية في البحث على Google، وقع الفريق على هذا المقال الذي تحدّث عن أن محاولة لتسجيل رقم قياسي، وقد كانت في Kolomna Aerograd،\n\nبالبحث في Google عن الاسم المذكور تبيّن أنه ناد للطيران والرياضة الفنية يقع في العاصمة الروسية موسكو،\n\nبزيارة قناة المدرسة على يوتيوب، إضافة إلى صفحتها على فيسبوك نجد العديد من المقاطع المماثلة بالتاريخ المذكور في المقال (هنا، هنا، وهنا)،\n\nغير أننا لم نعثر على المقطع المنتشر على أنه من المكسيك.\n\nتواصل الفريق مع المدرسة لمعرفة هل المقطع يعود للحادثة التي قفز فيها 226 مظلّي أم لا، لكن لم نحصل على أي رد لحد الساعة.\n\nكل ما يمكننا تأكيده هو أنّ المقطع المتداول على أنّه رمي جثث كورونا في البحر بالمكسيك قديم، ولا علاقة له بوباء كورونا\n\nبناءً على ما سبق، قرّرت منصة فتبينوا تصنيف الادعاء على أنّه مضلل لأنّه يستخدم مقطعًا قديمًا في غير سياقه الأصلي.\n\nيمكنك مراجعة مجموعة من الادّعاءات الأخرى المتعلقة بجائحة كورونا التي تحقّقت منها المنصة من خلال هذا الرابط.\n\nما زال العمل جاري على الوصول إلى أكبر قدر من الأدلة حول الفيديو ولكن بالتأكيد هو ليس له أي علاقة بـكوفيد19\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5",
    "title": "المكسيك: رمي جثث موتى كورونا في البحر (فيديو)",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%85%d9%83%d8%b3%d9%8a%d9%83-%d8%b1%d9%85%d9%8a-%d8%ac%d8%ab%d8%ab-%d9%85%d9%88%d8%aa%d9%89-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d9%81%d9%8a-%d8%a7%d9%84%d8%a8%d8%ad%d8%b1-%d9%81/"
}