{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/09142038/%D8%A5%D8%B9%D8%B5%D8%A7%D8%B1-%D9%85%D8%AF%D9%85%D8%B1-%D9%8A%D8%B6%D8%B1%D8%A8-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7.jpg",
    "text": "ينتشر مؤخرًا فيديو يأخذ صيغة البث المباشر على فيسبوك يظهر فيه إعصار قوي يتشكل في أحد الطرق ويقوم أحد بتصويره من سيارته،\n\nيدّعي ناشرو المقطع أنّه بث مباشر لأحد الأعاصير التي تضرب أمريكا.\n\nأقدم ناشر للادعاء كان صفحة Yassine Aoudi بتاريخ (09/05/2020)، أرفق البث بالنص الوصفي الآتي:\n\nعاجل إعصار مدمر يضرب أمريكا\n\nحقق المقطع ما يقارب 3.8 مليون مشاهدة وأعيد نشره أكثر من 3500 مرة.\n\nنشر المقطع العديد من الصفحات الأخرى (مثل هذه، هذه، وهذه) كما وتستمر بنشره العديد من الصفحات الأخرى حاليا (هنا، هنا، هنا، هنا، هنا وهنا).\n\nبعد سلسلة من البحث العكسي باستخدام مجموعة من الصور الثابتة المأخوذة من المقطع وبعض الكلمات المفتاحية، توصل الفريق إلى الاستنتاج الآتي:\n\nالمقطع قديم من تصوير صائد الأعاصير الأمريكي Reed Timmer نشره على حسابه في تويتر بتاريخ 07/05/2015.\n\nوقد أوضح أنه يعود إلى أحد الأعاصير التي ضربت ولاية كولورادو الأمريكية آنذاك.\n\nصيادو الأعاصير!\n\nيعتبر الأمريكي Reed Timmer أحد أشهر متعقّبي الأعاصير في العالم.\n\nيعتبر توثيق الأعاصير الهدف الرئيسَ لهؤلاء الأشخاص، وتختلف دوافعهم للقيام بذلك، فقد تكون لأغراض علميّة، أو صحفية (كصناعة الأفلام الوثائقية مثل Storm chasers) أو أنّهم يوثّقونها كهواية فقط.\n\nتتطلب عملية توثيق الأعاصير عن قرب عدّة تجهيزات خاصة، أبرزها سيارةٌ توفّرُ الحمايةَ اللازمة لما قد يحتويه الإعصار من حبات برد وشظايا متناثرة.\n\nتنويه فيما يخص البث المباشر على فيسبوك:\n\nنحيط متابعينا علمًا بأنه يمكن وضع فيديو قديم مسجل على أساس أنه بث مباشر على فيسبوك،\n\nيتّبع مروّجو الإشاعات مؤخّرًا خطة لنشر أكاذيبهم،\n\nتقوم هذه الخطة على نشر الفيديو نفسه كبثّ مباشر على عشرات الصفحات في الوقت نفسه.\n\nويُبقون هذا البث مفتوحًا لساعات عديدة يتكرّر فيها المقطع نفسه،\n\nكلّ ذلك ليوهموا النّاس بأنّ المقطع المعروض يحصل حقيقة.\n\nهذه الثغرة تُستعمل مؤخرًا لجلب التفاعل وتضليل الناس لا غير، لذا ننصح بعدم التفاعل مع المحتويات المشابهة والتبليغ عنها فور رؤيتها.\n\nاقرأ أيضا : بث مباشر لجنازة زعيم كوريا الشمالية الحالي “كيم جونغ أون”.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4",
    "title": "عاجل إعصار مدمر يضرب أمريكا (بث مباشر)",
    "url": "https://fatabyyano.net/%d8%b9%d8%a7%d8%ac%d9%84-%d8%a5%d8%b9%d8%b5%d8%a7%d8%b1-%d9%85%d8%af%d9%85%d8%b1-%d9%8a%d8%b6%d8%b1%d8%a8-%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d8%a7-%d8%a8%d8%ab-%d9%85%d8%a8%d8%a7%d8%b4%d8%b1-%d9%85/"
}