{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/06/23152535/%D8%AC%D8%AF%D9%8A%D8%AF-2020-05-23T052448.858.jpg",
    "text": "\n\nكريستيانو رونالدو يلقي ميكروفون قناة إسرائيلية في البحيرة\n\nعنوان لفيديو نال انتشارًا واسعًا على وسائل التواصل الاجتماعي\n\nتعالوا نتعرف على تفاصيل قصة الفيديو ومدى صحة ماذكر فيه\n\nمن خلال قراءة المقال التالي :\n\nقصة الادّعاء:\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nتم تداول الفيديو على موقع التواصل الإجتماعي فيسبوك حيث قامت صفحة كل شي حلو\n\nبنشر الفيديو بتاريخ 23 يونيو 2018 وحاز على أكثر من 14 ألف تفاعل و 20 ألف إعادة مشاركة\n\nصفحة المثقف قامت بنشر الفيديو بتاريخ 22 يونيو 2018 وحاز على أكثر من 4700 تفاعل\n\nو قامت العديد من الصفحات بتداول نفس الفيديو مثل : هنا و هنا\n\nوعلى موقع يوتيوب قامت قناة الشيخ منصور السالمي بنشر الفيديو بتاريخ 22-06-2018 ونال الفيديو أكثر من 3200 مشاهدة\n\nكما نال انتشارًا واسعًا في العديد من قنوات اليوتيوب مثل : هنا و هنا و هنا .\n\nالنتيجة : العنوان مضلل\n\nنعم المقطع حقيقي لكن القناة برتغالية وليست إسرائيلية\n\nألقى النجم البرتغالي كريستيانو رونالدو ميكروفون مراسل قناة “CMTV” البرتغالية ديجو توريس (Diego Torres)\n\nفي البحيرة دون أن يتلفظ بأي كلمة .\n\nكان السؤال الموجه إلى رونالدو : ” هل أنت مستعد للمباراة القادمة ؟”\n\nلكنه لم يجب وقام بإلقاءه ..\n\nلماذا تصرف رونالدو بهذه الطريقة ؟\n\nصحيح أنه لم يكن رونالدو بأفضل أوقاته المزاجية حيث جاء اللقاء بعد أن أهدر ركلة جزاء في مبارة منتخب بلاده مع النمسا في الجولة الثانية من يورو 2016 وتسبب إهداره للركلة بعدم الفوز والإكتفاء بالتعادل\n\nلكن هذا ليس السبب الوحيد الذي يبرر تصرفه ,حيث تمتلك قناة “CMTV” رصيدًا سيئًا لدى كريستيانو رونالدو\n\nفقد عانى منها لسنوات بسبب تدخلها في حياته الشخصية ونشرها أخبار سيئة عنه وعن عائلته .\n\nواصلت القناة استفزاز رونالدو فأرسلت غواصًا ليخرج الميكروفون وقررت بيعه في مزاد علني\n\nوالتبرع بعائده لصالح الأعمال الخيرية.\n\nرونالدو يحقق المفاجأة مع البرتغال\n\nبالرغم من البداية السيئة لمنتخب البرتغال في بطولة يورو 2016\n\nإلا أنه استطاع تحقيق المفاجأة والظفر باللقب وذلك بعد تغلبه على منتخب فرنسا بأرضها\n\nبهدف بلا مقابل في المباراة النهائية وبذلك تحقق البرتغال أول لقب دولي في تاريخها الكروي\n\nإقرأ أيضا :\n\nكريستيانو رونالدو يتبرع ب 1.5 مليون يورو لإفطار الصائمين في غزة – زائف\n\nتصريح كريستيانو رونالدو عن صلاة العيد – زائف\n\nكريستيانو رونالدو يضع ضمادة على عينه تضامنا مع الصحفي معاذ عمارنة!حقيقة أم خرافة؟\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "كريستيانو رونالدو يلقي ميكروفون قناة إسرائيلية في البحيرة",
    "url": "https://fatabyyano.net/%d9%83%d8%b1%d9%8a%d8%b3%d8%aa%d9%8a%d8%a7%d9%86%d9%88-%d8%b1%d9%88%d9%86%d8%a7%d9%84%d8%af%d9%88-%d9%8a%d9%84%d9%82%d9%8a-%d9%85%d9%8a%d9%83%d8%b1%d9%88%d9%81%d9%88%d9%86/"
}