{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/09193407/Screenshot_2020-07-09-%D9%87%D9%84-%D8%B3%D8%A8%D9%82-%D9%88%D8%B1%D8%A3%D9%8A%D8%AA%D9%85-%D9%85%D8%AB%D9%84-%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D8%B5%D9%88%D8%B1.jpg",
    "text": "تداول عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي على نطاق واسع\n\nصورة تظهر مصحفًا قديمًا ادّعى ناشروها أنه أول مصحف في الاسلام، مصحف عثمان بن عفان\n\n\n\nفما صحة تلك المعلومة؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“أول مصحف فِ الإسلام مصحف عثمان بن عفان”\n\nنشر هذا الادعاء عدة حسابات، كان منها صفحة V i o l i n\n\nوهي صفحة عامة يتابعها أكثر من 2.2 مليون شخص\n\nإذ أنّ الادعاء نُشر من قبل الصفحة بتاريخ 9 يوليو‏، الساعة 12:41 صباحًا\n\nوحصل المنشور حتى وقت التحديث على نحو 45 ألف تفاعل وشاركه نحو 532 شخصًا.\n\nكما قام آخرون بنشر الادعاء أيضًا، يمكنك مشاهدة منشوراتهم من هنا و هنا و هنا و هنا و هنا\n\nأبو بكر الصديق أول الخلفاء الراشدين هو أول من جمع القرآن وسماه المصحف\n\nوشاع أيضًا بين الناس أنّ هذا المصحف هو أحد المصاحف التي أرسلها عثمان بن عفان إلى الأمصار الإسلامية وأنّ عليه قطرات دمه\n\nإلّا أنّ هذا القول غير صحيح، فالمصحف الظاهر في الصورة المرافقة للادعاء تعود لمصحف قديم موجود في مسجد الحسين في القاهرة\n\nوالدراسات التي أجريت عليه تستبعد أن يكون أحد المصاحف العثمانية\n\nوللتحقق من صحة هذا الادّعاء، تواصل فريق فتبينوا مع الدكتور إياد سالم السامرائي شخصيًّا\n\n\n\nفزوّدنا -مشكورًا- بعدة مباحث من كتابه “ظواهر الرسم في مصحف جامع الحسين في القاهرة”\n\nالذي درس المصحف دراسةً تاريخية وصفية، بيّن فيها أن شكوكًا دارت حول نسبة هذا المصحف إلى عثمان بن عفان،\n\nفنفی مؤرخو مصر القدماء كالمقريزي، والسمهودي، والقسطلاني نسبة مصاحف القاهرة إلى سیدنا عثمان وتابعهم على ذلك أغلب الباحثين المحدثين\n\nوأكبر الظن أنّ هذا المصحف منقول من المصاحف العثمانية على رسم بعضها\n\nيمكنك مشاهدة مراجعة سريعة لهذا الكتاب قام بها الشيخ عبد الله بن سالم البطاطي عبر برنامج الخزانة:\n\nهل يوجد محققون أو باحثون آخرون أكّدوا هذا الكلام؟\n\nنعم، العديد من الباحثين الموثوقين أكّدوا ذلك، ومن أبرزهم البروفيسور طيار آلتي قولاج وهو محقّق وباحث في مجال الدراسات القرآنية، تفحّص المصحف من أوله إلى آخره\n\nذكر ذلك في محاضرة له في أكاديمية برلين براندنبرغ للعلوم الإنسانية بعنوان “المصاحف المنسوبة إلى عثمان وعلي” يمكنك قراءة ملخصّها مترجمًا من هنا\n\nاقرأ أيضًا: صورة منتشرة لمصحف ملطخ بالدم يعود لحادث نيوزيلندا الإرهابي- عنوان مضلل\n\nويقول أيضًا صلاح الدين المنجد، وهو مُحقّق مخطوطات مشهور: “ونعتقد أن هذا المصحف ليس من مصاحف عثمان، ولا مصاحف القرن الأوّل قطعًا”\n\nوتؤكّد الدكتورة سعاد ماهر بعد دراسة مصحف المشهد الحسيني من الناحية الأثرية والفنية أنه يعود إلى فترة النصف الثاني من القرن الأول الهجري على أقل تقدير، وقد ذكرت ذلك في كتابها: “مخلفات الرسول في المسجد الحسيني”\n\nوهذا هو رأي الأستاذ حسن عبد الوهاب وغيره من العلماء المحققين أيضًا\n\nوعلى هذا يمكن أن يكون هذا المصحف مكتوبًا في الفترة من نهاية القرن الأول وبداية القرن الثاني الهجري (نهاية 600م- بداية 700م)\n\nما هي قصة مصحف عثمان؟\n\nبعد تولي أبي بكر الصديق رضي الله عنه إمارة المسلمين، ودارت حروب ومعارك عنيفة مع أهل الردة، فاستشهد عدد كبير من الصحابة، اشتد ذلك على الصحابة، ولا سيما على عمر بن الخطاب رضي الله عنه فاقترح على أبي بكر أن يجمع القرآن الكريم؛ خشية ضياعه بموت الحفاظ\n\nتردّد أبو بكر الصديق ثم وافق وأمر زيد بن ثابت رضي الله عنه، وكان من كُتّاب الوحي، بتتبّع القرآن وجمعه\n\nوقد قوبلت تلك الصحف التي جمعها زيد بما تستحق من عناية فائقة، فحفظها أبو بكر ثم عمر بعده حتى شهادته\n\nثم حفظتها أمّ المؤمنين حفصة بنت عمر بعد وفاة والدها، حتى طلبها منها عثمان رضي الله عنه ليستنتسخ منها مصاحفه اعتمادًا عليها، ثم ردّها إليها إيفاء بالعهد الذي أعطاها إياه\n\nيمكنك معرفة بقية التفاصيل من خلال المقطع المختصر التالي:\n\nأين هو المصحف الذي احتفظ به عثمان لنفسه الآن؟\n\nلا يُعرف مكانه، والادعاء المنتشر على أنّ المصحف الذي استشهد وهو يقرأ منه وعليه قطرات من دمه موجود في أحد البلدان، هو ادّعاء غير مبني على أدلّة ودراسات علمية\n\nفقد قدمت الدكتورة سحر السيد عبد العزيز بحثًا تتبّعت فيه الأخبار التاريخية عن مصحف عثمان، انتهت فيه إلى القول: إن آخر ما وصلنا عن هذا المصحف كان في القرن الثامن الهجري، وبعدها انقطعت أخباره عنا.\n\nوكما أخبر الشيخ طه الولي: أنّ الناس من فرط حرصهم على التشرّف بنيل هذا الأثر العظيم يتوهمون أنّ كلّ مصحف مكتوب بالخط الكوفي على الرّق لا بد وأن يكون هو النسخة نفسها التي كُتبت في أيام عثمان ولو لم تكن في الواقع كذلك.\n\nووضّح الشيخ زاهد الكوثري فيما يخص قطرات الدم فقال: “وكثير من الماكرين يجترئون على تلطيخ بعض المصاحف القديمة بالدم، ليُظن أنّه كان بيد عثمان حينما قُتل. وكم من مصاحف مُلطّخة بالدم في خزانات الكتب”.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7",
    "title": "هذا المصحف ليس أول مصحف في الإسلام وليس مصحف عثمان بن عفان",
    "url": "https://fatabyyano.net/%d9%87%d8%b0%d8%a7-%d8%a7%d9%84%d9%85%d8%b5%d8%ad%d9%81-%d9%84%d9%8a%d8%b3-%d8%a3%d9%88%d9%84-%d9%85%d8%b5%d8%ad%d9%81-%d9%81%d9%8a-%d8%a7%d9%84%d8%a5%d8%b3%d9%84%d8%a7%d9%85-%d9%88%d9%84%d9%8a%d8%b3/"
}