{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/07/10195854/0_REPS-Woman-pushes-priest-from-stage-during-middle-of-mass.jpg",
    "text": "تداول عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي على نطاق واسع مقطع يظهر فيه قديس يلقي موعظة وبشكل مفاجئ تدفعه إمرأة ليسقط عن المنصة\n\n\n\nفما حقيقة ذلك المقطع؟\n\n\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“راهب قال أن “السمينات لا يدخلن الجنة” فجاءه العقاب الفوري\n\nقديس قال في موعظة له في البرازيل ان الجنة ستكون خالية من النساء السمينات، وانهم “لا يدخلن الجنة”\n\nنُشر هذا الادعاء من قبل عدة حسابات، فكان منها صفحة Walaw\n\nوهي صفحة عامة يتابعها أكثر من 169 ألف شخص\n\nإذ أنّ الادعاء نُشر من قبل الصفحة بتاريخ 19 يوليو 2019\n\nتمت مشاهدته من قبل 45 ألف شخصًا وحصل المنشور حتى وقت التحديث على نحو 799 تفاعل\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا و هنا و هنا\n\nكما قامت عدة مواقع بنشر الخبر منها روسيا اليوم و اليوم السابع و nbntv\n\nإلا أن محرري موقع روسيا اليوم أضافوا ملاحظة أن الخبر بحاجة لتحديث المعلومات المذكورة فيه، ونشروا مقالًا جديدًا أوضحوا فيه هذا الخبر\n\nالراهب مارسيلو روسي لم يقل ” السمينات لا يدخلن الجنة “\n\nوالمرأة التي دفعته مريضة نفسيًا، حسبما أفاد أصدقاءُها عند الحديث مع الشرطة، وأنها كانت ترغب فقط في التحدث إليه\n\n\n\nالكاهن لم يصب بأذى بعد سقوطه، وعاد ليكمل حديثه ورفض أن يقدم شكوى ضد المرأة\n\nاقرأ أيضًا: فيديو : غواصان يكتشفان طائرة قديمة تحت أعماق البحار – عنوان مضلل\n\nما سبب هذه الحادثة؟\n\n\n\nدفعت امرأة كاهنًا من المنصة عندما أعطى قداسًا مع حشد من الناس.\n\nكان الأب مارسيلو روسي يجري قداسًا في كاتشويرا، البرازيل، عندما ركضت المرأة على المسرح ودفعته إلى الأمام.\n\nيمكن رؤية الكاهن وهو يتعثر من المنصة بينما يشاهد زملائه رجال الدين في الخلف وهم لا يصدقون ما حدث\n\nالمرأة البالغة من العمر 32 عامًا تمكنت من اختراق الأمن واقتحام المسرح حوالي الساعة 2:50 مساءً يوم الأحد 14 يوليو 2019\n\nوقالت الشرطة إنها كانت تبلغ من العمر 32 عامًا وسافرت إلى قداس الاحتفال من ريو دي جانيرو.\n\nوأكد القديس أنه لا يوجد أضرار جسدية جسيمة ولم يقدم أي شكوى ضد هذه المرأة\n\nوتم إطلاق سراح المرأة بعد وقت قصير من الحادث\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8",
    "title": "قديس يعلن صراحةً في إحدى المحافل أن البدينات لا يدخلن الجنة … مضلل",
    "url": "https://fatabyyano.net/%d9%82%d8%af%d9%8a%d8%b3-%d9%8a%d8%b9%d9%84%d9%86-%d8%a3%d9%86-%d8%a7%d9%84%d8%a8%d8%af%d9%8a%d9%86%d8%a7%d8%aa-%d9%84%d8%a7-%d9%8a%d8%af%d8%ae%d9%84%d9%86-%d8%a7%d9%84%d8%ac%d9%86%d8%a9/"
}