{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/01/21031052/%D9%81%D8%AA%D8%A8%D9%8A%D9%86%D9%88-6.jpg",
    "text": "تداول عدد من مستخدمي منصات التواصل الاجتماعي مقطعًا لشخص تُستخرج من شفته دودة وادّعى ناشرو المقطع أنّها بسبب الشّرب من العبوات مباشرة دون استخدام الأكواب أو الشفاطات فما حقيقة المقطع؟ وماهي تلك الدودة؟ متى يكون الشرب من العبوّات (القوارير) مضرّا؟ ماهي الأسباب الرئيسيّة للإصابة بالديدان؟ هذا ما نستعلمه خلال مقالنا التالي.. *نصيحة وإنذار :-*\n\nلا تشربو أي مشروب مباشرة من العبوات ،\n\nاستعملو الكأس للشرب او ما يعرف بالمصاصة ، ﻷن جوانب العبوات اثناء التخزين في اماكن سيئة يكون بها جردان وفأران وبحكم تنقلها على العبوات تكون محملة ببيض أو يرقات ديدان تنمو داخل الجلد ، وهذه ثالث حالة تعرض على هذه المصحة ﻹزالة الدودة التي تنمو على مستوى الشفتين مصدر الادعاء الشّخص الذي بالفيديو مصاب بداء النغف – ذبابة النبر أو botflyتلصق بيوضها على بطن البعوضة وعندما تلسع البعوضة الإنسان يفقس البيض ويدخل في الجلد – يكثر هذا المرض في المناطق الحارّة والرّطبة كالمناطق الاستوائية وشبه الاستوائية\n\nأضرار الشّرب من القوارير البلاستيكيّة:\n\nإنّ ضرر شرب الماء من القارورة مباشرة ليس له تفسير علميّ معروف، إنّما الضرّر الحقيقيّ الذي يمكن أن يلحق بالإنسان هو نتيجة شربه من قوارير بلاستيكيّة.\n\nأثبتت عديد الأبحاث العلميّة أنّ أغلب القوارير البلاستيكيّة تحتوي على المادّة الكيميائيّة ثنائي “السفينول أ” (BSA : Bisphenol A). هذه المادّة التي يمكن أن تتحلّل في الماء أو العصير أو أيّ منتج غذائيّ تحتويه القارورة البلاستيكيّة تحت تأثير الحرارة. لقد توصّلت الدراسات أنّ مادّة BSA تسبّب خللا في عمل الهرمونات، وبذلك فهي تربك عمل جهاز الغدد في جسم الإنسان ممّا يزيد في نسبة ظهور ظهور الأمراض المزمنة مثل السكرّي والأمراض الخطيرة مثل السرطان عند من يستهلكون باستمرار القوارير البلاستيكيّة المعرّضة للشمس لفترات طويلة. كما أثبت دراسات أخرى أنّ من يشربون الماء في قوارير بلاستيكية تحتوي على BSA تعرّضوا لارتفاع ضغط الدم وبذلك أصبحوا أكثر ترشيحا للإصابة بأمراض القلب.\n\nأسباب الإصابة بالديدان:\n\nإنّ إصابة الإنسان بالديدان المعويّة لا علاقة له بشرب الماء من القارورة مباشرة، ذلك أنّ أهمّ الأسباب التي تسبّب هذا المرض هي:\n\n– تناول اللّحوم والأسماك غير المطهيّة.\n\n– استهلاك المياه الملوّثة\n\n– العيش في محيط غير نظيف\n\n– إصابة المعدة بالمكروبات بسبب القرح مثلا",
    "title": "الشّرب المباشر من العبوات، هل يتسبب في إصابة أجسامنا بالدّيدان؟ (فيديو)",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b4%d9%91%d8%b1%d8%a8-%d8%a7%d9%84%d9%85%d8%a8%d8%a7%d8%b4%d8%b1-%d9%85%d9%86-%d8%a7%d9%84%d8%b9%d8%a8%d9%88%d8%a7%d8%aa%d8%8c%d9%87%d9%84-%d9%8a%d8%aa%d8%b3%d8%a8%d8%a8-%d9%81%d9%8a/"
}