{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/30144633/Untitled-354.png",
    "text": "تناقل روّاد مواقع التواصل الاجتماعي منشورًا يدّعي أنّ مسلسل سيمبسون تنبأ بوفاة زعيم كوريا الشمالية وتولّي أخته الحكم\n\nفما صحّة هذا الادّعاء؟\n\nوهل تنبّأ مسلسل سيمبسون حقًا بوفاة زعيم كوريا وتولّي أخته الحكم؟\n\nنبحث هذا الموضوع في مقالنا هذا:\n\nجولة على الصفحات التي نشرت بأن مسلسل سيمبسون قد تنبأ بكل ذلك:\n\nانتشر ادعاء بهذه الصياغة: عائلة سيمبسون تكهن حتى بوفاة رئيس كوريا الشمالية وتولي أخته الحكم!!\n\nومن الصفحات التي نشرت هذا الادعاء أيضًا بصيغة مغايرة صفحة لمه عراقيه في الفيسبوك،\n\nوكان نص الادعاء المرافق لمنشورها هو الآتي:\n\nاحداث مسلسل عائلة سيمبسون\n\nالامريكية الشهيره من ٩٠ والالفينات\n\nتتنبأ وتتوقع موت رئيس كوريا\n\n\n\nكما انتشر الخبر في مواقع الإنترنت المختلفة مثل موقع أحداث أنفو\n\nإذ نشر هذا الموقع الادّعاء بهذه العنوان:\n\nمسلسل “ذا سيمبسون”.. تنبؤ جديد بتسلم أخت زعيم كوريا الشمالية للحكم (فيديو)\n\nوكذلك نجده في موقع المشهد الخليجي مقالًا معنونًا كالآتي:\n\nمسلسل “سيمبسون” يعود للاضواء بعد تنبؤه بتسلم شقيقة زعيم كوريا الشمالية للحكم..فيديو\n\nوعلى ذلك، قرّر فريق منصّة فتبينوا البحث في الموضوع، وتبيُّن الحقيقة، وبالأخص أنّ أحداث هذا المسلسل كثيرًا ما تُربط وتؤوّل على أنّها تنبّؤ لأمر حدث، أو واقعة نزلت بالناس..\n\nفكان الاستنتاج الآتي:\n\nالنتيجة: عنوان مضلّل_\n\nفي الحقيقة المقطع والصورة من الحلقة الثانية عشر من الموسم 16 وهي بعنوان “Goo Goo Gai Pan”\n\nتم بثها في 13-3-2005.\n\nالحلقة لا علاقة لها بكوريا الشمالية أو بتنبؤ وفاة زعيم كوريا الشمالية أو بتسلم أخته الحكم بل تدور أحداث الحلقة حول رحلة العائلة إلى الصين لتبني طفلة.\n\nالصورة ليست لأخت كيم بل لشخصية السيدة Wu في المسلسل وهي موظفة مركز التبني في الصين.\n\nتقوم السيدة wu بجولة مع العائلة ليكتشفوا المعالم السياحية في الصين ومن ضمنها قبر ماو تسي تونغ .. وهو المقطع الأصلي الذي يظهر في الحلقة حيث يعرض جثمان ماو تسي تونغ رئيس الصين الشعبية خلال الفترة من 1949 إلى 1959 والذي توفي عام 1976. تم فبركة صورته لصورة زعيم كوريا الشمالية.\n\nوسبب وقوف موظفة مركز التبني في الصين السيدة wu خلف الدبابة لأنها كانت تحاول استعادة الطفلة عندما حاولت عائلة سيمبسون سرقتها\n\nوهكذا يؤكّد فريق فتبينوا في كلّ مرة من خلال كل الادّعاءات التي يصحّحها حول هذا المسلسل\n\nأنّ مسلسل سيمبسون لم يتنبّأ بشيء، يمكنكم مشاهدة جميع الادعاءات التي ردّ عليها فريق المنصّة من هنا\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3\n\nمصدر 4\n\nمصدر5\n\nمصدر6",
    "title": "سيمبسون تنبأ بوفاة زعيم كوريا الشمالية وتولّي أخته الحكم",
    "url": "https://fatabyyano.net/%d8%b3%d9%8a%d9%85%d8%a8%d8%b3%d9%88%d9%86-%d8%aa%d8%a8%d9%86%d8%a3-%d8%a8%d9%88%d9%81%d8%a7%d8%a9-%d8%b2%d8%b9%d9%8a%d9%85-%d9%83%d9%88%d8%b1%d9%8a%d8%a7-%d8%a7%d9%84%d8%b4%d9%85%d8%a7%d9%84%d9%8a/"
}