{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/06/23135707/%D8%B9%D9%85%D9%84%D9%8A%D8%A9-%D8%AA%D8%AC%D9%85%D9%8A%D9%84-%D8%A7%D9%86%D8%AA%D9%87%D8%AA-%D8%A8%D9%83%D8%A7%D8%B1%D8%AB%D8%A9.png",
    "text": "الجراحة التجميلية التي انتهت بكارثة\n\nيتداول رواد مواقع التواصل الاجتماعي صورًا يدعى بأنها لعملية تجميلية انتهت بكارثة غير متوقعة!\n\nتعالوا لكي نتعرف على تفاصيل الادعاء وعلى مدى حقيقته من خلال المقال التالي:\n\nقصة الادعاء:\n\nنشر حساب Gad Abdelwahab الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 17 يونيو 2020\n\nنشر حساب الجالية العربية في أمريكا مع نمير باشا الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 14 يونيو 2020\n\nوليست المرة الأولى التي ينتشر فيها الادعاء إذ سبق أن تداول رواد مواقع التواصل الادعاء نفسه في عام 2019\n\nوقد نشرته حسابات مثل: حنين وعالم الغريب و يحدث في طرطوس\n\nوأيضًا كل شي حلو الذي حصل على تفاعل كبير زاد عن 12 ألف تفاعل، كما قام بمشاركته أكثر من 850 شخصًا\n\nالنتيجة: العنوان مضلل\n\nما شاهدتموه ليس نتيجة عمل جراحي، في الحقيقة ما هو إلا مجرّد مكياج خاص.\n\nمكياج من المؤثرات الخاصة:\n\nإذن هي ليست عمليّة تجميل بل مكياج من المؤثّرات الخاصّة من صنع Luis Baptista هدفه تسليط الضّوء على مخاطر الجراحة التّجميليّة وإلى أيّ مدى يمكن أن يصبح البحث عن الجمال المثاليّ في المجتمع خطيرًا ومتطرفًا.\n\nصورة الفتاة قبل المكياج\n\nوهنا صورة حديثة للخدعة نفسها نُشرت في يونيو 2020 على حساب weirdoluis على موقع التواصل الاجتماعي إنستغرام\n\nيمكنكم متابعة جميع الصور والتصاميم من خلال زيارة حسابه من هنا\n\nمخاطر عمليات التجميل:\n\nيفترض الكثير من النّاس عن طريق الخطأ أنّ الجراحات التجميلية ليست خطرة كالأنواع الأخرى من الجراحات. إلّا أنَّ جميع العمليّات الجراحيَّة تحمل إمكانيّة حدوث مضاعفات غير مرغوب بها.\n\nونذكر من ضمن مخاطر الجراحات التجميليَّة:\n\nنتائج تجميليّة غير مرغوبة أو غير طبيعيّة\n\nتندّبات\n\nنزيف\n\nإنتانات\n\nضرر الأعصاب\n\nمشاكل صحيّة تتعلق بالتّخدير\n\nمنصة فتبينوا وادعاء “عمليات التجميل” ..\n\nردّت منصة فتبينوا على العديد من الادعاءات التي طالت نتائج “عمليات التجميل”\n\nفواحد من أشهر الادعاءات كان بعنوان:\n\n” فتاة إيرانية تجري 50 عملية تجميل لتشبه أنجلينا جولي”\n\nوكانت هذه هي الصورة المرفقة مع الادعاء:\n\n\n\nوبالعودة إلى تصحيح منصة فتبينوا نجد أن الخبر زائف والفتاة التي تظهر في الصور اسمها سحر تبر صرحت بأنها ترسم وجهها بنوع من الفن المضحك وهي تستخدم المكياج أيضًا لعمل ذلك بالإضافة إلى برنامج التعديل على الصور فوتوشوب.\n\nوهذا وجه سحر الحقيقي:\n\nمقالات أخرى قد تهمّك:\n\nما حقيقة إجراء فتاة ل50 عملية تجميل لتشبه أنجلينا جولي؟\n\nما حقيقة تحويل وجه إنسان لوجه كلب؟\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "الجراحة التجميلية التي انتهت بكارثة",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%ac%d8%b1%d8%a7%d8%ad%d8%a9_%d8%a7%d9%84%d8%aa%d8%ac%d9%85%d9%8a%d9%84%d9%8a%d8%a9_%d9%83%d8%a7%d8%b1%d8%ab%d8%a9/"
}