{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/04/04101853/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-04T001822.565.jpg",
    "text": "رضيع يذكر اسم الله بعد ولادته\n\nهل شاهدتم من قبل فيديو الرضيع الذي يذكر اسم الله ؟\n\nفيديو نال انتشاراً واسعاً وحقق ملايين المشاهدات على وسائل التواصل الاجتماعي\n\nتعالوا معنا لنتعرف على تفاصيل قصة الادعاء ونتعرف على حقيقة الفيديو\n\nوالتفسير العلمي لما نسمع من خلال المقال التالي :\n\nقامت صفحة نعشقك :#على موقع التواصل الاجتماعي فيسبوك بنشر الادعاء بتاريخ 5 مارس 2019\n\nوحاز الفيديو على أكثر من 29 ألف تفاعل و أكثر من 5500 إعادة نشر وأكثر من نصف مليون مشاهدة .\n\n\n\nقامت صفحة هذا خلق الله فأروني ماذا خلق الذين من دونه بنشر فيديو الادعاء بتاريخ 2 يونيو 2017\n\nوحاز الفيديو على أكثر من 89 ألف تفاعل وأكثر من خمس مليون مشاهدة .\n\nصفحات أخرى قامت بنشر الخبر على موقع التواصل الاجتماعي فيسبوك مثل الطريق إلى الجنة و حساب محمد أبو حمزة\n\nنفس الفيديو تم تداوله بنطاق واسع على موقع يوتيوب من : هنا وهنا وهنا وهنا\n\nالادعاء بصيغة الناشر :\n\nالنتيجة : العنوان مضلل\n\nماتشاهده ليس طفل يلفظ لفظ الجلالة “الله” وهو مجرد صوت عشوائي , سماع أصوات عشوائية يعود سببه لظاهرة الباريدوليا السمعية (pareidolia) يحاول الدماغ إيجاد أصوات مألوفة في الأصوات العشوائية وتتحكم الأهواء والرغبات في سماع هذه الأصوات\n\nظاهرة الباريدوليا السمعية\n\nتُسمع كلمات في الصوت المبهم (ضجيج عشوائي) ليست موجودة بالفعل حيث يحاول الدماغ تفسير بعض\n\nالأصوات فيبحث عن نمط مألوف ويترجم الصوت إلى كلمات يفهمها هو ولها معاني مألوفة لديه\n\nهنا مثال لنفس الظاهرة قطة تقول هموت :\n\nفيديوهات أخرى لنفس الظاهرة ..\n\nأيضا هناك فيديوهات كثيرة متداولة لحيوانات تذكر اسم الله ..\n\nيعود تفسير ذلك لنفس ظاهرة الباريدوليا السمعية\n\nمنصة فتبينوا قامت بالرد على هذا الادعاء في المقال التالي :\n\nفيديو : حيوانات تذكر اسم الله – عنوان مضلل\n\nإقرأ أيضا :\n\nظهور لفظ الجلالة فى سماء بورسعيد مع أول ليلة وترية من رمضان..خبر زائف\n\nفيديو يعرض سمكة بوجه إنسان وهي تسبح في الماء!…حقيقة أم خرافة؟\n\nما حقيقة(فيديو)رضيع يردد لفظ الجلالة(الله)؟\n\nما حقيقة (فيديو) ظهور معجزة في سماء جبل عرفات والسيدة مريم في سماء لبنان؟\n\nفيديو : حيوانات تذكر اسم الله – عنوان مضلل\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "رضيع يذكر اسم الله بعد ولادته",
    "url": "https://fatabyyano.net/%d8%b1%d8%b6%d9%8a%d8%b9_%d9%84%d9%81%d8%b8_%d8%a7%d9%84%d8%ac%d9%84%d8%a7%d9%84%d8%a9/"
}