{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/06/21022702/5.jpg",
    "text": "مقطع فيديو يدّعي عودة رجل إلى الحياة بعد موته وبعد أن كان مدفونًا لمدّة 10 أيّام\n\nسئل عن اسمه في الفيديو فأجاب ألكسندر وهو مستلقٍ على سرير والتّقرّحات تملأ جسمه..\n\nيقول صاحب الادّعاء إنّ رجلًا آخر كان قد مرّ صدفة من جانبه\n\nفسمع ذلك الميّت الحيّ ينادي من القبر “أنقذوني” فأغاثه ونقله إلى المستشفى\n\nفما حقيقة هذا المقطع؟ وهل دُفن مدّةَ 10 أيام حقًّا ثمّ عاد إلى الحياة؟\n\nنتعرّف على ذلك في مقالنا هذا..\n\nنشرت عدّة حسابات مقطع الفيديو مُرفقًا بالادعاء الآتي:\n\nرجل عاد الحياة بعد أن مات ودفن لمدة عشرة أيام وبالصدفة سمعه أحد وهو يمر بجانب قبره وهو ينادي من داخل القبر أنقذوني\n\nمن بين تلك الحسابات حساب Mohamed Elfaleh ناشر الادعاء في مجموعة منتدي البيت العربي في الفيسبوك ويبلغ عدد المشتركين فيها نحو 4,276 مشترك،\n\nوقد وصل الفيديو الذي نشره عبدالرحمان زرفي إلى نحو 45 ألف مستخدم على الفيسبوك..\n\nوبإمكانكم أخذ جولة سريعة في الرابط المُضمر هنا لمعرفة مدى انتشار هذا الادعاء في حسابات الفيسبوك..\n\nإليكم مقطع الفيديو المنتشر:\n\nروايات مختلفة للحادثة:\n\n– مقطع الفيديو انتشر لأول مرة عبر الواتساب في روسيا مع مقطع صوتي منفصل يدعي أن الرجل عُثر عليه حيًا في تابوت بمقبرة بارانوفسكي في سوتشي\n\nوذلك بعد أن هطلت الأمطار لمدة 2-3 أيام مما جعل التابوت يصعد إلى سطح الأرض\n\n– وقد نفت سلطات مقاطعة بارانوفسكي الريفية تمامًا الخبر بعد أن فحصت حالة المقابر المحلية وتأكدت من عدم حدوث أمر كهذا\n\nوقد استُعين بأخصائي في تكنولوجيا المعلومات وأكّد بأن الخبر زائف لعدة أسباب.\n\n– ثم انتشرت رواية أخرى تدّعي أن مجموعة من الصيادين الروس عثروا على الرجل (ألكسندر) بعد نباح كلابهم بالقرب من عرين دب في منطقة توفا النائية في روسيا\n\nوكان ألكسندر قد تعرّض إلى هجوم دب أدّى إلى كسر في عموده الفقري وإصابات متعددة وتعفن في أنسجة الجلد نتيجة عدم الحركة لفترة طويلة ولأنّه اضطر إلى شرب بوله من أجل البقاء حيًا\n\nوقد نجا بأعجوبة بعد أن احتفظ به الدب في عرينه لمدة شهر كغذاء لتناوله في وقت لاحق- من المعروف أن الدببة البنّية تُخفي فرائسها وتعود إليها في وقت لاحق- ثمّ نُقل إلى المستشفى\n\nحقيقة الادّعاءات السابقة:\n\nلكن هذه الرواية نشرها لأول مرة موقع EADaily، وقد اعترف هذا الموقع بأن الادعاء لم يتم التحقق منه\n\n– وأيضًا وضّحوا من خلال تحديث للخبر أنهم تلقَّوا الفيديو من رجل أعمال تلقّاه بدوره من أصدقاء ادعوا أنهم يعرفون شاهد عيان للحادث، فالقصة كلّها رُويت من كلام شخص إلى شخص وهكذا.. من دون ذكر اسم أي شخص لتأكّد من صحّتها\n\n– بالإضافة إلى ذلك قال متحدث باسم وزارة الصحة في جمهورية توفا: “لا يمكننا تأكيد حدوث الحالة في توفا فلم تُسجّل من قبل وزارة الصحة أو وزارة الطوارئ أو أي جهة رسمية أخرى (في المنطقة)، على الأرجح حدث ذلك في مكان ما خارج المنطقة إذ إنّ الكلام في خلفية الفيديو يبدو أنه لا يمثّل أيّ لغة من لغات توفا المحلّيّة.\n\nكل هذا يجعل قصة هجوم الدب على الرجل غير مؤكّدة ولا أساس لها من الصحة.\n\n– البعض افترض أنّ هذا الشخص ربما يتعاطى مادة مخدرة مثل Krokodil مما تسبّب في التقرّحات الجلدية والغرغرينا على جسده\n\nتحديث: أخيرًا عُرفت حقيقة الفيديو عندما كشف الطبيب Rustam Isaev الذي عالج حالة المريض ألكسندر البالغ من العمر 41 سنة، وقال إنّه كان يعاني من مرض جلدي مزمن (الصدفية)، وقد أهمل علاج المرض لأنّه كان في حالة اكتئاب، ووصل إلى مركز أكتوبي الطبي في كازاخستان حيث تم علاجه، ثمّ أخرج من المستشفى ليتابع علاجه في المنزل برعاية والدته.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "ألكسندر رجل عاد إلى الحياة بعد دفنه لمدة 10 أيام- مضلل",
    "url": "https://fatabyyano.net/%d8%a3%d9%84%d9%83%d8%b3%d9%86%d8%af%d8%b1-%d8%b1%d8%ac%d9%84-%d8%b9%d8%a7%d8%af-%d8%a5%d9%84%d9%89-%d8%a7%d9%84%d8%ad%d9%8a%d8%a7%d8%a9-%d8%a8%d8%b9%d8%af-%d8%af%d9%81%d9%86%d9%87/"
}