{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/16021315/3957269.jpg",
    "text": "ينشر حاليًا على وسائل التواصل الاجتماعي فيديو يدّعي ناشروه أنه لمواطن أردني أصيب بطلق ناري أثناء الاحتفال بخروجه بعد شفائه من فيروس كورونا.\n\nتعرف على حقيقة الادّعاء من خلال المقال الآتي..\n\nنص الادّعاء بصيغة ناشره:\n\n“حالة شفيت من كورونا في الاردن\n\nاهل المصاب احتفلو به باطلاق العيارات النارية\n\nفاصابوه ليعود للمشفى”\n\nنشر الادّعاء حساب Ayman Arandas بتاريخ 15 إبريل 2020 في الساعة 5:32 مساءً\n\nحصل المنشور حتى تاريخ آخر تحديث على 23 ألف مشاركة وقد تم مشاهدة الفيديو من خلال هذا الحساب أكثر من 400 ألف مشاهدة.\n\nقام حساب Ayman Arandas بتصحيح الادّعاء لاحقًا للنص الصحيح\n\nقامت كذلك بعض الصحف الإخبارية بنشر الادّعاء مثل جريدة بوابة فيتو بتاريخ 15 إبريل 2020 في الساعة 9:45 مساءً\n\nقامت كذلك جريدة قاسيون بنشر الادّعاء بتاريخ 15 إبريل 2020 الساعة 7:23 مساءً بتوقيت دمشق.\n\nقامت صفحات أخرى بنشر الادّعاء يمكنك الاطلاع عليها من هنا وهنا وهنا\n\nعنوان مضلل\n\nنقلًا عن أحد أقارب المتوفى الأردني قام الأستاذ منير وردات Muneer Wardat بالنشر على حسابه بخصوص حالة الوفاة موضحًا تفاصيل الوفاة الحقيقية.\n\nقال الأستاذ منير:\n\nبمزيد من الحزن والأسى أنعي إليكم وفاة إبن الخالة وإبن صفي : #ساري سالم ساري الوردات ..\n\nإثر حادثة مؤسفة عقب خروجه من السجن مساء الأثنين 13/ 4/ 2020\n\nنسأل الله له الرحمة والمغفرة، وأن يتجاوز الله عنه ..\n\nإنا لله وإنا إليه راجعون ..\n\nقام الأستاذ منير وردات بنشر الحقيقة في منشور بتاريخ 15 إبريل 2020 في الساعة 2:04 صباحًا\n\nتواصل فريق فتبينوا مع أحد أقارب المتوفى:\n\nقام فريق فتبينوا بالتواصل هاتفيًا مع الأستاذ منير الوردات- أحد أقارب المتوفى وزميله في مرحلة المدرسة\n\nوالذي ذكر لفريق فتبينوا بأن المتوفى لم يكن مصابًا بالكورونا ولم يكن خارجًا من المستشفى وإنّما أخلي سبيله من السجن مساء يوم الاثنين 13- إبريل،\n\nوقد وقعت الحادثة أمام منزله في بلدة عمراوة في لواء الرمثا شمال الأردن\n\nإذ كان في استقباله عائلته وأصدقاؤه، وقام أحد أصدقائه بإطلاق الأعيرة النارية فرحًا بخروجه ولكن أصابت رصاصة طائشة رأس الفقيد وأدّت إلى وفاته.\n\nوقد نقلت عدد من الصحف الإخبارية الخبر الصحيح من مصادر أمنية ما يؤكّد رواية الأستاذ منير\n\nيمكنك الاطّلاع على الردود الصحفيّة الصحيحة من هنا و هنا و هنا\n\nلمعرفة أحدث المعلومات المتعلقة بفيروس كورونا، يمكنك متابعة مقالنا المتجدد من هنا\n\nكما يمكنك متابعة مختلف الشائعات التي تنشر حول فيروس كورونا ومعرفة حقيقتها من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here",
    "title": "مقتل أردني بطلق ناري أثناء الاحتفال بشفائه من فيروس كورونا- عنوان مضلل",
    "url": "https://fatabyyano.net/%d8%a3%d8%b1%d8%af%d9%86%d9%8a_%d8%b7%d9%84%d9%82_%d9%86%d8%a7%d8%b1%d9%8a_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d9%85%d8%aa%d9%88%d9%81%d9%89/"
}