{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/01/21030942/81555344_824147331369477_6487017143865966592_n.jpg",
    "text": "تناولت وكالات صحفية و إعلاميون وناشطون على مواقع التواصل الاجتماعي صورة على أنها أول صور لدمار قاعدة عين الأسد! وهنا نعرض جانب من انتشارها في اول دقائق من بدء انتشارها ،ما صحة كل تلك الصور؟ هذا ما سنوضحه في مقالنا.\n\nالصورة تعود للعدوان الإسرائيلي على قطاع غزة في شهر نوفمبر الماضي ، ولكن حسب التلفزيون الرسمي في إيران ، أعلن قبل قليل مركز الحرس الثوري في ايران أنه قام باستهداف قاعدة عين الأسد بمجموعة من الصواريخ من نوع أرض أرض، القاعدة تضم جنودا أميركيين في محافظة الأنبار في العراق.\n\nاستهداف قاعدة عين الأسد:\n\nأطلقت إيران مجموعة من الصواريخ على قاعدة عين الأسد التابعة للولايات المتحدة الأمريكية المتواجدة في العراق معلنة أن هذا الهجوم هو رد فعل لقيام الولايات المتحدة الأمريكية بقتل قاسم السليماني.\n\nحسب الحكومة العراقية فقد تعرضت قاعدة عين الأسد الجوية ل 17 ضربة منهم ضربتين بصواريخ باليستية والتي فشلت في الإنفجار.\n\nهذا بالإضافة لخمس ضربات أخرى كانت تستهدف قاعدة في المدينة الشمالية بإربل في الهجوم الذي بدأ يوم الأربعاء في الساعة الواحدة والنصف صباحا بتوقيت العراق.\n\nأعلنت كل من العراق, الولايات المتحدة الأمريكية, بريطانيا, كندا وأستراليا عدم إصابة أو مقتل أي شخص تابع لهم في هذا الهجوم.\n\nأعلن جافاد زاريف من خلال حسابه على تويتر: أن هذا الهجوم هو عبارة عن دفاع عن النفس وفقا للعريضة51 التابعة للأمم المتحدة والتي توضح أحقية الهجوم على القواعد العسكرية التي تم من خلالها الهجوم على ظباط تابعين للدولة ومواطنين تابعين لإيران مؤكدا أن إيران لا تسعى للحرب ولكنها ستدافع عن نفسها ضد أي عدوان.\n\nIran took & concluded proportionate measures in self-defense under Article 51 of UN Charter targeting base from which cowardly armed attack against our citizens & senior officials were launched. We do not seek escalation or war, but will defend ourselves against any aggression. — Javad Zarif (@JZarif) January 8, 2020\n\nإليكم فيديو تم نشره من قبل إيران للهجوم على القواعد الأمريكية بالعراق:\n\nمصدر 1\n\nمصدر2",
    "title": "الصور الأولى المتداولة لدمار قاعدة عين الأسد! ولكن الصور قديمة.",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b5%d9%88%d8%b1-%d8%a7%d9%84%d8%a3%d9%88%d9%84%d9%89-%d8%a7%d9%84%d9%85%d8%aa%d8%af%d8%a7%d9%88%d9%84%d8%a9-%d9%84%d8%af%d9%85%d8%a7%d8%b1-%d9%82%d8%a7%d8%b9%d8%af%d8%a9-%d8%b9/"
}