{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/01102712/%D9%85%D8%B6%D9%84%D9%84-%D8%AA%D9%86%D8%A8%D8%A3-%D8%B3%D9%8A%D9%85%D8%A8%D8%B3%D9%88%D9%86-%D8%A8%D9%88%D9%81%D8%A7%D8%A9-%D8%AC%D9%88%D8%B1%D8%AC-%D9%88%D8%AD%D8%B1%D9%8A%D9%82-%D9%85%D8%A8%D9%86%D9%89-%D8%A7%D9%84%D8%B4%D8%B1%D8%B7%D8%A9.jpg",
    "text": "انتشر ادّعاء يدعي تنبّؤ مسلسل سيمبسون بموت جورج فلويد وحريق مبنى الشرطة.\n\nتعرف على حقيقة الادّعاء من خلال مقالنا التالي..\n\nنص الادّعاء:\n\n⭕️ المسلسل الكرتوني “سيمبسون” .. يثير دهشة و حيرة المتابعين !!\n\n‏بعد فيروس ‎#كورونا وظهور دبابير قاتلة تهاجم أميركا،و الأحداث الحالية . .. تعيد المسلسل الكرتوني ‎عائلة سيمبسون إلى الواجهة مجدداً بعد تنبؤ محظوظ جديد ..\n\nيذكر بأن ‏سلسلة سيمبسون تتنبأ بموت ترامب سنة2020،\n\nوقد تنبأ من قبل بموت لاعب كرة السلة كوبي برايت على متن مروحية وتنبأ بظهور فيروس كورونا في الصين وتنبأ بآلة تصويت متلاعب بها ضد اوباما وتنبأ بنمر يهاجم ساحران في المانيا وكل تنبؤاته\n\nقامت صفحة Leb News بنشر الادّعاء بتاريخ 31 مايو 2020 في الساعة 7:18 مساءً\n\nحصل المنشور وفقًا لآخر تحديث بتاريخ 1 يونيو 2020 على 41 مشاركة حتى الآن\n\nقامت صفحات أخرى بمشاركة الادّعاء من هنا و هنا و هنا و هنا و هنا وكذلك مواقع من هنا\n\nبدأ الادّعاء من خلال صفحات أجنبية مع الصورة الثانية على تويتر يمكنك الوصول لأمثلة من هنا و هنا و هنا\n\nعنوان مضلل\n\nلم يتنبأ مسلسل سيمبسون بالأحداث الحالية\n\nالصورة الأولى من عمل المصمّم الكرتوني YURI POMO وقام بنشره على حسابه في إنستغرام بتاريخ 30 مايو 2020.\n\nالصورة الثانية حقيقية وهي جزء من مقدمة الحلقة السادسة من الموسم الحادي عشر من مسلسل سيمبسون والتي تدعى “Hello Gutter, Hello Fadder”\n\nلا يوجد علاقة أو تشابه بين سبب حريق مبنى الشرطة في المسلسل وبين الحادثة الحقيقية من أي جانب ممّا ينفي أن يكون تنبؤًا\n\nقام فريق فتبينوا في مقالات سابقة بالرد على معظم الادّعاءات التي رُبطت بمسلسل سيمبسون حتى الآن.\n\nحقيقة صورة ضابط الشرطة يضع رقبته على شخص يشبه جورج فلويد:\n\nباستخدام خاصية البحث العكسي للصور لعزل كل صورة بشكل منفصل\n\nتوصل فريق منصّة فتبينوا إلى الصورة منفصلة بجودة عالية من خلال جوجل للصور\n\nبالتدقيق في الصورة ذات الجودة العالية يتضح ختم المُصمم عليها واضحًا في أسفل يمين الصورة كما ترون هنا:\n\nقام فريق منصة فتبينوا بالبحث عن الاسم YURI POMO وتمكن فريق فتبينوا من الوصول إلى حساب هذا المصمم على إنستجرام\n\nقام YURI POMO بنشر الصورة الأولى بتاريخ 30 مايو 2020. ، فالصورة من تصميمه الخاص وليس من أحد حلقات المسلسل الشهير سيمبسون.\n\nعلّق المصمم على الصورة قائلًا:\n\nلقد اعتدتم على أن أُريكم رسومات مبهجة وملونة، لكن لأنني أمتلك جمهورًا جيّدًا. أودّ استغلال ذلك بأقصى قدر بالطريقة الصحيحة عندما يتطلّب الموقف ذلك، وذلك بتقديم شيء جيد ومفيد برسمي خاصة في هذا الوقت. بهذه الرسمة أود منكم التفكير بعمق، متّخذين هذه الفرصة لجلب سيمبسون كمثال لهذه القضية. دائمًا ما كان سيمبسون طفولة كل شخص منا، لذلك الرسالة واضحة وقوية كما أظن.\n\nالصورة الثانية من ادّعاء تنبؤ سيمبسون بحريق مبنى الشرطة:\n\nالصورة حقيقية وهي جزء من مقدمة الحلقة السادسة من الموسم الحادي عشر من مسلسل سيمبسون والتي تدعى “Hello Gutter, Hello Fadder”\n\nيمكنك مشاهدة المقدمة من هنا:\n\nيظهر مبنى الشرطة محترقًا في الدقيقة 1:47 من الحلقة.\n\nتبدأ الحلقة بتأخّر هومر (Homer Jay Simpson) عن عمله بشكل كبير بعد نومه لما يزيد عن يوم كامل.\n\nيضطره ذلك للإسراع والخروج من الازدحام المروري مخالفًا القانون أثناء ذلك ليصل إلى عــمله\n\nتتعقبه سيارة شرطة نتيجة ذلك فيتوقف هومر ويتقدم الضابط ويجوم (Chief Clancy Wiggum).\n\nعند قدوم الضابط يسأل هومر:\n\nحسنًا أيها الذكي. أين الحريق؟\n\nيشير هومر أنّ الحريق هناك فيظهر مبنى الشرطة يحترق.\n\nكما يتضح من الحوار كاملًا لا يوجد أي إشارة أو تشابة بين حريق مبنى الشرطة في الحلقة وبين حريق مبنى الشرطة نتيجة المظاهرات لمقتل جورج فلويد.\n\nماذا بخصوص تنبؤ سيمبسون بأحداث أخرى سابقة؟\n\nقام فريق فتبينوا بالتحقق من أغلب هذه الادّعاءات وأثبت زيفها في مقالات سابقة\n\nاضغط على العناوين الآتية لكي تصل إلى المقال الخاص بالرد على هذا الادّعاء:\n\nكرتون سيمبسون يتنبأ بموت اللاعب كوبي قبل سنوات من الحادثة، ما صحة ذلك ؟\n\nما حقيقة صورة عرض حلقة من حلقات سيمبسون عن فيروس كورونا عام 1993\n\n“سيمبسون” مرة أخرى يتنبأ بالدبابير القاتلة تغزو الولايات المتحدة أثناء الإغلاق.. مضلل\n\nيمكنك الاطلاع على كل الادّعاءات المرتبطة بالمسلسل من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "سيمبسون يتنبأ بموت جورج فلويد وحريق مبنى الشرطة.. عنوان مضلل",
    "url": "https://fatabyyano.net/%d8%b3%d9%8a%d9%85%d8%a8%d8%b3%d9%88%d9%86_%d8%aa%d9%86%d8%a8%d8%a3_%d8%ac%d9%88%d8%b1%d8%ac_%d9%81%d9%84%d9%88%d9%8a%d8%af_%d8%ad%d8%b1%d9%8a%d9%82/"
}