{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2016/11/04132642/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-04T032610.267.jpg",
    "text": "احذروا سجادات صلاة عليها رسوم ماسونية\n\nمنشور يتداول على مواقع التواصل الاجتماعي يحذر فيه من سجادات صلاة تحتوي على رسومات ماسونية\n\nتعالوا نتعرف أكثر على تفاصيل قصة الادعاء ومامدى صحته من خلال المقال التالي :\n\nقصة الادعاء:\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقام حساب جامع التقوى على موقع التواصل الاجتماعي فيسبوك بنشر الادعاء بتاريخ 29 اغسطس 2019\n\nحسابات أخرى قامت بنشر الادعاء مثل : هنا و هنا\n\nالادعاء بصيغة الناشر :\n\n” ..عزيزي القارىء بعد إنتهائك من قراءة هذا المقال ورؤيتك للصور تأكد من سجادة الصلاة التي في بيتك إن كانت تحتوي على رسومات فيها شبهة معينة كأشكال حيوانات أو رموز شيطانية أو ماسونية كالتي في الصور انتبه ولا تصلي على هذه السجادة بعد اليوم ونبه غيرك لهذا الأمر الضروري الذي هو شكل من أشكال محاربتك في صلاتك وتشتيتك عن أدائها بشكل أفضل … “\n\nالنتيجة : العنوان مضلل\n\nماتشاهده ليست سجادات صلاة عليها شعارات ماسونية , وإن ورؤية رسوم مختلفة على سجادة الصلاة لا وجود لها في الواقع يعود سببه لظاهرة نفسية تدعى الباريدوليا (pareidolia) وهي الاعتقاد بأن أي مؤثر عشوائي مبهم قد يكون مهم\n\nحيث يحاول الدماغ إيجاد أشكال مألوفة في الأشكال العشوائية وتتحكم الأهواء والرغبات في رؤية هذه الأشكال .\n\nظاهرة الباريدوليا (pareidolia) :\n\nتُعرف ظاهرة الباريدوليا على أنها الميول للتفسير الخاطئ للمؤثرات مثل الأجسام، الأنماط أو المعاني المعروفة للمشاهد.\n\nيظهر ذلك في رؤية أشكال في السحب، أو مشاهدة وجوه للأشياء غير الحية أو الأنماط المجرّدة أو سماع رسائل خفية في الموسيقى.\n\nمنصة فتبينوا\n\nليست المرة الأولى التي تقوم فيها منصة فتبينوا لمكافحة الأخبار الكاذبة بالكتابة عن ظاهرة ظاهرة الباريدوليا يمكنك الإطلاع على المزيد من المقالات المشابهة :\n\nظهور لفظ الجلالة فى سماء بورسعيد مع أول ليلة وترية من رمضان..خبر زائف\n\nفيديو يعرض سمكة بوجه إنسان – عنوان مضلل\n\nرضيع يذكر اسم الله بعد ولادته – عنوان مضلل\n\nفيديو : حيوانات تذكر اسم الله – عنوان مضلل\n\nسحابة على شكل إنسان يصلي – عنوان مضلل",
    "title": "سجادات صلاة عليها رسوم ماسونية",
    "url": "https://fatabyyano.net/%d8%b3%d8%ac%d8%a7%d8%af%d8%a7%d8%aa-%d8%b5%d9%84%d8%a7%d8%a9-%d8%b9%d9%84%d9%8a%d9%87%d8%a7-%d8%b1%d8%b3%d9%88%d9%85-%d9%85%d8%a7%d8%b3%d9%88%d9%86%d9%8a%d8%a9/"
}