{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/09/10024207/%D8%AC%D8%AF%D9%8A%D8%AF-19.jpg",
    "text": "“مهر عروس عمانية ” صورة متداولة بشكل واسع على وسائل التواصل الإجتماعي\n\nتعالوا نتعرف على الادعاء وحقيقته في هذا المقال :\n\nمقال اليوم يتحدث عن عريس عماني يبدو أنه من الأغنياء ..\n\nهذا العريس قام بعمل استعراضي أثار الجدل على وسائل التواصل الاجتماعي\n\nحيث أصر أن تمشي عروسته على مبلغ المهر والذي يقدر مليون ريال عماني\n\nأي مايعادل حوالي 2.5 مليون دولار أمريكي أمريكي !\n\nتعالوا نتعرف على قصة الادعاء ..\n\nقصة الإشاعة:\n\nقامت صفحة ثقافة بنشر الخبر بتاريخ 22 نوفمبر 2016 وقد حلصت على 20 ألف اعجاب و أكثر من 26 ألف مشاركة للخبر وحذفته بوقت لاحق\n\nقامت صفحة دمعة بنشر الخبر بتاريخ 29 نوفمبر 2016 وقد حصل على أكثر من 1300 اعجاب و952 مشاركة على الفيس بوك\n\nدمعة قامت العديد من الصفحات بمشاركة الخبر بتواريخ 22و23 نوفمر 2016 على تويتر\n\nنص الادعاء :\n\nمهر عروسة عمانية عريسها اصر انها لازم تمشي ع ١٠ مليون ريال عماني ( ٤٤٠ مليون جنيه مصري ) قبل الفرح\n\nدعونا نبكي بصمت\n\nمامدى صحة القصة ؟\n\nالصورة حقيقية فعلاً لكن نسب إليها عنوان مضلل\n\nأما القصة الحقيقية فتعود إلى لوحة لوحة “عُمان العطاء”\n\nوهي أطول لوحة تبرع بالأوراق النقدية حيث جمع مبلغ وقدره 4500 ريال عماني للمحتاجين\n\nعرضت اللوحة بملعب نادي السيب ويبلغ طولها 65 متر .\n\nإذن العريس المزعوم ماهو إلا مشارك في هذه المحطية الخيرية .\n\nنص الخبر كما ورد بصحيفة الرؤية العمانية :\n\nأقام فريق قمم التطوعي بالتعاون مع اللجنة الشبابية بنادي السيب، المحطة الأخيرة من عرض لوحة “عُمان العطاء” وهي أطول لوحة تبرع بالأوراق النقدية، وأقيمت المناسبة أمس الأول بملعب نادي السيب برعاية فاضل بن عبد الله العمري أحد هواة جمع العملات والطوابع التذكارية بولاية السيب بحضور عدد من المدعوين والمهتمين في جمع العملات النقدية\n\nواشتملت الفعالية على عرض مجموعة من إصدارات العملات الورقية والمعدنية للسلطنة وبعض الإصدارات للدول الأخرى، كما تمّ عرض لوحة التبرع بالأوراق النقدية على مساحة كبيرة من الملعب المعشب للنادي، وبلغ طول اللوحة 65 مترًا وعرضها متر واحد و19 سم واحتوت على أكثر من 7500 عملة ورقية نقدية عمانية.\n\nإقرأ أيصا :\n\n\n\nبيوت إرم ذات العماد موجودة في سلطنة عمان!….حقيقة أم خرافة ؟\n\nمصدر1\n\nمصدر2",
    "title": "صورة مهر عروس عمانية",
    "url": "https://fatabyyano.net/%d8%ae%d8%a8%d8%b1-%d9%83%d8%a7%d8%b0%d8%a8-%d9%85%d9%87%d8%b1-%d8%b9%d8%b1%d9%88%d8%b3%d8%a9-%d8%b9%d9%8f%d9%85%d8%a7%d9%86%d9%8a%d8%a9/"
}