{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/04/21011104/14141724_1757147971207354_3812233011321502935_n.jpg",
    "text": "القصة كاملة\n\n——–\n\nأما القصة يا أعزائي فهي قصة حقيقية بالفعل وقد حدثت في إحدى المدن في الولايات المتحدة الأمريكيةحدثت هذه القصة قبل عدة سنوات:::أما البداية فكانت كالآتي:\n\nثلاث بنات أمريكيات طائشات يظنن أنهن يتمتعن بحياتهن وحريتهن ومراهقتهن ويفعلن كل ما يحلو\n\nلهن بدون أي رادع أو وازع سواء أكان ديني أو اجتماعي فبالنهاية هن يعشن في مجتمع غريب\n\nالأطوار فاسد إن لم يكن للفتاة صاحب أو إن لم تخرج للملاهي الليلية وتشرب الكحول وترافق\n\nالشباب وكل ما هب ودب ، إن لم تكن الفتاة تفعل ذلك فاسمع أقاويل الناس عنها وذمهم لها وبأنها\n\nغريبة الأطوار وأنها ليست طبيعيه\n\nفعلا مجتمع غريب\n\nوفي يوم من الأيام كانت هذه الفتيات الثلاث كالعادة —— كانوا يريدون الذهاب للبحر وقد لبسن\n\nملابس السباحة الخليعة وفي طريقهم إلى البحر كانوا يتسكعون في الشوارع من شارع إلى آخر حتى فجأة دخلوا شارعا ووجدوا فيه؟\n\nماذا وجدوا؟\n\nوجدوا مسجدا ولكنهن استغربن ولم يعرفن ما هذا فسألوا من حولهم في الشارع فقالوا لهن هذا مسجد للمسلمين\n\nولكن ذلك لم يكن ليغري فضولهن بعد فنزلوا من السيارة وقرروا الدخول إلى داخل المسجد ليروه\n\nمن الداخل ويروا ماذا يفعل المسلمين داخله\n\nوبالفعل فقد دخلن المسجد الآن يا إلهي كانت الناس داخل المسجد تصرخ !ما هذا ثلاث فتيات بملابس السباحة داخل المسجد! يا للهول\n\nوثارت الضجة داخل المسجدأما الفتيات فلم تكترثن فقد كن تربين هكذا على عدم الاكتراث\n\nواللا مبالة\n\nأما بالنسبة لإمام المسجد فقد اشتظ غيظا فكان يحاول ويحاول أن يطرد الفتيات من المسجد ويهدد\n\nبأن يتصل بالشرطة لطردهم ولكن لا حياة لمن تنادي\n\nفالفتيات ما زال الفضول يأكلهن ويريدون أن يبقوا في المسجد ليروا المسلمين كيف يصلون\n\nما الحل الآن؟ ماذا يفعل الإمام؟\n\nلن أطيل عليك أكثر أيها القارئ ، فأنا أعلم أنك صرت متشوقا وتريد أن تصل للنهاية وتعرف ما\n\nالذي جرى\n\nأما الإمام فقد رفض أداء الخطبة ورفض أن يصلي بالناس ما دامت هذه الفتيات شبه العاريات هنا\n\nفي المسجد وترك المسجد بالذي فيه بالمصلين الذين لم يؤدوا الصلاة والفتيات الثلاث وذهب إلى البيت\n\nوزادت المشاحنات الآن ما الحل؟\n\nالإمام تركهم وذهب ،هل يستطيعون عمل أي شئ فالإمام نفسه لم يستطع حل المشكلة وذهب وتركهم لحلها\n\nوفي هذه الأثناء خرج من المصلين رجل عاقل فصار يتحدث مع الفتيات ويريد أن يحل المشكلة لا أن يعقدها أكثر مما هي معقدة فأقنعهن بالرجوع إلى الوراء والجلوس وراء المصلين في آخر المسجد لأنهن لم يرضين أن يخرجن فهن يريدون أن يشوفوا كيف يصلي المسلمين وماذا يفعلوا وماذا يقولوا\n\nوبالفعل رجعن إلى الوراء أما هو فأخذ يخطب بالمصلين ومن ثم أقاموا الصلاة وصلوا\n\nأما الفتيات اللواتي ظنن بأنهن سينتهي فضولهن بانتهاء رؤيتهم الصلاة فكن مخطئات فعلى\n\nالعكس فقد زاد فضولهن وصرن متشوقات ليعرفن المزيد عن الاسلام فكان هذا الرجل العاقل في\n\nمكان المناسب وفي الوقت المناسب فتحدثوا مع بعض وكانوا يسألوه ويرد عليهم فإذا بهن يسلمن\n\nنعم لقد أسلمن !!!! يا سبحــــــان الله لقد أسلمن و من الله عليهن بنعمة الاسلام ويسر في طريقهن ذلك الرجل الذي حل المشكلة بعقله وتفكيره السليم\n\nأما الفتيات بعد أن أسلمن ومن الله عليهن قد أنشئن منظمة كبيرة لنشر الدعوة ونشر الإسلام\n\nوأسلم على أيدي الثلاث ومركزهن الكثير الكثير من الناس والمنظمة اللاتي أنشئنها ما شاء الله\n\nكبيرة إذ أنها تدعو للاسلام في ولايات أخرى غير ولايتهم\n\nسبحان الله\n\nالقصة مفبركة ونحن بغنى عنها وعن أمثالها من القصص الكاذبة لأخذ العبرة والموعظة\n\nالصورة لطلاب مدرسة في ولاية تينيسي حيث تقوم بعض المدارس بدورات لتعريف الطلاب تعاليم الأديان الرئيسية ومن ضمنها الدين الإسلامي\n\nوهذه الصورة أخذت للأطفال أثناء رحلتهم التعليمية في المسجد تعلموا فيها كيفية الصلاة في الإسلام واستمعوا لإمام المسجد\n\nمصدر1",
    "title": "ما حقيقة دخول ثلاث فتيات المسجد بملابس السباحة؟",
    "url": "https://fatabyyano.net/girls_swimming_suits_islam/"
}