{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/09113341/107040308_3020595534660268_5264681362372641896_n.jpg",
    "text": "تداول عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي على نطاق واسع صورة تظهر شخصًا واقفًا أمام سلسلة جبلية ادّعى ناشروها أنها جبال دانكسيا الصينية\n\nفما حقيقة تلك الصورة؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“جبال دانكسيا في الصين”\n\nنشرت هذا الادعاء عدة حسابات، فكان منها صفحة Weather algeria طقس الجزائر\n\nوهي صفحة عامة يتابعها أكثر من 132 ألف شخص\n\nإذ أنّ الادعاء نُشر من قبل الصفحة بتاريخ 26 يونيو‏، الساعة ‏9:53 مساءً\n\nوحصل المنشور حتى وقت التحديث على نحو 398 تفاعل وتمت مشاركته من قبل 23 شخصًا.\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا و هنا و هنا و هنا وأيضًا هنا\n\nعند البحث عن الناشر الأصلي للصورة المرافقة للادعاء من خلال البحث العكسي في محرك البحث غوغل تبين أنّ المصمم Ramzy Masri قد عدّل الصورة ونشرها بتاريخ 8 فبراير 2017\n\nوفي النص المرافق للصورة ذكر الناشر حساب الشخص صاحب الصورة الأصلية التي تعود لـ christopher hainey وبالعودة إلى حسابه نجد الصورة التي نشرها بتاريخ 26 يناير 2017، ونرى كيف أن الصورة الأصلية من دون ألوان\n\nهل الصور تُظهر فعلًا جبال دانكسيا الصينية؟\n\nلا، فالناشر ذكر أن الصورة التقطت في Death Valley National Park\n\nيمتد منتزه وادي الموت شرقي كاليفورنيا ونيفادا، وهو أدنى نقطة في أمريكا الشمالية وهو في مستوى تحت سطح البحر\n\nالجفاف وحرارة الصيف العالية تجعل وادي الموت أرضًا ذات ظروف قاسية. ومع ذلك، على النقيض، تظهر القمم الشاهقة المكسوة بالثلج الأبيض في فصل الشتاء\n\nوبالبحث عن جبال دانكسيا في الصين نجد أن الجبال هناك أيضًا ملونة ولكن ليست فاقعة كتلك الصورة في الادعاء.\n\nوهي تقع في Zhangye National Geopark (المسماة سابقًا بـ: Zhangye Danxia Geopark) داخل مدينة Zhangye الصينية.\n\nتغطي مساحة 322 كيلومتر مربع وتشتهر بتشكيلاتها الصخرية الملونة\n\nوقد صوّتت عليها وسائل الإعلام الصينية باعتبارها واحدة من أجمل التضاريس الأرضية في الصين\n\nوسبب تلوّن هذه الجبال يعود إلى اصطدام الصفيحة التكتونية الهندية بالصفيحة الأوراسية قبل نحو 55 مليون سنة\n\nهذه العملية رفعت الجبال وكشفت الصخور الرسوبية التي كانت مخبأة تحت سطح الأرض، كما أدت عوامل التعرية إلى إزالة الطبقات الخارجية المتراكمة من الصخور والتشكيلات المكونة من المعادن والعناصر الأخرى\n\nوالتي بدورها كانت سبب الاختلاف المذهل في الألوان الظاهرة عبر هذه الجبال.\n\nيُذكر أنّ snopes و newsmobile قد تحقّقت من هذا الادعاء في وقت سابق.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "جبال دانكسيا في الصين ذات الألوان الزاهية",
    "url": "https://fatabyyano.net/%d8%ac%d8%a8%d8%a7%d9%84-%d8%af%d8%a7%d9%86%d9%83%d8%b3%d9%8a%d8%a7-%d9%81%d9%8a-%d8%a7%d9%84%d8%b5%d9%8a%d9%86-%d8%b0%d8%a7%d8%aa-%d8%a7%d9%84%d8%a3%d9%84%d9%88%d8%a7%d9%86/"
}