{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/02/25135338/%D8%AC%D8%AF%D9%8A%D8%AF-2020-05-25T035244.728.jpg",
    "text": "حرق شاب مسلم في بورما\n\nصورة تم تداولها على وسائل التواصل الاجتماعي بنطاق واسع\n\nتعالوا نتعرف على تفاصيل قصة الصورة ومدى صحتها من خلال المقال التالي :\n\nعندما يذكر اسم دولة ميانمار أو بورما يدور في أذهاننا الأخبار الواردة من هناك عن إضطهاد الحكومة للمسلمين\n\nيبدو أن هذه القضية لن تنتهي بعد والادعاءات القادمة من هناك مازالت مستمرة\n\nهنا لدينا ادعاء جديد .. حرق شاب مسلم في بورما\n\nصورة لاقت رواجًا واسعًا على وسائل التواصل الاجتماعي\n\nإليكم تفاصيل الادعاء ..\n\nقصة الادّعاء:\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقام حساب الشيخ علي القاضي على موقع التواصل الاجتماعي فيسبوك بنشر صورة الادعاء بتاريخ 9 سبتمبر 2017 ونال على أكثر من 270 تفاعل .\n\nقامت صفحة اضطهاد المسلمين في بورما على موقع التواصل الاجتماعي فيسبوك بنشر صورة الادعاء بتاريخ 29 ديسمبر 2015\n\nحسابات أخرى على موقع التواصل الاجتماعي فيسبوك قامت بنشر الادعاء مثل : حمدي محمود علي اليهري و\n\nنص الادعاء المتداول :\n\nمسلم يحرق في بورما ربي اجعل كيدهم في نحرهم\n\nالنتيجة : العنوان مضلل الصورة ليست لمسلم من بورما وإنما لناشط منفي من التبت ويقيم في الهند أحرق نفسه في مظاهرة احتجاجية على زيارة الرئيس الصيني للهند .\n\nمن هم شعب “التبت” ؟\n\nشعب التبت أو التبتيون منن الشعوب الاسيوية وموطنهم الأصلي منطقة التبت جنوب غربي الصين يعيش معظهم في التبت إلا أن هناك مايقارب 5% منفيون في الخارج ويدينون بديانة البوذية التبتية وهناك أقلية منهم من المسلمين يبلغ تعدادهم حوالي 10 مليون نسمة يحظى و إقليم التبت بحكم ذاتي تحت السيادة الصينية .\n\nالصين وقمع الحريات في التبت !\n\nتوجه الإتهامات إلى الصين على نطاق واسع بقمع الحريات السياسية والدينية في إقليم التبت .\n\nكما توجه لحكومة الصين تهم حملات العنف ضد شعب التبت طالت المواطنين والأراضي\n\nإقرأ أيضا :\n\nفيديو : أطفال بورما يُعذبون – عنوان مضلل\n\nفيديو اعتداء بالضرب على أحد مسلمي بورما – عنوان مضلل\n\nصورة دهس أيدي أطفال بورما – زائف\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "حرق شاب مسلم في بورما",
    "url": "https://fatabyyano.net/%d8%ad%d8%b1%d9%82-%d8%b4%d8%a7%d8%a8-%d9%85%d8%b3%d9%84%d9%85-%d9%81%d9%8a-%d8%a8%d9%88%d8%b1%d9%85%d8%a7/"
}