{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/05234937/%D8%A7%D8%AD%D8%AA%D8%AC%D8%A7%D8%AC%D8%A7%D8%AA-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D9%8A%D8%A9-%D9%81%D9%8A-%D9%88%D8%A7%D8%B4%D9%86%D8%B7%D9%86-%D8%AA%D9%86%D8%B3%D8%A8-%D9%84%D9%84%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%AD%D8%A7%D9%84%D9%8A%D8%A9..-%D8%B9%D9%86%D9%88%D8%A7%D9%86-%D9%85%D8%B6%D9%84%D9%84.jpg",
    "text": "انتشرت صورة حشد من أمام البرلمان في واشنطن يُدّعى أنها تنتمي إلى المظاهرات الحالية. تعرف على حقيقة الادّعاء ووضع أمريكا بخصوص كوفيد19.\n\nنص الادّعاء:\n\nالربيع الأمريكي الشعب يثور ضد #ترامب السؤال الذي يتبادر للدهن اين ذهبت كورونا ؟؟\n\nقامت صفحة Mosaique News-موزاييك نيوز بنشر الادّعاء بتاريخ 2 يونيو 2020 في الساعة 11:27 صباحًا\n\nحصل المنشور على 135 مشاركة حتى آخر تحديث بتاريخ 5 يونيو 2020.\n\nقامت صفحات وحسابات أخرى بنشر الادّعاء يمكنك التعرف عليها من هنا و هنا و هنا\n\nأصل الصورة في الادّعاء:\n\nباستخدام تقنية البحث العكسي للوصول إلى أصل الصورة\n\nتوصّل فريق فتبينوا إلى أنّ الصورة من مظاهرات شبابية تحت عنوان مسيرة من أجل حياتنا “March for Our Lives” في 24 مايو 2018\n\nالصورة من المسيرة التي كانت في واشنطن ويقدّر أعداد المشاركين فيها ما بين 200 ألف إلى 800 ألف مشارك.\n\nهذه المسيرات هي أكبر مظاهرات ضد تقنين السلاح في أمريكا وواحدة من أكبر المظاهرات الشبابية منذ حرب فيتنام.\n\nيمكنك مشاهدة الصورة كاملة:\n\nهذه المسيرات هي رد فعل مباشر ضد حادثة إطلاق النار في مدرسة ثانوية تدعى “the Marjory Stoneman Douglas High School” في فلوريدا.\n\nتوفي من جراء هذه الحادثة 17 شخصًا، ممّا ألهم الطلاب الناجين بأن ينشئوا المسيرات على أمل إقناع صانعي القوانين بالاهتمام بقضايا العنف المسلّح وخاصة إطلاق النار في المدارس.\n\nوعليه فإن الصورة لا علاقة لها بالمظاهرات الحالية ، وهي قبل جائحة كورونا بسنتين ، وقام فريق التحقق في منصة فتبينوا بتصنيفها كادعاء بعنوان مضلل ، حيث أن العنوان لا علاقة له بالصورة.\n\nيمكنك مشاهدة الصورة بالإضافة إلى المزيد من صور المسيرة من هنا و هنا\n\nما الذي أشعل فتيل الاحتجاجات الحالية في أمريكا؟\n\n”لا أستطيع التنفس” آخر كلمات ضحية 2020\n\nفي 25 مايو عام 2020 قتل أحد رجال الشرطة الأمريكيين رجلًا أسود يدعى جورج فلويد George Floyd\n\nالذي يبلغ من العمر 47 عامًا الذي مات خنقًا تحت أقدامه أثناء محاولة اعتقاله، وقد وُثّقت عملية القتل في مقطع فيديو أثار ردود فعل غاضبة واحتجاجات عارمة في الولايات المتحدة الأمريكية.\n\nاقرأ أيضا: أمريكا: أوباما يتقدم مظاهرات الأمريكيين ضد العنصرية (صورة) – مضلل\n\nرجال الشرطة في عدد من الولايات الأمريكية يشاركون المحتجين في صلاتهم … خبر صحيح\n\nما هو وضع أمريكا بخصوص كورونا؟\n\nآخر تحديث بتاريخ 5 يونيو 2020 لوضع فيروس كورونا في أمريكا\n\nإجمالي الإصابات: 1,924,189\n\nعدد الوفيات: 110,179\n\nعدد حالات التعافي: 712,252\n\nلا يزال كوفيد19 يضرب أمريكا حتى الآن فكما يتضح من الرسم البياني هنا للحالات الجديدة المصابة بكوفيد19 في أمريكا\n\nتُسجّل أمريكا يوميًّا منذ يوم 25 مايو 2020 (وفاة جورج فلويد) إصابات يوميّة تقارب 20 ألف مصاب ممّا يؤكد استمرار وجود كوفيد19 في أمريكا كما هو الوضع.\n\nلا تزال أمريكا كذلك تسجّل حالات وفيّات يوميّة من كوفيد19 تبلغ نحو ألف حالة يوميًّا كما يتضح من التخطيط التالي:\n\nكما يتضح من الإحصائيات السابقة أن فيروس كورونا لا يزال موجودًا وذو تأثير في أمريكا حتى تاريخ 5 يونيو 2020.\n\nملخص الرد:\n\nالصورة من مظاهرات شبابية تحت عنوان مسيرة من أجل حياتنا “March for Our Lives” في 24 مايو 2018\n\nالصورة من مسيرة واشنطن والتي يقدّر أعداد المشاركين فيها ما بين 200 ألف إلى 800 ألف مشارك.\n\nلا يزال كوفيد19 يضرب أمريكا حتى الآن، فكما يتّضح من الرسم البياني هنا للحالات الجديدة المصابة بكوفيد19 في أمريكا\n\nتسجّل أمريكا يوميًّا منذ يوم 25 مايو 2020 (وفاة جورج فلويد) إصابات يومية تقارب 20 ألف مصاب\n\nكما تسجّل حالات وفيات يومية من كوفيد19 تبلغ نحو ألف حالة يوميًّا، ممّا يؤكّد استمرار وجود كوفيد19 في أمريكا.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "ادّعاء: صورة حشد من أمام البرلمان في واشنطن تنتمي إلى المظاهرات الحالية",
    "url": "https://fatabyyano.net/%d9%88%d8%a7%d8%b4%d9%86%d8%b7%d9%86_%d8%b5%d9%88%d8%b1%d8%a9_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7_%d8%a8%d8%b1%d9%84%d9%85%d8%a7%d9%86_%d8%a7%d8%ad%d8%aa%d8%ac%d8%a7%d8%ac%d8%a7%d8%aa_%d9%85%d8%b6/"
}