{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/13190126/%D8%A5%D8%B3%D8%B1%D8%A7%D8%A6%D9%8A%D9%84%D9%8A-%D9%83%D9%84%D8%A8%D9%87-%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86%D9%8A-%D9%8A%D8%B5%D9%84%D9%8A-%D8%A7%D9%84%D8%B4%D8%A7%D8%B1%D8%B9.jpg",
    "text": "مقطع ينتشر في وسائل التواصل الاجتماعي يُدّعى أنه يوثّق حادثَ إطلاق رجل إسرائيلي كلبه على فلسطيني يصلي هو وابنه في الشارع،\n\nيظهر المقطع الذي تبلغ مدته دقيقة واحدة رجلان يطلقان كلبا من نوع “روت فايلر” على شخص آخر يصلي هو وأحد الأطفال على رصيف الشارع.\n\nنشرت صفحة حكمة اليوم المقطع بتاريخ 12/05/2020 مرفقا بالنص الوصفي الآتي (من دون تصرف):\n\n‏”إسرائيلي يطلق كلبه على فلسطيني وابنه ليمنعهم من الصلاة على الرصيف\n\nشاهد ماذا فعل الكلب”\n\nحقق المنشور تفاعلًا كبيرًا وأعيد نشره أكثر من 5100 مرة (حتى تاريخ تحرير هذا المقال في 13/05/2020).\n\nنشر المقطع بنفس مضمون الادعاء عدة صفحات أخرى،\n\nمثل منشوري الصفحتين حروف حول العالم وكلمتين وبس وقد كان منشورهما من بين المنشورات الأكثر مشاركة.\n\nانتشر الفيديو حاملًا معه نفس الادعاء على مواقع أخرى، مثل تغريدة عبد العزيز المحمدي على تويتر والقناة المسماة الأهلي اليوم على يوتيوب.\n\nبعد البحث والتبين حول حقيقة المقطع توصل الفريق إلى الاستنتاج التالي\n\nعلامات تدفع للشك:\n\nالمقطع يحتوي على العديد من اللقطات المصورة من عدة زوايا ما يؤكد أنه مقطع مركّب مسبقًا من عدة مشاهد،\n\nإضافة إلى احتواءه على سيناريوهات غريبة مثل عدم هروب الرجل وعدم هجوم الكلب عليه، تمامًا مثل المقطع التمثيلية.\n\nدفع ذلك الفريق إلى الشك بأنه تم التلاعب بأحد المقاطع التمثيلية بإضافة عنوان مضلل لها يستغل قضيّة حساسة (مثل قضية فلسطين)،\n\nتحقيق فتبينوا:\n\nاستعمل الفريق كلمات مفتاحية معينة للبحث على قوقل كانت “كلب رجل يصلي“،\n\nوقام باستثناء كلمتي إسرائيل وفلسطين من النتائج بالاستعانة بخاصية البحث المتقدم.\n\nحصل الفريق على عدة نتائج كان منها المقطع الذي نشرته قناة media elshar3 بتاريخ 01/03/2020 بعنوان “فيلم قصير | هجوم كلب على رجل وابنه أثناء اداء الفريضة سبحان الله حدثت المعجزة”\n\nيُظهر المقطع المشهد التمثيلي الكامل، والذي نلاحظ ضمنه المقطع الذي تم استعماله في نشر الادعاء (يبدأ من 03:54).\n\nتعرّف القناة نفسها على أنها قناة تمثيل تهدف إلى صنع محتوى عربي هادف.\n\nبناءً على ما سبق، قررت منصة فتبينوا تصنيف مجموع الادعاءات على أنها مضللة، لأنها استعملت مقطعًا معينًا من الفيديو الأصلي وأضافت إليه عمدًا عنوانًا يخرجه عن سياقة الذي صور من أجله.\n\nتنبيه لقرائنا الأعزاء!\n\nنحيط متابعينا علمًا أنه عادة ما يتم استعمال مقاطع أو صور في غير سياقها الأصلي بعد إضافة عنوان، ترجمة أو ادعاءات مضللة تلعب عادة على العاطفة،\n\nنضرب بذلك مثالا قامت المنصة بالرد عليه سابقًا في هذا المقال.\n\nالمصدر1",
    "title": "إسرائيلي يطلق كلبه على فلسطيني يصلي هو وابنه في الشارع",
    "url": "https://fatabyyano.net/%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84%d9%8a-%d9%8a%d8%b7%d9%84%d9%82-%d9%83%d9%84%d8%a8%d9%87-%d8%b9%d9%84%d9%89-%d9%81%d9%84%d8%b3%d8%b7%d9%8a%d9%86%d9%8a-%d9%8a%d8%b5%d9%84%d9%8a-%d9%87%d9%88/"
}