{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/28154529/donald-trump-melania-trump-national-cathedral-2018-getty-640x480-1-1.jpg",
    "text": "فيديو جديد ينتشر في شتى مواقع التواصل الإجتماعي يدّعي أن مجلس الشيوخ الأمريكي والرئيس الأمريكي دونالد ترامب\n\nيفتتحون جلستهم بآيات من القرآن الكريم ، ما صحة ما ورد بذاك الفيديو ؟\n\nهذا ما سنطلعك عليه في مقالنا الآتي ..\n\nنص الادّعاء :\n\n“الرئيس الأمريكي ومجلس الشيوخ يفتتحون قبل قليل (مجلس الشيوخ الأمريكي) يبدا بالقرآن الكريم ..وجلسه للاستماع للقرآن الكريم وتفسيره وش السالفه ..الاسلام يعلو و لا يُعلى عليه،فلله الحمد و المنة..ولكن المسلمين اجمعين في سبات لم يصرح احد منهم للناس بأن يهبو الي التضرع الي الله…لا حول ولا قوة الا بالله العلي العظيم واتوب اليه”\n\nبعد استخدام تقنية البحث العكسي وجد فريق فتبينوا صفحات على الفيس بوك\n\nالتميمي اكرم حيث قامبنشر الخبر وحصل على 14 ألف مشاركة وما يقارب ال5 آلاف تفاعل\n\nبالإضافة إلى 1000 تعليق ،وذلك بتاريخ 26 مارس 2020 في تمام الساعة 7:40 مساءا .\n\nحياتي كلها لله وكذلك نشرت صفحةذات الخبر وحصدت العديد من التعليقات والتفاعلات وما يزيد عن\n\nال 700 مشاركة وذلك يوم الخميس الموافق 26 مارس 2020 في تمام الساعة 10:03 مساءا.\n\nكل ما ذكر سابقا حتى تاريخ 27 مارس 2020\n\nهنا يمكنك مراجعة بقية الناشرين على الفيس بوك لنفس الادّعاء من\n\nالنتيجة: عنوان مضلل\n\nالفيديو يعود تاريخه ليوم السبت الموافق 21-1-2017\n\nخلال مراسم تنصيب دونالد ترامب رئيسًا للولايات المتحدة الأمريكية\n\nوقد استمع ترامب لقراءات من عدة أديان في كاتدرائية واشنطن الوطنية\n\nالجدير بالذّكر أن دونالد ترامب يعتبر الرئيس ال45 للولايات المتحدة الأمريكيّة\n\nاليوم التالي لحلفان اليمين قام الرئيس دونالد ترامب بتاريخ 21 يناير 2017 بالمشاركة في تقليد افتتاحي قديم.\n\nقام الرئيس دونالد ترامب ونائبه مايك بنس بالمشاركة في سماع قراءات من عدة أديان في كاتدرائية واشنطن وهو إجراء يتم منذ تولي جورج واشنطن.\n\nحضر هذا التقليد الافتتاحي العديد من القادة الدينين من مختلف الديانات.\n\nللإطلاع على المزيد من المقالات عن القرآن الكريم اضغط هنا\n\nوللمزيد من المقالات حول دونالد ترامب اضغط هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "مجلس الشيوخ الأمريكي وترامب يفتتحون جلستهم بالاستماع للقرآن الكريم",
    "url": "https://fatabyyano.net/%d9%85%d8%ac%d9%84%d8%b3-%d8%a7%d9%84%d8%b4%d9%8a%d9%88%d8%ae-%d8%a7%d9%84%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a-%d9%88%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d9%81%d8%aa%d8%aa%d8%ad%d9%88%d9%86-%d8%ac/"
}