{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21032839/download-10-1.jpg",
    "text": "نص الادعاء:\n\nسرب من الحمام الأبيض يطوف حول الكعبة فجر اليوم\n\nلعلها رساله من الله بالفرج القريب وبرفع الوباء والبلاء\n\nاللهم صل وسلم وزد وبارك علي سيدنا محمد\n\nولا تحرم اي مشتاق لزيارة الحرمين الشريفين\n\nانتشر هذا الادعاء على وسائل التواصل الاجتماعي المختلفة، قام فريق فتبينوا بالبحث العكسي للوصول لأصل الفيديو\n\nأقدم ناشر لفيديو الادعاء ولايزال منشوره على وسائل التواصل الاجتماعي حتى أخر تحديث بتاريخ 14 مارس 2020.\n\nأقدم ناشر هو Mohamed Sebay حيث قام بنشر الفيديو بتاريخ 12 مارس 2020 في الساعة 7:18 صباحا.\n\nكان النشر على جروب عام يسمى مكه المكرمه الحرم.\n\nحصل المنشور على ما يزيد عن 123 ألف مشاركة وما يزيد عن 87 ألف اعجاب حسب أخر تحديث بتاريخ 14 مارس 2020.\n\nبينما كانت صفحة I love my life هي صاحبة أكبر مشاركة للفيديو حيث تم نشر فيديو كبث مباشر من خلال الفيس بوك\n\nكان ذلك في تاريخ 13 مارس 2020 في 6:57 مساءا اذ حصل البث المباشر على ما يزيد عن 4 مليون مشاهدة حتى تاريخ أخر تحديث بتاريخ 14 مارس 2020.\n\nقامت صفحة نصيبي و قسمتي بنشر الفيديو بتاريخ 13 مارس 2020 في الساعة 4:36 عصراً\n\nحصل المنشور على ما يزيد عن 15 ألف مشاركة حتى تاريخ التحديث بتاريخ 14 مارس 2020.\n\nصفحات أخرى نشرت فيديو الحمام الأبيض:\n\nقامت صفحات أخرى على وسيلة التواصل الإجتماعي الفيس بوك بمشاركة الفيديو يمكنكم الإطلاع عليهم من هنا\n\nلم يتوقف انتشار الفيديو على الفيس بوك فقط ولكن تواجد وبقوه على اليوتيوب أيضا\n\nيمكنك الاطلاع على القنوات الناشرة للفيديو من هنا\n\nعنوان مضلل\n\nالفيديو حقيقي بالفعل\n\nلكن هذه الظاهرة ليست غريبة أو نادرة على الحرم المكي\n\nانتشرت خلال السنوات الماضية العديد من المقاطع لأسراب الحمام تحلّق في أرجاء الحرم وفوق الكعبة وتقف على الكعبة.\n\nوهذا الأمر طبيعي لكثرة أعداد الحمام في مدينة مكة المكرمة.\n\nتم تصوير نفس المشهد في مقطع أخر إذ يظهر الحمام يطير بجانب الكعبة يمكنكم مشاهدته من هنا:\n\nتم تصوير هذا الفيديو بتاريخ 20 مارس 2017.\n\nوكذلك فيديو أخر لنفس الظاهره بتاريخ 16 أغسطس 2017.\n\nيمكنك الاطلاع على المزيد من الفيديوهات من خلال المصادر.\n\nصورة تظهر الحمام يقف على الكعبة المشرفة من أحد الفيديوهات في المصادر:\n\nالجدير بالذكر أنه يوجد ادعاء منتشر قام فريق فتبينوا بالرد عليه سابقا يمكنك الإطلاع عليه من هنا\n\nيمكنك التعرف على الادعاءات الخاصه بالحرم والتي قام فتبينوا بالتحقق منها من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "حقيقة فيديو سرب من الحمام الأبيض يطوف حول الكعبة.",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%ad%d9%85%d8%a7%d9%85_%d8%a7%d9%84%d8%a3%d8%a8%d9%8a%d8%b6_%d8%a7%d9%84%d9%83%d8%b9%d8%a8%d8%a9/"
}