{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/02160052/%D8%A5%D8%B3%D9%84%D8%A7%D9%85-%D8%A3%D9%88%D9%84-%D8%B5%D9%8A%D9%86%D9%8A%D8%A9-%D8%A8%D8%B9%D8%AF-%D8%A7%D9%84%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7-%D8%AE%D8%A8%D8%B1-%D8%A8%D8%B9%D9%86%D9%88%D8%A7%D9%86-%D9%85%D8%B6%D9%84%D9%84.png",
    "text": "فيديو يدّعي إسلام أول صينية بعد الكورونا، تناقله روّاد مواقع التواصل ولاقى انتشارًا واسعًا.\n\nيظهر فيه شيخ يلقّن الشهادة لفتاة صينية،\n\nفما حقيقة هذا الفيديو؟\n\nوهل له علاقة بكورونا كما يزعم ناشروه؟\n\nنبحث هذا في مقالنا الآتي:\n\nنشرت صفحة إذاعة النور للقرءان و السنة Radio Nour fm، مقطع الفيديو مُرفقًا بالنص الآتي:\n\n“إسلام أول صينية بعد الكورونا\n\nلا تجعلها تمر قبل أن تقول الله أكبر”\n\nوقد نال هذا المقطع نحو ٣٤ ألف مشاهدة، ونحو 2.4 ألف إعجاب و830 مشاركة\n\nوعلى ذلك، قرّر فريق منصة فتبينوا البحث عن حقيقة هذا الفيديو وحقيقة إسلام هذه الفتاة الصينية.\n\nالنتيجة_ عنوان مضلّل\n\nلا علاقة لفيروس كورونا بدخول الصينية “liz” في الإسلام،\n\nفقد أسلمت بتاريخ 24 -11-2019، ونطقت الشهادة مع الداعية الماليزي Ebit lew خلال ندوة في مركز ديوان الرؤى للمؤتمرات والمعارض “Dewan Wawasan Convention & Exhibition Centre” في كوالالمبور بماليزيا.\n\nيمكنكم الاطلاع على مقالات ذات صلة قام فريق منصة فتبينوا بتفنيدها وهي متعلقة بدخول الإسلام عبر الضغط على النص باللون الأزرق.\n\nكما يمكنكم إرسال روابط الأخبار المشكوك فيها إلى فريق فتبينوا لكي يتحقّق منها ويفنّدها عبر مراسلة حسابات المنصّة في وسائل التواصل الاجتماعي.\n\nللتحقّق من أي خبر يتعلق بكورونا يكفي أن تكتبوا كلمته الرئيسة في غوغل وإلى جانبها كلمة فتبينوا لتظهر لكم النتائج، أو البحث عن الكلمة الرئيسة أو عنوان الادعاء في خانة البحث في موقع المنصّة.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4",
    "title": "إسلام أول صينية بعد الكورونا (بالفيديو)- عنوان مضلل.",
    "url": "https://fatabyyano.net/%d8%a5%d8%b3%d9%84%d8%a7%d9%85-%d8%a3%d9%88%d9%84-%d8%b5%d9%8a%d9%86%d9%8a%d8%a9-%d8%a8%d8%b9%d8%af-%d8%a7%d9%84%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d8%a8%d8%a7%d9%84%d9%81%d9%8a%d8%af%d9%8a%d9%88/"
}