{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/18235532/82690563_1820558128069259_4498494861788173219_n.jpg",
    "text": "انتشرت مؤخرًا ببن مستخدمي مواقع التواصل الاجتماعي صورة يزعم أنّها تُظهر الدكتورة دهروف الروسية مخترعة لقاح فيروس كورونا،\n\n\n\nفما حقيقة تلك الصورة، وهل اخترعت روسيا لقاحًا للفيروس حقًّا؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\nالدكتورة دهروف الروسية مخترعة لقاح فيروس كورونا\n\nنشر هذا الادّعاؤ عدة صفحات وحسابات شخصية على الفيسبوك كان منها صفحة محمد بهجت حسين\n\nوهي صفحة عامّة يُتابعها أكثر من 97 ألف شخص\n\nإذ أنّ الادعاء نُشر من قبل الصفحة بتاريخ 17 يونيو‏، الساعة 11:49 صباحًا\n\nوحصل المنشور حتى وقت النشر على نحو 3400 تفاعل وشاركه 38 شخصًا.\n\nكما قام آخرون بنشر الادعاء نفسه يمكنك مشاهدة منشوراتهم من هنا و هنا وأيضًا هنا\n\nهل الصورة تظهر الدكتورة دهروف الروسية؟\n\nأرشد البحث العكسي عن الصورة الظاهرة في منشور الادعاء إلى الصورة الأصلية،\n\nوالتي تعود إلى طبيبة تركية اسمها Melisa Gun نشرتها على حسابها على انستغرام بتاريخ 4 فبراير 2020،\n\nوهي دكتورة باحثة من جامعة ميديبول بإسطنبول، تركيا -كما تُعرّف عن نفسها-\n\nوقد وضعت رابطًا لبحث منشور لها في مجلة Nature العلمية في واجهة حسابها في الإنستغرام (Bio)،\n\nوهو يخص سرطان الثدي ولا علاقة له بفيروس كورونا.\n\nما تعليق الدكتورة على هذه الصورة؟\n\nتظهر الدكتورة في صور مرافقة للصورة السابقة في المنشور نفسه،\n\nوهي في غرفة العمليات ومعها عدد من الأطباء والممرّضين في قسم جراحة الأعصاب في مستشفى باكيروكي بتركيا\n\nوبترجمة كلامها المنشور باللغة التركية يتبيّن أنّها كانت في عملية زرع بطارية في دماغ أحد المرضى المصابين بداء باركنسون.\n\nهل اخترعت الدكتورة دهروف الروسية لقاحًا لفيروس كورونا؟\n\nبحسب منظمة الصحة العالمية، لا يوجد أي لقاح أو علاج نهائي لوباء كوفيد-19،\n\nلكن هناك العديد من اللقاحات والعلاجات التي هي قيد الدراسة حاليًا لمحاولة إيجاد حلّ لوباء كورونا،\n\nمن بين تلك اللقاحات، نجد ذلك الذي تطوّره روسيا حاليًّا في معهد Gamaleya research institute بالعاصمة موسكو،\n\nوتجرى تلك البحوث تحت إشراف مدير المعهد، البروفيسور Alexander Gintsburg،\n\nالذي يظهر في هذا التقرير مُتحدّثًا عن اللقاح.\n\nأما البحث عن الدكتورة دهروف الروسية فلم يوصلنا إلى دكتورة روسية تطوّر لقاحًا لفيروس كورونا وتحمل هذا الاسم.\n\nيمكنك معرفة المزيد عن فيروس كورونا من خلال مقالنا المتجدد التالي، كما ويمكنك مراجعة مختلف الادّعاءات التي رافقت انتشار فيروس كورونا من هنا.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "الدكتورة دهروف الروسية مخترعة لقاح فيروس كورونا (صورة)",
    "url": "https://fatabyyano.net/%d8%af%d9%83%d8%aa%d9%88%d8%b1%d8%a9-%d8%b1%d9%88%d8%b3%d9%8a%d8%a9-%d9%87%d9%8a-%d9%85%d8%ae%d8%aa%d8%b1%d8%b9%d8%a9-%d9%84%d9%82%d8%a7%d8%ad-%d9%81%d9%8a%d8%b1%d9%88%d8%b3-%d9%83%d9%88%d8%b1%d9%88/"
}