{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/05/16201643/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-16T101620.684.jpg",
    "text": "فيديو البحر المسجور المذكور في القران\n\nمقالنا اليوم عن فيديو انتشر في عام 2017 تحت عنوان البحر المسجور ، إذ تم ربط ظاهرة طبيعية ظهرت في الفيديو بالآية القرآنية الكريمة ” والبحر المسجور”\n\nوعلى الرغم من تفنيده، مازال هذا الادعاء متداولاً عامًا بعد عام.\n\nتعرّف معنا على حقيقة الظاهرة وتفاصيل أكثر عن معنى الآية الكريمة..\n\nقصة الادعاء :\n\n“هذا هو البحر المسجور الذي ذُكر في القرآن الكريم، والذي سيظل مُشتعلاً إلي يوم القيامة .. سبحانك يا الله قادر علي كُل شئ !!!\n\nهل من قائل سبحان الله ؟!”\n\nانتشر هذا الادّعاء على وسائل التواصل الاجتماعي في عام 2017، وكان من الصفحات التي نشرته آنذاك صفحة مكة حول العالم التي نشرته بتاريخ 21 أبريل 2017 الساعة 11:05 مساءً، هنا\n\nوصفحة قصص وحكم وعبر، هنا التي نشرته بتاريخ 29 مايو 2017 الساعة 8:00 صباحًا.\n\nوفي عام 2018، عاد للتداول بشكلٍ أكبر، فكان من بين ناشريه، صفحة موستا ودعوا ناشطا التي نشرته بتاريخ 31 مايو 2018 الساعة 1:04 صباحًا. هنا\n\nليستمر بالانتشار في عام 2019، من خلال العديد من الصفحات، منها صفحة تلاوات Telawat التي نشرته بتاريخ 1 يونيو عام 2019، الساعة 4:38 مساءً، هنا\n\nالنتيجة : العنوان مضلل\n\nالفيديو لاندفاع الحمم البركانية من بركان كيلاويا بجزر هاواي الأمريكية في 9-1-2017، حيث فوجئ بعض السياح وهم على متن قاربهم، باندفاع الحمم من هذا البركان\n\n=والذي يعدّ واحدًا من الخمس براكين التي تشكل جزيرة هاواي وهو الأصغر في الجزيرة والأكثر نشاطًا في العالم ولا ارتباط لما في الفيديو من ظاهرةٍ طبيعية بمدلول الآية الكريمة.\n\nمعنى البحر المسجور :\n\n-فمعنى قوله تعالى (والبحر المسجور): قال محمد بن كعب القرظي والضحاك: يعني الموقد المحمى بمنزلة التنور المسجور، وهو قول ابن عباس، وذلك ما روي أن الله تعالى يجعل البحار كلها يوم القيامة نارا فيزاد بها في نار جهنم ، كما قال الله تعالى : ” وإذا البحار سجرت “، ( التكوير – 6 ) .\n\nوجاء في الحديث عن عبد الله بن عمرو قال : قال رسول الله – صلى الله عليه وسلم – : ” لا يركبن رجل بحرا إلا غازيا أو معتمرا أو حاجا ، فإن تحت البحر نارا وتحت النار بحرا ” . (تفسير البغوي)\n\n\n\nاقرأ أيضا :\n\nمخلوق مجنح غامض يظهر في الفلبّين ويثير الرعب – زائف\n\nتشريح جثة مخلوق غريب من الفضاء الخارجي – زائف\n\nما حقيقة العثور على مخلوق غريب بوادي في السعودية؟\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "فيديو البحر المسجور المذكور في القران",
    "url": "https://fatabyyano.net/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%a7%d9%84%d8%a8%d8%ad%d8%b1-%d8%a7%d9%84%d9%85%d8%b3%d8%ac%d9%88%d8%b1/"
}