{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/04143225/20200704_122756.jpg",
    "text": "يتداول رواد مواقع التواصل الاجتماعي والعديد من المواقع الإخبارية ادعاءً يزعم أنّ مجموعة شباب يحتفلون بعيد ميلاد والِدهم ربطوه في بلالين هيليوم،\n\nفخرجت عن السيطرة لتأخذه إلى حدود سلطنة عمان.\n\nصيغ الادعاء:\n\nانتشر الادعاء من قبل، من طرف العديد من مستخدمي مواقع التواصل على شكل مقطع مصور،\n\nوكان أبرز ناشر للادعاء وقعت عليه المنصة هو الصفحة الرسمية للقناة الرئيسية لشبكة قنوات dmc TV،\n\nإذ نشرت في فيسبوك وفي يوتيوب 09/10/2018 جزءًا من حلقة عرضت فيها المقطع وذلك في برنامجها المسمى “#8_الصبح“،\n\nوأرفقته بالنص الوصفي الآتي (من دون تصرف):\n\nإمارتيون حبوا يحتفلوا بعيد ميلاد والدهم ببالونات الهيليوم فا حصل إنه طار\n\nحقّق المقطع نسبة مشاهدة وتفاعل كبيرين، وأعيدت مشاركته أكثر من 7000 مرة (حتى تاريخ إعداد هذا المقال في 04/07/2020)،\n\nنشر المقطع -منسوبًا إلى شباب في الإمارات أحيانًا، وأحيانًا أخرى إلى شباب من السعودية- العديد من الصفحات والحسابات الأخرى على فيسبوك (هنا، هنا، هنا، هنا، هنا، هنا، هنا وهنا)،\n\nعلى غرار منصات أخرى مثل يوتيوب (هنا، هنا، هنا، وهنا)،\n\nكما ونشره العديد من المواقع الإخبارية مثل هذا وهذا وهذا وهذا وهذا.\n\nعاد الادعاء للانتشار في ال 24 ساعة الماضية (من تاريخ تحرير المقال في 04/97/2020) على شكل صور مجتزأة من المقطع المنتشر سابقًا،\n\nوكان أكثر من ساهم في انتشاره -بحسب ما وقعنا عليه- صفحة Blue – أزرق في 03/07/2020 مرفقًا بنص الادعاء الآتي (من دون تصرف):\n\nسعوديون يحتفلون بعيد ميلاد والِدهم فربطوه في بلالين، خرجت عن السيطره جابوه من عند حدود سلطنه عمان .\n\nحقّق المنشور في أقل من 24 ساعة انتشارًا واسعًا، وقد أعيدت مشاركته أكثر من 1800 مرة (حتى تاريخ تحرير المقال في 04/07/2020،\n\nشارك الادعاء في صيغته الجديدة العديد من مستخدمي فيسبوك (هنا، هنا، هنا، هنا، هنا، هنا وهنا)،\n\nعلى غرار ذلك انتشر في تويتر (هنا، هنا، هنا، وهنا)،\n\nبعد البحث والتدقيق في مدى صحة الادعاءات تبيّن ما يلي:\n\nمقطع مركب من مقطعين لحادثتين مختلفتين!\n\nبتقطيع المقطع إلى مجموعة من المشاهد الثابتة، والاستعانة بها وبمجموعة من الكلمات المفتاحية في البحث على محرك البحث Google،\n\nنجد أنّ المقطع المتداول على أنّه لشباب يحتفلون بعيد ميلاد والِدهم بربطه في بالون مركب من جزءين:\n\nالجزء الأول:\n\nيُظهر مجموعة من الشباب يطلقون شخصًا جالسًا فوق كرسي مربوط بمجموعة من البالونات، ليرتفع بعدها في السماء،\n\nوهو عبارة عن مشاهد مأخوذة من مقطع آخر منشور لأول مرة -بحسب ما وقع عليه بحث الفريق- في 05/06/2016 على قناة اليوتيوب المسماة Misfits Content Creators،\n\nحاملًا عنوان “GUYS FLY PLASTIC CHAIR IN SEARCH OF BEST VIEW”،\n\nوهي قناة يملكها موقع www.Misfits.ae الذي يعرّف عن نفسه بأنه لمؤسسة مختصة في صناعة المقاطع المماثلة لعدة أهداف، منها الأغراض الإعلانية للمؤسسات التي تطلب ذلك،\n\nبمشاهدة المقطع كاملًا، إضافة إلى قراءة النص الوصفي المرفق مع المقطع نجد أنه عبارة عن مقطع إعلاني لشركة “إعمار الإماراتية” بهدف الترويج ل Dubai Creek Harbour،\n\nوهو اسم المشروع الذي أطلق سنة 2016، وتضمّن توسيع خور دبي بإضافة 07 جزر عائمة يتوسّطها Dubai Creek Tower/برج خور دبي، الذي يُتوقع أن يفوق برج خليفة في الطول.\n\nالجزء الثاني:\n\nالذي تضمنته الصيغة القديمة للادعاء فقط، وهو عبارة عن مشاهد مأخوذة من حادثة إسعاف مواطنة آسيوية انزلقت من أعلى جبل غليلة برأس الخيمة بالشارقة، دولة الإمارات في 21/09/2018،\n\nوذلك بحسب ما أوردت الصحافة المحلية (هنا) التي غطّت الحدث، وقد أشارت إلى أنّ السيدة توفيت متأثرة بجروحها بعد ذلك.\n\nالجدير بالذكر أنّ البحث عن حادثة سقوط أب بعد محاولة أبنائه الاحتفال بعيد ميلاده من خلال إطلاقه في الهواء مربوطًا بمجموعة من بالونات الهيليوم لا يعطي أي نتائج غير تلك التي استعملت المقاطع الآنف ذكرها.\n\nبناءً على ما سبق قرّرت منصة فتبينوا تصنيف مجموع الادعاءات على أنّها مضللة، لأنها تستعمل مقاطع قديمة وصورًا مأخوذة منها لإيصال خبر غير صحيح.\n\nيمكنك مراجعة مجموعة أخرى من الادعاءات المضللة التي انتشرت في المحتوى العربي والتي تحققت منها المنصة من هنا.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6ّ\n\nالمصدر7",
    "title": "شباب يحتفلون بعيد ميلاد والِدهم فربطوه في بلالين خرجت بعدها عن السيطرة",
    "url": "https://fatabyyano.net/%d8%b4%d8%a8%d8%a7%d8%a8-%d9%8a%d8%ad%d8%aa%d9%81%d9%84%d9%88%d9%86-%d8%a8%d8%b9%d9%8a%d8%af-%d9%85%d9%8a%d9%84%d8%a7%d8%af-%d9%88%d8%a7%d9%84%d9%90%d8%af%d9%87%d9%85-%d9%81%d8%b1%d8%a8%d8%b7%d9%88/"
}