{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/07173749/Untitled.jpg",
    "text": "انتشر بين مستخدمي ورواد مواقع التواصل على نطاق واسع صورة تظهر نرجيلة ضخمة ادّعى ناشروها أنها بسعر 1000 دولار لليلة الواحدة\n\n\n\nفما حقيقة تلك الصورة؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“الأرغيلة العملاقة :يحجزها الزبون قبل اسبوع من حضوره للمطعم يدفع في السهرة الواحدة 1000 دولار ..بحيث يستأجر صاحب المطعم رافعة يجلس عليها الموظف من اجل الاهتمام بالجمر ..وفي رأس الارغيلة يوضع ما يقارب 20 كيلو من المعسل ..موجودة في مطعم ب تايلند”\n\nنشرت هذا الادعاء عدة حسابات، فكان منها حساب Ahmad Abbade\n\nفي مجموعة عامة “غرائب وعجائب حول العالم” ويتابعها أكثر من 1٫6 مليون عضوًا\n\nوقد نُشر هذا الادعاء في المجموعة بتاريخ 8 يونيو‏، الساعة 8:03 مساءً\n\nوحصل المنشور حتى وقت النشر على نحو 566 تفاعل وشاركه 34 شخصًا\n\nكما نشر آخرون هذا الادعاء، يمكنك مشاهدته هنا وهنا وأيضًا هنا\n\nالنرجيلة الظاهرة مجسّم ترويجيّ لشركة أمريكية باسم Fantasia يبلغ طولها 20 قدمًا، تنتشر صورها في مواقع التواصل باسم Giant hookah\n\nبالبحث العكسي عن الصورة المرافقة للادعاء نجد أن الصورة منتشرة على مواقع التواصل وخاصةً على إنستغرام مرفقةً بهاشتاغ gianthookah# وعند التدقيق في الصور المنشورة نصادف الصورة الآتية للنرجيلة نفسها، منشورة في حساب Adriana Bribiesca:\n\nوهي أيضًا مرفقة بعدة هاشتاغات كان أبرزها arabfestival#\n\nوبالبحث عن الاسم الظاهر على النرجيلة وهو “Fantasia” نجد موقع الشركة\n\nوهذه الشركة مختصة ببيع كافة أنواع الشيشة والسجائر الإلكترونية بمختلف النكهات\n\nكما نجد حسابها على إنستغرام\n\nوبالعودة إلى منشورات القديمة في الحساب نجد ما يوافق بحثنا، وهو أنّ الشركة كانت قد نشرت صورة النرجيلة بالفعل بتاريخ 29 سبتمبر 2012\n\nيتبيّن أيضًا من صور الحساب، أنّ الشركة حجزت مساحة خاصة بها في المهرجان العربي الأمريكي السابع عشر المقام في مدينة غاردين غروف في كاليفورنيا\n\nكما نجد قناة في موقع اليوتيوب للشركة أيضًا، نشر فيها مقطع تظهر فيه النرجيلة الضخمة\n\nما كان ردّ الشركة عندما سألها فريقنا عن هذه النرجيلة؟\n\nتواصل فريق فتبينوا هاتفيًّا مع الشركة في أمريكا، وسألها عمّا إذا كانت النرجيلة الضخمة للبيع أو قابلة للاستخدام أو إن كان هناك نسخ أخرى منها، فكان الجواب أن ليس هناك غير نسخة واحدة موجودة في مقرّ الشركة منذ نحو ٨- ١٠ سنوات، وهي مجرّد مجسّم استعراضي خاصّ بالشركة، يُستخدم بهدف التسويق..\n\nهل ظهرت النرجيلة في مناسبات أخرى؟\n\nنعم، ظهرت أيضًا في المعرض التجاري IPCPR في لاس فيغاس، نيفادا في يوليو 2014\n\nHave you seen Fantasia's Giant 20ft Hookah in person yet? It might be doing some traveling soon! #hookah #gianthookah pic.twitter.com/fKqGk48w — Fantasia Hookah (@FantasiaHookah1) February 13, 2013\n\nكما أنها ظهرت في المهرجان اللبناني في هيوستن في إبريل 2015\n\nالجدير بالذكر أنه لا يمكن التدخين بواسطتها، بل يخرج منها الدخان تلقائيًّا من الأعلى ويتحرك الماء في داخلها.\n\nاقرأ أيضًا: وفاة مواطن تركي بسيارته بعد تمكنه من شرائها بتوفير نقود التدخين – زائف جزئياً\n\nبناءً على ما سبق، قرّر فريق فتبينوا تصنيف مجموع الادّعاءات على أنّها مُضلّلة، لأنها استخدمت صورة في غير سياقها لنقل مجموعة من المعلومات المضلّلة وغير الصحيحة.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "نرجيلة ضخمة في تايلاند بسعر 1000 دولار لليلة الواحدة",
    "url": "https://fatabyyano.net/%d9%86%d8%b1%d8%ac%d9%8a%d9%84%d8%a9-%d8%b6%d8%ae%d9%85%d8%a9-%d9%81%d9%8a-%d8%aa%d8%a7%d9%8a%d9%84%d8%a7%d9%86%d8%af-%d8%a8%d8%b3%d8%b9%d8%b1-1000-%d8%af%d9%88%d9%84%d8%a7%d8%b1-%d9%84%d9%84%d9%8a/"
}