{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/10/16222745/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-16T122659.928.jpg",
    "text": "قناة سعودية تعلن ظهور الأعور المسيح الدجال\n\nيتداول ادعاء حول قناة سعودية قامت بإعلان ظهور الأعور الدجال ونشرت صور له\n\nتعالوا نتعرف على قصة الادعاء ومامدى صحته من خلال المقال التالي :\n\nقامت العديد من الصفحات بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك\n\nقام حساب S a d بنشر الادعاء بتاريخ 13 مارس 2020\n\nقام حساب طريق الجنه والصحبه الصالحه بنشر الادعاء بتاريخ 11 مارس 2020\n\nحسابات أخرى قامت بنشر الادعاء مثل : هنا و هنا\n\nالادعاء بصيغة الناشر\n\nعاجل\n\nاعلنت قناة سعوديه منذ قليل عن ظهور اول علامه من علامات الساعه الكبرى\n\nلقد اعلنت القناة ان مخلوقا غريبا اعور عظيم الخلقه قد ظهر فى بلاد خرسان وهو الان متواجد فى منطقه ريفيه وان جميع سكانها لاذوا بالفرار الى المرتفعات\n\nواكدت مصادر موثوق بها للقناة ان المخلوق المحتمل انه اعور هو ((المسيح الدجال)) انه كان فى كهف عملاق وحسب شهود عيان قد خرج منه منذ قليل\n\nوقال مراسل القناة فى المدينه المنورة\n\nان هناك رجل يدعى انه المهدى المنتظر وقد تحاشد الناس عليه والشرطه ورجال الدين للتحقق منه\n\nوقامت السعودية بارسال قوات عسكرية كبيره للعثور على هذا المخلوق\n\nوحذر علماء الدين جميع العرب والمسلمين بالاستغفار والتوبه قبل شروق الشمس من مغربها\n\nوقال مسؤول فى الاقمار الصناعية GPS انهم التقطو جميع الصور لهذا المخلوق وسيتم عرضها على جميع القنوات بعد قليل\n\nاللهم ارحمنا يارب اللهم اغفر لنا اللهم اغفر لنا\n\nالنتيجة : العنوان مضلل\n\nإعلان قناة سعودية عن ظهور الأعور الدجال… هو منشور قديم من 2011\n\nوكل سنة يتكرر نشره تحت مسمي إعلان والتفاعل معه دون الانتباه لجملة كتبها صاحب منشور\n\nالإعلان وهي عبارة (كل ماكتبته ليس حقيقًا)\n\nصورة مرفقة مع الادعاء :\n\nأما الصورة المرفقة مع بعض الادعاءات فهي لماعز مصاب بمرض نادر يسمى cyclopia التصقلب أو التحام العينين\n\nيصيب الإنسان والحيوان يحدث هذا التشوه نتيجة فشل الدماغ الأمامي الجنيني\n\nفي تقسيم المحجرين في الدماغ إلى تجويفين في معظم الحالات لايكتمل الحمل\n\nوالذين يولدون بهذه الحالة غالبًا مايموتون بعد فترة قصيرة من الولادة\n\nاقرأ أيضا :\n\nظهور المسيح الدّجال في سماء العراق – مقطع زائف\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "قناة سعودية تعلن ظهور المسيح الدجال",
    "url": "https://fatabyyano.net/%d9%82%d9%86%d8%a7%d8%a9-%d8%b3%d8%b9%d9%88%d8%af%d9%8a%d8%a9-%d8%aa%d8%b9%d9%84%d9%86-%d8%b8%d9%87%d9%88%d8%b1-%d8%a7%d9%84%d9%85%d8%b3%d9%8a%d8%ad-%d8%a7%d9%84%d8%af%d8%ac%d8%a7%d9%84/"
}