{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/04/08125559/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-08T025511.876.jpg",
    "text": "جثمان صدام حسين لم يتحلل\n\nينتشر فيديو يدعي أن قبر الرئيس العراقي السابق صدام حسين قد كشف بهدف نقل جثمانه إلى مسقط رأسه\n\nلكن المفاجأة كانت بأن جثته كما هي لم تتحلل\n\nتعالوا نتعرف على تفاصيل قصة الادعاء وما مدى حقيقته من خلال المقال الآتي:\n\nقصة الادعاء:\n\nنشرت صفحة صوت الموسيقى للتصوير والمونتاج محمود وياسر الشوابكه فيديو الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 13 أكتوبر 2019 وقد حاز الادعاء على أكثر من 6.9 آلاف تفاعل وأكثر من 7.9 آلاف إعادة مشاركة .\n\nنشرت صفحة عجائب وغرائب بالفيديو الادعاء بتاريخ 14 أكتوبر 2019 وحاز الادعاء على أكثر من 5 آلاف تفاعل و1.7 ألف إعادة مشاركة.\n\nقامت قناة ALSFR_1 MEDIA بنشر الفيديو على موقع يوتيوب بتاريخ 16 إبريل 2014 ونال أكثر 50 ألف مشاهدة.\n\nكما قامت العديد من صفحات التواصل الاجتماعي بنشر فيديو الادعاء مثل: هنا و هنا وهنا\n\nالادعاء بحسب الناشر:\n\nالكشف عن قبر الشهيد صدام حسين لنقل دفنه وكانت المفاجأة جسده الطاهر لم تأكله الدود\n\nالنتيجة: العنوان مضلل\n\nالفيديو ليس لكشف قبر صدام حسين بهدف نقل جثمانه وهو فيديو قديو يعود إلى تاريخ تسليم جثمانه إلى ذويه.\n\nتفاصيل القصة الحقيقية:\n\nإذن الفيديو ليس لإعادة كشف قبر صدام حسين وإنما يعود تاريخ الفيديو المتداول إلى 30-12-2006 عندما سُلّم جثمان رئيس العراق السابق صدام حسين لوفد من زعماء قبيلته لدفنه وقد نشر على اليوتيوب بتاريخ 05-01-2007\n\nإعدام صدام حسين:\n\nفي فجر عيد الأضحى عام 1427 هجري، الموافق منه 30 ديسبمر 2007، نُفّذ حكم الإعدام بحق الرئيس العراقي صدام حسين، بعد اتهامه بارتكاب جرائم ضد الإنسانية، وقد وُثّق تنفيذ حكم الإعدام بمقطع مصوّر، تداوله الناس على نطاق واسع في قنوات الإعلام ووسائل التواصل الاجتماعي، دفن جثمان صدام حسين بعد ذلك في مسقط رأسه في بلدة العوجة التابعة لمحافظة تكريت.\n\nاقرأ أيضًا عن صدام حسين:\n\nهل تحدّث صدام حسين عن تهديد أمريكا له بفيروس كورونا؟\n\nأوباما يزيح الستار عن صورة كبيرة لصدام حسين – زائف\n\nملكة بريطانيا يظهر خلفها بيانو من الذهب يعود لصدام حسين – عنوان مضلل\n\nمصدر1\n\nمصدر2",
    "title": "جثمان صدام حسين لم يتحلل",
    "url": "https://fatabyyano.net/%d8%ac%d8%ab%d9%85%d8%a7%d9%86-%d8%b5%d8%af%d8%a7%d9%85-%d8%ad%d8%b3%d9%8a%d9%86-%d9%84%d9%85-%d9%8a%d8%aa%d8%ad%d9%84%d9%84/"
}