{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/04070417/%D9%85%D8%B3%D9%84%D8%B3%D9%84-%D8%B3%D9%8A%D9%85%D8%A8%D8%B3%D9%88%D9%86-%D9%8A%D8%AA%D9%86%D8%A8%D8%A3-%D8%A8%D8%A7%D9%84%D8%A3%D8%AD%D8%AF%D8%A7%D8%AB-%D8%A7%D9%84%D8%AD%D8%A7%D9%84%D9%8A%D8%A9-%D8%A8%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D8%B9%D9%86%D9%88%D8%A7%D9%86-%D9%85%D8%B6%D9%84%D9%84.jpg",
    "text": "انتشر ادّعاءات جديدة تخص تنبؤ مسلسل سيمبسون بالأحداث الحالية في أمريكا.\n\nتعرف على حقيقة هذه الادّعاءات من خلال المقال هذا..\n\nنص الادّعاء:\n\nالمسلسل الكرتوني (سيمبسون)\n\nفي إحدى حلقاته عرض قضية العنصرية تجاه السود في أميركا وكيفية قتل رجل اسود على يد الشرطة واندلاع المظاهرات أمام البيت الأبيض وموت ترامب\n\nهل كل ذلك بمحض الصدفة أم أن هناك من يُخْرِج كل تلك الأحداث في العالم\n\nقامت صفحة سوريون مع بعض بنشر الادّعاء بتاريخ 1 يونيو 2020 في الساعة 11:10 مساءً\n\nانتشر الادّعاء مع صور أخرى بصيغة مختلفة:\n\nقامت صفحة مكتبة المعلم للوسائل التعليمية بنشر الادّعاء بتاريخ 2 يونيو 2020 في الساعة 11:49 صباحًا\n\nقامت صفحات أخرى بمشاركة الادّعاءات بصور مختلفة تعرف عليها من هنا و هنا و هنا\n\nيتكوّن هذا الادّعاء من عدة ادّعاءات متنوعة مرتبطة بصور مختلفة سنقوم بتوضيح حقيقة كل صورة على التوالي\n\nملخص الرد على ادعاءات سيمبسون:\n\nصورة خنق رجل أسود من قبل الشرطة:\n\nبعد تقسيم الادّعاء إلى عدة الصور واستخدام خاصية البحث العكسي عن هذا الجزء من الصورة\n\nتوصل فريق فتبينوا أن هذه الصورة ليست من مسلسل سيمبسون\n\nهذه الصورة قام الفنان الساخر الإيطالي aleXsandro Palombo قبل مايو 2015\n\nكانت هذه الصور كإشارة إلى وفاة إيريك جارنر (Eric Garner ) في يوليو عام 2014 من قبل الشرطة والذي قام بترديد عبارة “لا أستطيع التنفس” في مشهد وفاته.\n\nقام الفنان الإيطالي بإعادة مشاركة الصورة من خلال حسابه على إنستغرام مرة أخرى وربطها بحادث وفاة جورج فلويد بتاريخ 1 يونيو 2020.\n\nمظاهرات في مسلسل سيمبسون تشبه المظاهرات الحالية في أمريكا:\n\nصور الأشخاص الحاملين للمشاعل تعود إلى فيلم سيمبسون The Simpsons Movie المذاع في عام 2007.\n\nبمراجعة حبكة الفيلم ومشاهدة لقطة التجمهر يتضح أنه لا تشابه بين التجمهر في مشهد الفيلم وبين المظاهرات الحالية:\n\nالتجمهر في الفيلم كان ضد هومر وليس من أجل مقتل مواطن أمريكي\n\nالتجمهر كان متجهًا إلى منزل هومر كما يتضح من المشهد عندما يسخر من عدم معرفتهم منزله مما يلفت انتباهم للعودة إليه\n\nيشارك في حمل المشاعل المنيرة رجال الشرطة وهو ما يظهر واضحًا في المشهد، وليس التجمهر هنا ضد عنف الشرطة كما المظاهرات الحالية.\n\nيمكنك مشاهدة المشهد من هنا:\n\nمشهد البيت الأبيض مُظلمًا:\n\nالمشهد من فيديو خاص نُشر بخصوص إكمال دونالد ترامب 100 يوم كرئيس للولايات المتحدة الأمريكية\n\nنُشر الفيديو بتاريخ 26 أبريل 2017 وقد وصل عدد مرات مشاهدته إلى ما يزيد عن 10 مليون و 750 ألف مشاهدة\n\nملحوظة: الفيديو الأصلي لا يفتح في مصر\n\nالفيديو الأصلي من هنا\n\nيمكنك مشاهدة فيديو آخر يقتبس من الفيديو الأصلي من هنا بداية من 00:17:\n\nيبدأ الفيديو بالصورة المزعومة على أنها لإطفاء البيت الأبيض بينما كما يتضح من الفيديو وحبكته المنشورة:\n\nالمشهد يبدأ في الظلام في ليلة عاصفة مما يفسر كون البيت الأبيض مظلمًا وهو ما يخالف التشابه المزعوم بين الصورة والواقع الحالي الذي تشهده أمريكا.\n\nادّعاء تنبؤ المسلسل بوفاة ترامب:\n\nقمنا في مقال منفصل بالرد على الادّعاء والصورة المنتشرة تفصيليًّا\n\nملخص الرد هو\n\nترامب لا يزال حيًّا حتى تاريخ ظهور هذا الادّعاء وكتابة المقال بتاريخ 4 يونيو 2020 فلا يمكن اعتبار هذا تنبؤًا إذ لم يتحقق حتى الآن.\n\nلم تظهر هذه الصورة أبدًا في حلقات مسلسل سيمبسون وكذلك في الحلقات الخاصة حتى الآن.\n\nالصورة نُشرت أول مرة على موقع يدعى 4chan من قبل شخص مجهول قبل تاريخ 3 فبراير 2017\n\nمدّعيًا أنها مسروقة من أحد حلقات مسلسل سيمبسون القادمة لكن لم تظهر في أي حلقة من قبل أو بعد هذا التاريخ.\n\nيمكنك الاطلاع على الرد الكامل من هنا\n\nادّعاء تنبؤ المسلسل بمقتل جورج فلويد وحريق مبنى الشرطة:\n\nلم يتنبأ مسلسل سيمبسون بالأحداث الحالية\n\nالصورة الأولى من عمل المصمّم الكرتوني YURI POMO وقام بنشره على حسابه في إنستغرام بتاريخ 30 مايو 2020.\n\nالصورة الثانية حقيقية وهي جزء من مقدمة الحلقة السادسة من الموسم الحادي عشر من مسلسل سيمبسون والتي تدعى “Hello Gutter, Hello Fadder”\n\nلا يوجد علاقة أو تشابه بين سبب حريق مبنى الشرطة في المسلسل وبين الحادثة الحقيقية من أي جانب ممّا ينفي أن يكون تنبؤًا\n\nيمكنك مراجعة رد فتبينوا الكامل من هنا\n\nيمكنك مراجعة كل ما يخص مسلسل سيمبسون من هنا\n\nاعتمادًا على ما سبق قرّر فريق فتبينوا تصنيف منشور هذه الادّعاءات على أنّه عنوان مضلل بسبب استخدام عناوين مضللة لوصف الصور المرتبطة بالادّعاء.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8\n\nمصدر9\n\nمصدر10",
    "title": "سيمبسون يتنبأ بمقتل رجل بيد الشرطة وحدوث مظاهرات وإطفاء البيت الأبيض..عنوان مضلل",
    "url": "https://fatabyyano.net/%d8%b3%d9%8a%d9%85%d8%a8%d8%b3%d9%88%d9%86-%d9%8a%d8%aa%d9%86%d8%a8%d8%a3-%d8%a8%d9%85%d9%82%d8%aa%d9%84-%d8%b1%d8%ac%d9%84-%d8%a8%d9%8a%d8%af-%d8%a7%d9%84%d8%b4%d8%b1%d8%b7%d8%a9-%d9%88%d8%ad/"
}