{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/07/26080952/Untitled-46.png",
    "text": "جثة عمر لم تتغير رغم مرور السنوات !\n\nتعرفوا على حقيقة هذه القصة من خلال المقال التالي:\n\nيتداول كثيراً على وسائل التواصل الإجتماعي قصص عن جثث لم تتغير ولم تتحلل\n\nعن قبور فتحت وأخرجت الجثث كما وضعت !\n\nفي هذا المقال سوف نصحبكم إلى ادعاء متداول من إندونيسيا\n\nحيث يقال أن هنالك شاب اسمه عمر حكم بالإعدام\n\nلضلوعه في تفجير مرقص في جزيرة بالي عام 2002 م\n\nعمر تم إعدامه قبل عدة سنوات وعندما فتحوا قبره وجدوه وكأنه وضع الان !\n\nقامت العديد من الصفحات بتداول مقطع فيديو يظهر جثمان لم يتحلل\n\nيدعي العنوان أن الفيديو يعود لجثمان عمر الإندونيسي :\n\n” جثة عمر الاندونيسي عند نقله من مقبرة إلى مقبرة”\n\nتم إعدامه قبل عدة سنوات لم يتغير وكأنه وضع الان سبحان الله “\n\nفيديو تم نشره على موقع يوتيوب في 2018/07/22 وحاز على أكثر من 220000 مشاهدة\n\nكما تم تداوله على منصة فيسبوك مثل صفحة فيديوهات وصور منوعة\n\nفي 1 مايو 2020 تم تداول المقطع من جديد ، ولكن بادّعاء آخر يقول: أن الفيديو يعود لشاب ماليزي من حفظة القرآن الكريم ، بعد دفنه بعشر سنوات قررت الحكومة نقل المقبرة لمكان آخر وعند نقل الجثة وجدوها كما هي لم تتغير ولم تتحلل. وقد حقق المقطع انتشاراً كبيراً ، حقق أكثر من 160,000 إعادة مشاركة حتى آخر تحديث لهذا المقال في 26 مايو 2020.\n\nهل تعود الجثة لعمر باتيك؟\n\nالفيديو زائف ولا يعود إلى عمر باتيك الذي أتهم بأنه أحد مدبري تفجيرات بالي 2002\n\nعمر لم يعدم وهو الآن في السجن لتنفيذ حكم السجن لمدة 20 عام .\n\nمن هو الشخص الذي يظهر في الفيديو ؟\n\nالشخص الذي يظهر في الفيديو اسمه ياسر بن تمرين\n\nتوفي يوم الثلاثاء 2018/17/07 بسبب مرض في الكبد في أحد مشافى إندونيسيا\n\nوقد نقل من السجن إلى المشفى بعد أن عانى من التقيؤ وألم في المعدة\n\nومقطع الفيديو صور لحظة تسليم جثمانه لأهله يوم الجمعة بعد 3 أيام من وفاته\n\nياسر بن تمرين كان مسجون بسجن غونونغ سيندور\n\nوقد اتهم بموجب قانون مكافحة الإرهاب للاشتباه في إطلاق النار على اثنين من ضباط الشرطة في بيما\n\nوتم اعتقاله في 30-10-2017\n\nاسم أخر لقصة ” جثة عمر” الزائفة !\n\nينتشر أيضا في وسائل التواصل الإجتماعية الإندونسية نفس الخبر الزائف باسم اخر\n\nحيث يدعي الخبر بأنه الجثمان يعود إلى “إمام سامودرا” أحد الأشخاص الضالعين في تفجير بالي وتم حكمه بالاعدام بعد إدانته بالجريمة وتنسب إليه قصة الجثمان الزائفة .\n\nيمكنكم الإطلاع على مقالات أخرى مشابهة مثل :“جثة حاج هندي لم تتحلل “\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "جثة لم تتغير رغم مرور سنوات تنسب لعمر الاندونيسي ومن جديد تنسب إلى شاب ماليزي مسلم",
    "url": "https://fatabyyano.net/%d8%ac%d8%ab%d8%a9-%d8%b9%d9%85%d8%b1-%d9%84%d9%85-%d8%aa%d8%aa%d8%ba%d9%8a%d8%b1-%d9%85%d8%b1%d9%88%d8%b1-%d8%b3%d9%86%d9%88%d8%a7%d8%aa-10/"
}