{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/03/21020635/10.jpg",
    "text": "كمجمل الأخبار التي انتشرت حول تفاصيل تتعلق بالهجوم الإرهابي على مسجدَي نيوزلندا، فإن منها ما كان صحيحًا، وبالمقابل فإن نسبة كبيرة جدًا من الادعاءات كانت زائفة أو مفبركة أو تحمل عناوين مضللة، ومثالنا اليوم هو خبر حمل عنوان “وفاة رافع السبابة في مذبحة نيوزيلندا” والذي لقي رواجًا كبيرًا على مختلف المواقع على الإنترنت.\n\nفتابع معنا لتعرف حقيقة هذا الادّعاء..\n\nنص الادّعاء:\n\n“وفاة رافع السبابة في #مذبحة_نيوزيلندا.. المشهد الأخير في حياة مواطن سعودي يثير تعاطفا كبيرا حول العالم”\n\nانتشر الادّعاء على مختلف مواقع الإنترنت، فعلى فيس بوك نشره عدد كبير من الصفحات، نذكر منها: صفحة Arabi21 TV\n\nالتي نشرت الادّعاء بتاريخ 16 مارس 2019، الساعة 7:08 مساءً. وحقق الفيديو من خلالها 154,551 مشاهدة، و3,2 ألف تفاعل، مع 369 مشاركة حتى تاريخ آخر تحديث للمقال. وصفحة بناء ليبيا التي نشرته بتاريخ 17 مارس 2019، الساعة 10:50 صباحًا. وغيرها الكثير\n\nالنتيجة: عنوان مضلل\n\n– الصورة لخالد الجمالي فلسطيني من غزة ونشأ في الكويت.\n\n– تواصل فريق فتبينوا مع عائلة خالد الجمالي وهو بصحة جيدة ولم يصب إلا بجروح طفيفة في ركبته وظهره.\n\n– خالد الجمالي هو من رواد مسجد النور الدائمين، وبسبب إصابة في رجله كان يصلي على كرسي بجانب النافذة عندما واجهه القاتل و صوُب السلاح إليه، و لكنه لم يطلق النار على خالد و إنما على من كان على جانبيه حسب ما يروي. وبعد نجاته قفز من النافذة و جرح ركبته.\n\n– وبعد سقوط الجمالي على الأرض، تدافع المصلون فوقه هربًا من إطلاق النار. واستطاع بعدها النهوض و الهرب من فوق الحاجز إلى مكانٍ آمن، حيث اختبأ إلى حين وصول الشرطة و إنقاذه.\n\n– محسن الحربي هو أحد أصدقاء الجمالي، كان أحد ضحايا العملية الإرهابية، و قد بدأ الجمالي بتلقي اتصالات للاستفسار عن وضعه بعد أن تم تداول صورته الشهيرة رافعا سبابته الى السماء مرتبطةً بخبر استشهاد الحربي، إلا أنه أكد سلامته و أنه ما يزال على قيد الحياة.\n\n– وأكد انه لن يغادر البلاد التي هاجر إليها عام ١٩٩٦ و استقر في christchurch منذ ٤ سنوات، واصفًا امتنانه الشديد لسكان المنطقة و تعاطفهم.\n\nصورة لخالد الجمالي بالأمس\n\nمقالات ذات صلة:\n\nمصدر1\n\nمصدر2",
    "title": "وفاة رافع السبابة في الاعتداء الإرهابي بنيوزيلندا",
    "url": "https://fatabyyano.net/%d8%b1%d8%a7%d9%81%d8%b9_%d8%a7%d9%84%d8%b3%d8%a8%d8%a7%d8%a8%d8%a9/"
}