{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/08/21023353/%D9%84%D8%AB.png",
    "text": "تداول عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي على نطاق واسع مقطع يظهر فيه مذيعون يتكلمون بطريقة غريبة ادّعى ناشروه أنهم يتكلمون اللغة الكازاخستانية\n\n\n\nفما حقيقة ذلك المقطع؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“اللغة الكازاخستانية اغرب لغه واسرع لغة في النطق”\n\nنُشر هذا الادعاء من قبل عدة حسابات، فكان منها صفحة خدمة الشعب نيوز\n\nإذ أنّ الادعاء نُشر من قبل الصفحة بتاريخ 16 أبريل 2019\n\nوحصل المنشور حتى وقت التحديث على نحو 265 تفاعل وتمت مشاهدته من قبل 29 ألف شخص.\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا و هنا و هنا وأيضًا هنا و هنا وعلى يوتيوب أيضًا\n\nالمقطع باللغة الكازاخية، ولكن الكلام هو عبارة عن تدريب على سرعة النطق أو ما يسمى tongue twister\n\nحيث يقوم المتحدث بقول مجموعة من الكلمات صعبة النطق بشكل سريع وذلك لتدريب الدماغ على النطق السريع\n\nومن غير الضروري أن يكون للجملة معنى\n\nوهذه التقنية مستخدمة في كل اللغات بعضها يكون للتسلية ولكن عند المتحدثين المحترفين من السياسيين والممثلين ومذيعي التلفزيون تستخدم كتمارين لتحسين النطق\n\nاقرأ أيضًا: الكورونا مجرد وهم وهي تجربة لغاز السارين في مختبر بيولوجي أمريكي – خبر زائف!\n\nجمهورية كازاخستان\n\nهي أكبر دولة غير ساحلية في العالم، وتاسع أكبر دولة في العالم من حيث المساحة\n\nإذ تبلغ مساحتها 2,724,900 كيلومتر مربع، وهي دولة تقع في أوراسيا أي بين أوروبا ووآسيا، لكن معظم الأجزاء الغربية منها تقع في أوروبا.\n\nكازاخستان هي الدولة الأقوى في آسيا الوسطى اقتصاديًا، حيث يبلغ ناتجها المحلي الإجمالي 60٪ من الناتج المحلي الإجمالي للمنطقة، وذلك بصورة أساسية بسبب صناعة النفط والغاز لديها، كما أن لديها موارد معدنية وافرة.\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "اللغة الكازاخستانية تعتبر أغرب وأسرع لغة في النطق عرفها الإنسان",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%84%d8%ba%d8%a9-%d8%a7%d9%84%d9%83%d8%a7%d8%b2%d8%a7%d8%ae%d8%b3%d8%aa%d8%a7%d9%86%d9%8a%d8%a9-%d8%a3%d8%ba%d8%b1%d8%a8-%d9%88%d8%a3%d8%b3%d8%b1%d8%b9-%d9%84%d8%ba%d8%a9-%d9%81%d9%8a/"
}