{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/01191144/german-cockroach-4788427_1920.jpg",
    "text": "انتشر بين مستخدمي ورواد مواقع التواصل الاجتماعي على نطاق واسع خبر يشرح سبب انتشار الحشرات في المنازل ادّعى ناشروه أنه بسبب خلل طاقي\n\nفما صحة تلك المعلومة؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“ماالسبب في وجود الحشرات في المنزل ؟؟\n\nعالم امريكي يقول في دراسته :\n\nالكثير منا يشتكي من وجود الحشرات في المنزل بالرغم من أنه فعل الكثير للتخلص منها لكن دون جدوى ،\n\nفتجد هذة الحشرات تكثر في غير مواسمها مثل الصراصير والبعوض والنمل وغيرها..\n\nودائما نلجأ الى قتل هذة الحشرات بشتى الوسائل ويجهل الكثير منا انه لايحق له قتل هذة الحشرات\n\nلأن وجودها له رسالة طاقية تخبرك بوجود خلل في المنزل\n\nوأنه يجب عليك فهم الرساله بدل قتل الحشرات التى تخبرك بوجود الخلل الطاقي في منزلك.\n\nقد يسأل البعض ماذا يعني وجود خلل طاقي في المنزل ؟\n\nإن كان أفراد أسرتك لديهم الكثير من المشاكل والمشاحنات والسب والشتم أو عدم انسجام فتأكد من وجود خلل في طاقة المنزل أو ربما كانت طاقة حسد أو سحر…إلى آخر نص الادّعاء”\n\nنُشر هذا الادعاء من قبل عدة حسابات، فكان منها حساب علي ابو حسين\n\nإذ أنّ الادعاء نُشر من قبله بتاريخ 20 يونيو‏، الساعة 9:12 صباحًا\n\nوحصل المنشور حتى وقت التحديث على نحو 2800 تفاعل وتمت مشاركته من قبل 1900 شخصًا تقريبًا\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا و هنا و هنا وأيضًا هنا\n\nعلامات تدفع للشك بصحة الادعاء:\n\nلم يذكر اسم العالم الأمريكي الذي قام بالدراسة العلمية ولا اسم الورقة البحثية أيضًا\n\nكما لم يتم ذكر المركز العلمي أو البحثي الذي تمت فيه الدراسة\n\nوأيضًا لم يُذكر العام الذي تمت فيه فضلًا عن روابط لمواقع تبين تفاصيل الدراسة\n\nالبحث عن المصدر\n\nبالعودة إلى المراجع الموثوقة والمجلات العلمية المعتمدة مثل Nature و National Geographic\n\nلم نجد أي مقالات أو أبحاث علمية منشورة تتكلم عن علاقة الطاقة بالحشرات المنزلية\n\nفضلًا عن المواقع العلمية الأخرى\n\nعلوم الطاقة الحقيقية\n\nفي الفيزياء، هناك عدة أنواع من الطاقة، إما معروفة أو مجهولة\n\nفالمعروفة مثل الطاقة الحركية، بفروعها من طاقة كهربائية وطاقة حرارية وطاقة ذرية قوية، وضعت لها قوانين رياضية واضحة، ولها تطبيقات على أرض الواقع\n\nوالمجهولة، يعرفها العلماء من خلال تأثيرها غير المباشر، ولها قياسات واضحة بالرغم من جهلهم لمكوناتها، مثل الطاقة الداكنة،\n\nوبالرغم من أن العلماء ليس لديهم أي تفسير علمي لها، ولكن القياسات الفلكية لها دقيقة لا شك فيها، ويمكن ونمذجتها بالحاسوب على مستوى المجرات.\n\nبينما مواضيع “علم الطاقة” فهي ليست من العلوم المبنية على التجارب والدراسات التي تؤكد تأثيرها على الإنسان والكائنات الحية الأخرى، فكل ما تمتلكه سوى تجارب شخصية غير مثبتة، وكتب ذات صياغة منمّقة\n\nاقرأ أيضًا: حشرة الزيز خطر جديد محتمل يضاف إلى قاموس عام 2020 … خبر صحيح\n\nإذاً… ما الذي يجذب الحشرات إلى المنازل؟\n\nالعوامل التي تجذب الحشرات متعددة، لكن جميعها بعيد كل البعد عن “خِلّ ورسائل طاقيّة”\n\nفالحشرات لا تهتم كون المنازل تعود لملكية كائن آخر، فالحدود البشرية لا قيمة لها عندها\n\nفالحشرات تنظر للبيوت على أنها إضافات لمساكنها، فالعناصر الأساسية (الحرارة، الطعام، الرطوبة والمأوى) لها الدور الأبرز بجذب الحشرات إلى أي مكان.\n\nفقد يوحي المنزل للصرصور على أنه جوف شجرة، والنمل يمر عبر الشقوق بحثًا عن الطعام فتجذبه الروائح، كما أنه يستخدم الصالح منها لبناء مستعمراته\n\nوالذباب والنحل تجذبهم الروائح القوية كرائحة زيت القلي والروائح العطرية المميزة على سبيل المثال\n\nأما بالنسبة للعث أو السمكة الفضية التي تتغذى على البقايا والألياف النباتية، فتراها تقضم أجزاء من الملابس كون البعض منها مصنوع من القطن مثلًا\n\nكما البقوليات تجذب السوس … والحشرات التي تجذبها الأضواء…إلخ\n\nكيف يمكنني التخلص من الحشرات في المنزل؟\n\nببساطة من خلال التخلص وإزالة كل ما يجذبها، بالإضافة إلى:\n\nالتخلص من القمامة والحفاظ على حاويات القمامة نظيفة ومغطاة\n\nالتنظيف الدوري للغرف والممرات\n\nإغلاق الأبواب والنوافذ بإحكام عند الخروج من الغرف، خصوصًا في البيوت الغير مسكونة\n\nإغلاق الفتحات والشقوق في الأبواب والجدران\n\nإن كنت تربي حيوانًا أليفًا، بادر إلى تنظيفه بشكل دوري والتخلص من مخلفاته\n\nبناءً على ما سبق، قررت منصة فتبينوا تصنيف الادعاء على أنّه زائف، وذلك لأن الخبر مبني على أقوال غير مثبتة علميًا وغير مقبولة منطقيًا\n\n\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8\n\nمصدر9\n\nمصدر10\n\nمصدر11\n\nمصدر12",
    "title": "خلل في طاقة المنزل هو سبب انتشار الحشرات فيها",
    "url": "https://fatabyyano.net/%d8%ae%d9%84%d9%84-%d9%81%d9%8a-%d8%b7%d8%a7%d9%82%d8%a9-%d8%a7%d9%84%d9%85%d9%86%d8%b2%d9%84-%d9%87%d9%88-%d8%b3%d8%a8%d8%a8-%d8%a7%d9%86%d8%aa%d8%b4%d8%a7%d8%b1-%d8%a7%d9%84%d8%ad%d8%b4%d8%b1%d8%a7/"
}