{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/12031148/20200612_010840.jpg",
    "text": "يتداول رواد مواقع التواصل الاجتماعي مقطعًا يزعم أن علاج كورونا متوفر في جميع صيدليات العراق،\n\nيظهر في المقطع المقتطع من برنامج “ستوديو الجماهير” المعروض على قناة دجلة العراقية شخص يعرّف نفسه على أنه طبيب اسمه وسيم بلاسم،\n\nليقوم بوصف ما زعم أنه علاج مضمون لوباء كورونا (كوفيد-19).\n\nأول ناشر للمقطع كانت صفحة الفيسبوك الرسمية لقناة دجلة الفضائية في بثها المباشر (هنا)، وقد استضافت فيه الدكتور وسيم بلاسم في برنامجها “ستوديو الجماهير”، عدد 08/06/2020،\n\nنشرت القناة المقطع أيضًا على موقعها الإلكتروني (هنا)، وقناتها على يوتيوب (هنا وهنا)،\n\nحقّق المقطع تفاعلًا كبيرًا، وأعيد نشره 1100 مرة (حتى تاريخ إعداد هذا المقال في 11/06/2020).\n\nنشر جزء المقطع الذي وصف فيه الطبيب علاج كورونا المزعوم العديد من الصفحات والحسابات الأخرى ( هنا، هنا، هنا، هنا، هنا، هنا وهنا).\n\nملخص الادعاء:\n\nقدّم الطبيب حلًّا لكورونا في نقطتين رئيستين:\n\n1/ الوقاية من كورونا عن طريق:\n\nأ/ بعض المأكولات اليوميّة:\n\nقدّم في ذلك العديد من النصائح؛ مثل تناول مزيج من الثوم وزيت الزيتون يوميًّا، بالإضافة إلى 50غ من الزنك، و5000 إلى 10000 وحدة من الفيتامين د3 (1000 وحدة فقط للأطفال)،\n\nتناول يومي للفيتامين C المقتنى من الصيدليات، تناول الفاكهة بعد الطعام لا قبله، تجنّب تناول الحليب ومشتقاته، تناول الشعير، تناول الشكولاطة السوداء وتناول بعض الخضروات كالثوم والبصل غير مطهوّين.\n\nب/ شرب سبع قطراتِ ماء أكسيجيني في كوب من الماء:\n\nوقد قام بذلك بنفسه على المباشر، ونصح بشربها يوميًّا، وبإضافة سبع قطرات في ماء القدر للطّهو أيضًا،\n\nوقال إنّه يستخدمها منذ سنوات، كما وصفها لعدد من زبائنه وقد كانت النتيجة مبهرة -كما يدّعي-، من دون أيّ مضاعفات جانبيّة.\n\n2/ العلاج المستخدم في حالة الإصابة بكورونا:\n\nوصف الدكتور مادّتين اخترعهما “جيم هامبل” تسمّيان MMS1 و MMS2 في علاج كورونا،\n\nمرشدًا النّاس إلى أنهما يؤخذان عبر الفم مع كوب من الماء، ليؤدي ذلك إلى تفاعل في المعدة يعطي مادة تقوي المناعة، وليس لها أي ضرر على الصحة،\n\nأشار الطبيب أيضا إلى أن MMS2 متوفر في الصيدليات، بينما ال MMS1 يمكن صناعته في المختبرات،\n\nأكد الدكتور على أن العلاج فعّال، وأنه يتحمّل مسؤولية كلامه،\n\nكما أكد أنه بإمكان أيّ شخص أن يتحقّق من كلامه ليتأكد من صحته.\n\nبعد البحث والتدقيق في مدى صحة الادعاءات تبيّن ما يلي:\n\nهل يُعدُّ تناول بعض الأطعمة طريقة للوقاية من الإصابة من وباء كورونا؟\n\nوباء كورونا، أو كوفيد-19 هو وباء يصيب الجهاز التنفسيّ، ويسبّبه فيروس SARS-COV-2 المُكتشف في أواخر سنة 2019،\n\nتناولت العديد من الدراسات الفيروس والمرض الذي يسبّبه من عدّة جوانب، ولم تؤكد أي دراسة حتى الآن أن الوقاية من الوباء تكون بتناول بعض الأطعمة،\n\nتطّلع منظمة الصحة العالمية على آخر الدراسات، وتقدم تحديثات حول الوباء باستمرار،\n\nعلى الرغم من ذلك فقد أكّدت من قبل على أنّ تناول الثوم لا يقي من الإصابة بفيروس كورونا على الرغم من الفوائد التي يحتويها،\n\nوعادت بعدها وخصّت الفلفل الحارّ بنفيٍ لوحده أيضًا،\n\nمؤكدة مرارًا وتكرارًا على أنّ سبل الوقاية من الفيروس تكمن في التباعد الاجتماعي (1 متر على الأقل) وغسل اليدين باستمرار،\n\nومشيرة إلى أن الأكل الصحي، وشرب الماء بكميات كافية وممارسة الرياضة مفيد للصحة بشكل عام فقط.\n\nتقييم فتبينوا: زائف.\n\nهل شرب الماء الأكسجيني (بيروكسيد الهيدروجين) يساعد في الوقاية من الإصابة بوباء كورونا؟\n\nفي واقع الأمر، الإشاعة متداولة من قبل على أنه علاج للعديد من الأمراض وخصوصًا السرطان،\n\nوذلك بسبب فرضيّة تقول إنّ سبب السرطان هو نقص في الأكسجين الذي يصل إلى الخلايا،\n\nوأنّ شرب الماء الأكسجيني يساعد على زيادة نسبة الأكسجين في الدم، الأمر الذي يؤدي إلى القضاء على السرطان،\n\nغير أن هذا الكلام ليس له أي أساس علمي، بل وأن العديد من الأدلّة قد نفته (هنا وهنا)،\n\nناهيك عن كم الدراسات والحوادث التي أكدت أن شربه يعتبر خطرًا كبيرًا على الصّحة (هنا، هنا، هنا وهنا)،\n\nحتى ولو كانت الجرعات منخفضة، فذلك قد يؤدي إلى تقرّحات في المعدة إذا كان تناوله بشكل مستمر (هنا).\n\nتقييم فتبينوا: زائف.\n\nهل يعالج مركب ال MMS وباء كورونا؟\n\nلا يوجد أيّ علاج أو لقاح نهائي لوباء كورونا حتى تاريخ إعداد هذا المقال (11/06/2020) بما فيها مركب ال MMS،\n\nوذلك بحسب منظمة الصحة العالمية:\n\nلكن هناك العديد من اللقاحات والعلاجات التي هي قيد الدراسة حاليًا لمحاولة إيجاد حلّ لوباء كورونا،\n\nلكن لا يعتبر مركب ال MMS ضمن هذه المشاريع أيضًا!\n\nكما أن وزارة الصحة العراقية، على لسان المتحدث باسمها الدكتور “سيف البدر” خصّت المركب بحد ذاته بردّ رسمي على القناة نفسها، التي تداركت ونشرت الرد في 09/06/2020 على فيسبوك (هنا وهنا) ويوتيوب (هنا وهنا)\n\nوأكّدت أنه لا يعالج وباء كورونا، بل ويُعتبر خطرًا كبيرًا على الصّحة.\n\nتصنيف فتبينوا: زائف.\n\nما هو مركب ال MMS؟\n\nهو اختصار ل: Miracle Mineral Supplement ومن أسمائه أيضًا CD protocol،\n\nلأنه يتكون من Chlorine Dioxide وهو عبارة عن مادة كيميائية مبيّضة قويّة جدًّا، تستعمل في مختلف عمليات التنظيف والتطهير،\n\nأوّل من أطلق المادة كعلاج ودعمها بقوة كان “جيم هامبل” في كتابه الصادر في 2006 والذي عنونه: The Miracle Mineral Solution of the 21st Century،\n\nثمّ روّج له بعدها كعلاج لغالبيّة الأمراض مثل: الإيدز، والسرطان والتوحّد وأنّه كان علاجًا فعّالًا للملاريا في إفريقيا،\n\nغير أن الاتّحاد الدولي لجمعيات الصليب الأحمر والهلال الأحمر نفى ذلك بشدة،\n\nفقد تسبّب استعماله في مختلف أرجاء العالم في العديد من الحوادث التي وصلت بأصحابها إلى الموت، ممّا أدّى إلى التحذير منه ومنعه في مختلف دول العالم،\n\nكما أنّ أوّل مطلق ومروّج له، جيم هامبل صرّح سنة 2016 أنّ مركب ال MMS لا يعالج أي شيئًا،\n\nعلى الرغم من ذلك استمر الترويج له، ووُصف كعلاج لكورونا في عدّة دول مثل أمريكا،\n\nكما رُوّج له من قبل عربيًّا، وقد وضّحت المنصة زيف الادعاء من قبل في هذا المقال.\n\nبناءً على ما سبق، قرّرت منصّة فتبينوا تصنيف مجموع الادعاءات على أنها زائفة لأنّها تقدم مجموعة من الحقائق العلمية غير الصحيحة، بل إنّ هذه الادّعاءات قد تتسبّب في خطر كبير على المتلقي.\n\nما هو خطر هذه الادّعاءات؟\n\nانتشرت ادّعاءات مماثلة من قبل في إيران على أنّ شرب الكحول يقي من كورونا،\n\nوالحصيلة كانت 600 قتيل و3000 حالة أخرى في المستشفى، أي أكثر ممّا قد يفعله فيروس كورونا!\n\nممّا دفع منظمة الصحّة إلى نشر بيان رسمي تنفي فيه إمكانية علاج كورونا بشرب الكحول.\n\nأفضل طريقة للوقاية من المرض هي تجنب التعرض لهذا الفيروس:\n\nيوصي الخبراء باتّخاذ مجموعة من الإجراءات الوقائية اليومية للمساعدة في منع انتشار أمراض الجهاز التنفسي، وهي:\n\nتجنب الاتصال الوثيق بالناس الذين يعانون من المرض. تجنب لمس العينين والأنف والفم. ابقَ في المنزل عندما تكون مريضًا. غطِّ السعال أو العطس بمنديل، ثم قم برميها في سلة المهملات. قم بتنظيف وتطهير الأشياء والأسطح التي تمسها بشكل متكرر باستخدام رذاذ أو مسح منتظم للتنظيف المنزلي. اغسل يديك كثيرًا بالماء والصابون لمدة 20 ثانية على الأقل، خاصة بعد الذهاب إلى الحمام وقبل الأكل وبعد التمخّط أو السعال أو العطس.\n\nإذا لم يكن الصابون والماء متوفرين بسهولة، استخدم مطهر اليدين بالكحول مع 60٪ على الأقل من الكحول. اغسل يديك بالماء والصابون دائمًا إذا كانت الأيدي متسخة بشكل واضح.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6ّ\n\nالمصدر7\n\nالمصدر8\n\nالمصدر9\n\nالمصدر10\n\nالمصدر11\n\nالمصدر12\n\nالمصدر13\n\nالمصدر14\n\nالمصدر15\n\nالمصدر16\n\nالمصدر17\n\nالمصدر18\n\nالمصدر19",
    "title": "علاج كورونا متوفر في جميع صيدليات العراق",
    "url": "https://fatabyyano.net/%d8%b9%d9%84%d8%a7%d8%ac-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d9%85%d8%aa%d9%88%d9%81%d8%b1-%d9%81%d9%8a-%d8%ac%d9%85%d9%8a%d8%b9-%d8%b5%d9%8a%d8%af%d9%84%d9%8a%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d8%b1/"
}