{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2017/10/21024048/3.jpg",
    "text": "? علاج الزهايمر .. من القرآن الكريم ?\n\nمصدر الخبر الكاذب\n\nقصة الإشاعة:\n\nقامت قناة The world of natural herbs 8 يناير 2015 و تم مشاهدته 6.4 مليون (6,399,937) مرة على اليوتيوب.\n\nقامت جريدة المصريون بنشر الخرافة بتاريخ 12 إبريل 2015 على الموقع.\n\nبنشر الخرافة على الموقع. قامت قناة بنشر الخرافة بتاريخ 29 يوليو 2015 و تم مشاهدته 4385 مرة على اليوتيوب.\n\nبنشر الخرافة بتاريخ و على اليوتيوب. قامت قناة بنشر الخرافة بتاريخ 5 أغسطس 2015 و تم مشاهدته 6072 مرة على اليوتيوب.\n\nبنشر الخرافة بتاريخ و على اليوتيوب. قام موقع مصر فايف بنشر الخرافة بتاريخ 26 مارس 2016 على الموقع.\n\nبنشر الخرافة على الموقع. قامت قناة حكايات Hkayat 18 مايو 2016 و تم مشاهدته بمقدار 644,484 مرة على اليوتيوب.\n\nقامت قناة بنشر الخرافة بتاريخ 1 أغسطس 2016 و تم مشاهدته 5132 مرة على اليوتيوب.\n\nبنشر الخرافة بتاريخ و على اليوتيوب. قامت قناة Abu9 9Jaber بنشر الخرافة بتاريخ 19 مارس 2017 و تم مشاهدته بمقدار 13,239 مرة على اليوتيوب.\n\nقامت قناة خبرني كلشي بنشر الخرافة بتاريخ 7 إبريل 2017 و تم مشاهدته بمقدار 80,410 مرة على اليوتيوب.\n\nقامت قناة حكايات Hkayat 16 إبريل 2017 و تم مشاهدته بمقدار 1.3 مليون (1,366,613) مرة على اليوتيوب. كانت هذه هي المرة الثانية للقناة.\n\nقامت قناة بنشر الخرافة بتاريخ 17 إبريل 2017 و تم مشاهدته بمقدار 6245 مرة على اليوتيوب.\n\nبنشر الخرافة بتاريخ و على اليوتيوب. قامت قناة عالم المعرفة بنشر الخرافة بتاريخ 6 مايو 2017 و تم مشاهدته بمقدار 12,851 مرة على اليوتيوب\n\nقامت صفحة كلام في حب الله ورسوله بتاريخ 7 أغسطس 2017 بنشر الخرافة و تم مشاهدته ما يزيد عن 7.5 مليون(7,500,00) مرة على الفيس بوك يذكر أن المنشور تم مشاركته 458,000 مرة فقط من هذه الصفحة.\n\nقامت صفحة مجلة الحياة بنشر الخرافة بتاريخ 4 ديسمبر 2017 و تم مشاهدته بمقدار 133,000 مرة على الفيس بوك. يذكر أن المنشور تم مشاركته 4000 مرة فقط من هذه الصفحة.\n\nقام موقع ميزوويب بنشر الخرافة بتاريخ 20 ديسمبر 2017 على الموقع.\n\nبنشر الخرافة على الموقع. قامت قناة بنشر الخرافة بتاريخ 20 إبريل 2019 و تم مشاهدته 3688 مرة على اليوتيوب.\n\nبنشر الخرافة بتاريخ و على اليوتيوب. قامت قناة بنشر الخرافة بتاريخ 23 يوليو 2019 و تم مشاهدته 7336 مرة على اليوتيوب.\n\nبنشر الخرافة بتاريخ و على اليوتيوب. قامت صفحة بنشر الخرافة بتاريخ 12 سبتمبر 2019 و تم مشاهدته 1700 مرة على الفيس بوك.\n\nكل ما ذكر من معلومات مجرد أكاذيب!\n\n– فالقصة التي ذُكِرت عن ابن عباس رضى الله عنهما قصة مكذوبة ولا أصل لها و دعوى قول ابن تيمية أيضًا باطلة ولا أساس لها ( هذه الادعاءات موجودة بالفيديو الذي اخدت منه الـScreenshot).\n\n– وقد وردت عدة أحاديث في فضائل سورة يس ولكن لايصح منها شيء أكثرها أحاديث مكذوبة وموضوعة.\n\n\n\n– كما أنه لايوجد ثقوب في الدماغ والشيء الوحيد الذي يمكن أن يحدث ثقب في الدماغ هو صدمة قوية بشيء حاد.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "خـرافة : قراءة سورة يس تعالج ألزهايمر!",
    "url": "https://fatabyyano.net/%d8%ae%d9%80%d8%b1%d8%a7%d9%81%d8%a9-%d9%82%d8%b1%d8%a7%d8%a1%d8%a9-%d8%b3%d9%88%d8%b1%d8%a9-%d9%8a%d8%b3-%d8%aa%d8%b9%d8%a7%d9%84%d8%ac-%d8%a3%d9%84%d8%b2%d9%87%d8%a7%d9%8a%d9%85%d8%b1/"
}