{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/08/06223948/%D8%AA%D8%B5%D9%88%D9%8A%D8%B1-%D8%AD%D8%B1%D8%A7%D8%B1%D9%8A-%D9%84%D9%82%D8%B5%D9%81-%D8%B5%D8%A7%D8%B1%D9%88%D8%AE-%D9%84%D8%A8%D9%8A%D8%B1%D9%88%D8%AA.jpg",
    "text": "بعد الإنفجار الحاصل في مرفأ بيروت، تداول عدد كبير من مستخدمي ورواد مواقع التواصل على نطاق واسع مقطع ادّعى ناشروها أنه يظهر صاروخ موجه نحو مرفأ بيروت\n\nفما حقيقة ذلك المقطع؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nوقد انتشر الادعاء بعدة صيغ تشير إلى الصاروخ الموجه نحو مرفأ بيروت نذكر منها :\n\n“وسائل اعلام لبنانية: فيديو تصوير حراري يوضح سقوط صاروخ على مرفأ بيروت.”\n\n“الفيديو يلي ما حدا قدر يحصل عليه”\n\n“صاروخ يورانيوم مخصب موجه.”\n\nنُشر هذا الادعاء من قبل عدة حسابات، فكان منها صفحة Rawad Nader\n\nوهي صفحة عامة موثّقة يتابعها أكثر من 226 ألف شخص\n\nإذ أنّ الادعاء نُشر من قبل الصفحة بتاريخ 6 أغسطس، الساعة 2:40 مساءً\n\nوحصل المنشور حتى وقت التحديث على نحو 2600 تفاعل وتمت مشاركته من قبل 1100 شخصًا ونتوقع ازدياد الأرقام مع مرور الوقت\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا و هنا و هنا و هنا وأيضًا وعلى إنستغرام هنا\n\nوانتشر بشكل هائل على منصة يوتيوب هنا و هنا و هنا و هنا و هنا\n\nمن خلال التدقيق بالمقطع ومقارنته بمقاطع أخرى توصل الفريق أنه عبارة عن نسخة معدلة عن مقطعين لا يظهر في كليهما أي صاروخ موجّه نحو مرفأ بيروت\n\nعبر تطبيق Negative filter عليه ليظهر بهذا الشكل، فالتصوير ليس حراريًا.\n\nقام الفريق بعكس تأثيره باستخدام برنامجي Photoshop و After effects أيضاً للتأكد من حقيقة المقطع\n\nفمن خلال البحث العكسي عبر محركات البحث لصور مجتزأة من مقطع الادعاء بعد القيام بعكس تأثير الفلتر نصل إلى حقيقة المقطعين\n\nحقيقة المقطع الأول:\n\nفقد وصل فريق فتبينوا إلى المقطع الأول وقد نشرته قناة CNN بالعربية بدقة عالية\n\nيمكنك ملاحظة الفرق بين المقطع الأصلي والمعدل\n\nوبمراجعة المقطع الأصلي والتدقيق فيه نلاحظ أن لا وجود لأي جسم يشبه الصاروخ فيه. مما يؤكد أن الصاروخ الظاهر في فيديو الادعاء تمت إضافته لاحقاً. شاهد هذا الفيديو التوضيحي\n\nوهنا نقوم بعرض شرح توضيحي للفيديو المفبرك\n\nوقد قامت شبكة فرانس برس بالتحقق من الخبر وأصدرت النتيجة بأن الفيديو ” مركب ” وتحديد مصدر انتشار الفيديو المفبرك.\n\nحقيقة المقطع الثاني:\n\nويتضمن الادعاء مقطع آخر معدل باستخدام تأثير negative أيضاً والتصوير ليس حراريًا أيضًا\n\nوبعكس التأثير كما في المقطع الأول يمكنك ملاحظة الفرق بين المقطع الأصلي والمعدل أي أنه تمت إضافة الصاروخ في مقطع الادعاء وهو غير موجود في المقطع الأصلي الذي نشرته قناة الغد\n\nأقرب فيديو لانفجار مرفأ بيروت شاهد.. أقرب فيديو لانفجار #مرفأ_بيروت Publiée par ‎قناة الغد Alghad TV‎ sur Mercredi 5 août 2020\n\nما هي آخر مستجدات تفجير مرفأ بيروت ؟\n\nفي 4 أغسطس وقع في الساعة 18:08 بالتوقيت المحلي للبنان تفجير ضخم أثار ذعر السكان وسبب دماراً كبيراً\n\nسمع دوي انفجاره في قبرص التي تبعد نحو 160 كيلومترا عبر البحر\n\nالانفجار حصل في مستودعات بميناء بيروت تضم مواد شديدة الانفجار\n\nوقال الرئيس اللبناني ميشال عون إن 2750 طن من نترات الأمونيوم، التي تدخل في صناعة الأسمدة والقنابل، كانت مخزنة في الميناء منذ ست سنوات دون إجراءات سلامة\n\nوقال محافظ العاصمة اللبنانية بيروت، مروان عبود، إن الانفجار الضخم الذي ضرب مرفأ المدينة تسبب في أن ما بين 250 ألف شخص و 300 ألف شخص باتوا من غير منازل لأن بيوتهم أصبحت غير صالحة للسكن\n\nبناء على ما سبق قرر فريق فتبينوا تصنيف الادعاء على أنه زائف تماماً، لأنه لا وجود للصاروخ في اللقطات الأصلية الذي تمت إضافته لاحقًا، والتصوير ليس حرارياً.\n\nاقرأ أيضاً: صاروخ موجه هو السبب بحادثة بيروت كما يظهر في الفيديو..زائف\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3",
    "title": "المقطع مفبرك ولم يظهر في المقطع الأصلي أي صاروخ موجه ضرب مرفأ بيروت",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%85%d9%82%d8%b7%d8%b9-%d9%85%d9%81%d8%a8%d8%b1%d9%83-%d9%88%d9%84%d9%85-%d9%8a%d8%b8%d9%87%d8%b1-%d9%81%d9%8a-%d8%a7%d9%84%d9%85%d9%82%d8%b7%d8%b9-%d8%a7%d9%84%d8%a3%d8%b5%d9%84%d9%8a/"
}