{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/01/21031257/%D9%81%D8%AA%D8%A8%D9%8A%D9%86%D9%88-16.jpg",
    "text": "مقطع الفيديو لطائرة تحلق بين أبراج جسر البوسفور في تركيا هو عمل فني من تصميم Murat NAR\n\nقناته على اليوتيوب\n\nالمؤثرات البصرية VFX ودورها في ظهور خرافات مثل عبور الطائرة:\n\nقد انعكس التطور التقنيّ الهائل في الأعوام الأخيرة الماضية على عالم صناعة الأفلام والعروض التلفزيونية والسينمائية بشكلٍ عام، وجعلنا نشعر وكأننا نعيش في عوالمَ من الخيال حيث توجد التنانين وتنطق الحيوانات وتطير السفن في الفضاء…!\n\nيعود أحد أسباب تلك النقلة النوعية إلى تطوّر مجال المؤثرات البصرية Visual effects أو ما يعرف اختصارًا بـ VFX وهو مجموعة العمليات التي تُصنَع أو تُعالَج من خلالها المشاهدُ المرئيةُ خارجَ نطاقِ التصوير الحيِّ، حيث يتم دمج صور ونماذج مُنشأة حاسوبيًّا مع مشاهد حيّة تم التقاطها بالفعل وذلك بواسطة برامج متخصصة، إذ يبدو المشهد النهائي وكأنه حقيقيّ وأنّ جميع العناصر المشاهدة كانت موجودةً بالفعل في المشهد نفسه!\n\nتكمن أهمية المؤثرات البصرية في إمكانية إنتاج مشاهد خطرة أو مكلفة أو من غير الممكن تمثيلها أو تصويرها، فضلًا عن خلق بيئات وكائناتٍ غير موجودةٍ في الأصل كتلك التي نشاهدها في العديد من العروض السينمائية والتلفزيونية والإعلانات التجارية.\n\nانتشار الادّعاءات الزائفة:\n\nبفضل هذا التطور وتوافر العديد من البرامج المتخصصة سهلة الاستخدام في هذا المجال، والمتاحة بأسعار معقولة، فإن هناك العديد من تلك المشاهد التي تُستَخدم فيها المؤثرات البصرية يتم إنتاجها يوميًّا في مختلف أنحاء العالم بواسطة صانعي الأفلام ومحترفي المؤثرات البصرية والرسوم المتحركة، ويتم تداول العديد منها عبر مواقع التواصل الاجتماعي، بعض تلك المشاهد يظهر فيها التأثير البصري بشكلٍ جليّ، إلا أنَّ بعضها الآخر يتم تناقله على أنه مشهدٌ حقيقيٌ دون التثبّت من صحة ذلك، وقد كان من أكثر تلك المشاهد تداولاً وإثارةً للجدل في الآونة الأخيرة ذاك الذي تظهر فيه طائرةٌ حربيةٌ تمر بسرعةٍ كبيرةٍ وهي مائلة بين قائمي أحد الجسور المعلّقة، والذي تداوله العديد من مستخدمي مواقع التواصل الاجتماعي على أنه مشهد حقيقي فيما وصفوه بالطائرة المجنونة، بينما هو في الحقيقة عملٌ فنيٌّ تم تصميمه بواسطة فنان الرسوم المتحركة والمؤثرات البصرية Murat Nar الذي قام فيه بإنتاج المشهد بواسطة برامج التأثير البصري والذي يُظهر فيه طائرة تحلّق بين أبراج جسر البوسفور الشهير في تركيا، ونشره على حسابه الخاص على تطبيق انستغرام مع إشارةٍ إلى استخدام المؤثرات البصرية VFX في تصميمه.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "عبور طائرة حربية بين قائمي برج أحد الجسور المعلقة!(فيديو)",
    "url": "https://fatabyyano.net/%d8%b9%d8%a8%d9%88%d8%b1-%d8%b7%d8%a7%d8%a6%d8%b1%d8%a9-%d8%ad%d8%b1%d8%a8%d9%8a%d8%a9-%d8%a8%d9%8a%d9%86-%d9%82%d8%a7%d8%a6%d9%85%d9%8a/"
}