{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/08/05222849/%D9%85%D8%B5%D8%B1-%D8%AA%D8%B6%D9%8A%D8%A1-%D8%A7%D9%94%D9%87%D8%B1%D8%A7%D9%85%D8%A7%D8%AA-%D8%AA%D8%B6%D8%A7%D9%85%D9%86-%D9%85%D8%B9-%D9%84%D8%A8%D9%86%D8%A7%D9%86-%D8%AA%D9%81%D8%AC%D9%8A%D8%B1%D8%A7%D8%AA-%D8%A8%D9%8A%D8%B1%D9%88%D8%AA.jpg",
    "text": "نتيجة التحري: ادعاء زائف\n\nهل أضاءت مصر فعلا الأهرامات بألوان علم لبنان عقب انفجارات بيروت؟\n\nمن خلال الصفحة الرسمية لوزارة السياحة والآثار المصرية، وموقعها الرسمي لم يقف فريق فتنبينوا على أي خبر رسمي أو بلاغ صحفي إلى حدود مساء الأربعاء 5 أغسطس،\n\nيفيد بأن هيئة الآثار السياحية المصرية قد أضاءت فعلا أهرام مصر بألوان علم لبنان مساء اليوم نفسه الذي شهد انفجارات بيروت.\n\nخلاف أخبار مماثلة سبق نشرها في الصفحة المذكورة عن الأهرامات.\n\nبالاستعانة بالكلمات المفتاحية (مصر تضيء الأهرامات) على محرك البحث جوجل، نقع على عدة نتائج،\n\nمنها صورة مشابهة لصورة الادعاء من حيث زاوية تصوير أهرامات الجيزة بمصر في حالة مضاءة ليلا مع اختلاف بارز في الألوان،\n\nومن خلال تقنية البحث العكسي، اتضح أن هذه الصورة مؤرشفة في موقع TinEye بتاريخ 18 أبريل 2020،\n\nوالتقطت في إطار مبادرة وزارة السياحة والآثار المصرية شهر أبريل المنصرم تحت شعار “اكتشف مصر من بيتك”،\n\nوذلك لإتاحة عدد من الزيارات الافتراضية وجولات إرشادية لبعض المواقع والمتاحف الأثرية المصرية لشعوب العالم عبر الصفحات الرسمية للوزارة على شبكة الإنترنت،\n\nوذلك خلال فترة تواجدهم في المنازل ضمن الإجراءات الاحترازية والوقائية من فيروس كورونا المستجد (Covid19).\n\nمن خلال المقارنة المتفحصة ظهر لفريق فتبينوا تطابق تام بين الأضواء البعيدة الملتقطة على حافتي الأهرامات\n\nبشكل متماثل بين صورة الادعاء وصورة الأهرامات التي سبقت إضاءتها شهر أبريل المنصرم.\n\nكما تبرز علامات التطابق التام الدالة على الفبركة في شكل الغيوم و قطعة الحجر المتواجدة على حافة الهرم.\n\nما يشكل مؤشرا قويا وعلامات دالة على فبركة صورة الادعاء انطلاقا من الصورة أدناه:\n\nالنتيجة: ادعاء زائف.",
    "title": "صورة أهرامات مصر تضيء إثر انفجارات بيروت غير صحيحة",
    "url": "https://fatabyyano.net/%d8%a3%d9%87%d8%b1%d8%a7%d9%85%d8%a7%d8%aa-%d9%85%d8%b5%d8%b1-%d8%aa%d8%b6%d9%8a%d8%a1-%d8%a7%d9%86%d9%81%d8%ac%d8%a7%d8%b1%d8%a7%d8%aa-%d8%a8%d9%8a%d8%b1%d9%88%d8%aa/"
}