{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/22000525/%D8%B1%D8%A6%D9%8A%D8%B3-%D9%85%D8%AF%D8%BA%D8%B4%D9%82%D8%B1-%D9%8A%D8%B5%D8%B1%D8%AD-%D9%85%D9%86%D8%B8%D9%85%D8%A9-%D8%A7%D9%84%D8%B5%D8%AD%D8%A9-%D8%B1%D8%B4%D9%88%D8%A9-%D8%B4%D8%A7%D9%8A-%D8%A3%D8%B9%D8%B4%D8%A7%D8%A8-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7.jpg",
    "text": "يتداول رواد مواقع التواصل الاجتماعي منشورًا يدّعي أن رئيس مدغشقر “أندرى راجولينا” صرّح بأن منظمة الصحة العالمية حاولت تقديم رشوة قيمتها 20 مليون دولار مقابل إضافة بعض المواد السامة لعلاج كورونا العشبي الذي ترّوج له بلاده،\n\nتم تداول الخبر بكثرة على موقع فيسبوك، وعادة ما رافقته صورة من جريدة Tanzania perspectives مثلما نشر حساب Tom Sawyer بتاريخ 17/05/2020 معلّقًا:\n\nبعد نجاح الدواء الذي انتجته مدغشقر والذي بدأت بعض الدول الافريقية باستعماله\n\nمنظمة الصحة العالمية تعرض 20 مليون دولار على المختبر الذي ينتجه على أن يضيف بعض المواد التي تعتبر ” سامة ” في المحلول\n\nورئيس مدغشقر يفضحهم علنا و يطلب من الدول الافريقية الانسجاب من المنظمة وطرد اعضائها\n\n– الدواء المشار اليه مركب اساسا من عشبة الشيح واثبت نجاحه بصفة مذهلة بعد تجربته على مرضى كورونا\n\nوقد أرفق هذا الرابط لأحد المواقع الإلكترونية كدليل على كلامه.\n\nحقّق المنشور تفاعلًا كبيرًا وأعيد نشره نحو 120 مرة حتى تاريخ تحرير هذا المقال في 21/05/2020.\n\nانتشر الخبر حاملًا صيغًا مختلفة (هنا، هنا وهنا) تحمل مضمون الادعاء نفسه وأُرفقت به الصورة نفسها والرابط أحيانًا،\n\nإضافة إلى صورة أخرى لمقال من جريدة مكتوبة باللغة السواحليّة أحيانًا أخرى مثل منشور Hesham Salaam\n\nانتشر الادعاء في مواقع أخرى مثل تويتر، كما ونشرته من قبل العديد من المواقع الأجنبية الأخرى.\n\nبعد تدقيق منصّة فتبينوا لمدى صحّة الادعاءات تبين ما يلي:\n\nبمحاولة البحث عن نسخة إلكترونية لجريدة Tanzania perspective توصّلنا إلى الصفحة الأولى لها (عدد 14/05/2020) التي كانت مطابقة للصورة المتداولة (هنا) ما ينفي إمكانية التلاعب بالعنوان،\n\nفي المقال الثاني المكتوب باللغة السواحلية يمكننا ملاحظة اسم الجريدة مرفقًا أسفل المقال “FAHARI YETU”، إضافة إلى الإيميل: [email protected] الأمر الذي أرشدنا إلى أنهما جريدتان لجهة النشر نفسها.\n\nتحقيق فتبينوا:\n\nترجمة المقال أوضحت أنّ الجريدة أخبرت فعلًا في عنوان المقال كما في مضمونه:\n\nأنّ رئيس مدغشقر صرّح -حسب الجريدة- بأن منظمة الصحة عرضت رشوة ب 20 مليون دولار لتسميم الشاي العشبي،\n\nالذي تزعم مدغشقر أنه علاج لكورونا، وتقوم بتصديره لدول إفريقية أخرى،\n\nوقد كان ذلك حسب زعمها خلال لقاء صحفي أجراه مع قناة فرانس 24،\n\nبحث الفريق عن اللقاء، فوجده منشورًا على قناة اليوتيوب التي يوجِّه إليها موقع رئاسة الجمهورية المدغشقرية وعلى موقع فرانس 24 في 11/05/2020.\n\nلكنّ المفاجأة كانت أنّ الرّئيس لم يصرّح تمامًا بكلام مشابه عند سماعنا للقاء كاملًا، أو عند اطّلاعنا على ما أورده موقع فرانس 24.\n\nبالبحث أكثر في حسابي رئاسة الجمهورية المدغشقرية على تويتر وفيسبوك،\n\nوحسابي رئيس مدغشقر على هذين الموقعين، حيث اعتاد نقل أخباره، لم نعثر على أي تصريح أو تلميح مشابه.\n\nكل ما وجدناه هو أنّ بعض المواقع الإخبارية غير الموثوقة فقط هي من تناقلت الخبر مترجمًا حرفيًا عن مقال الجريدية التنزانية لا غير،\n\nكما أن وكالة فرانس برس تواصلت مع ممثل عن رئاسة الجمهورية المدغشقرية للحصول على توضيح حول القضية،\n\nوقد كان الجواب بالنفي، أي أن الرئيس لم يقل كلامًا مشابهًا أبدًا.\n\nوقد نشرت قناة رئاسة الجمهورية المدغشقرية بتاريخ 23/05/2020 حيثيات الحوار الذي جرى رئيس مدغشقر والمدير العام لمنظمة الصحة للعالمية،\n\nوقد كان الحوار وديا إلى أبعد الحدود، وخلص باتفاق قبول الشاي العشبي الذي اقترحته مدغشقر كمشروع علاج، ودراسته علميا.\n\nبناءً على ذلك، قرّرت منصة فتبينوا تصنيف الخبر على أنه زائف لأنه ينسب لرئيس مدغشقر كلامًا لم يقله.\n\nيمكنك مراجعة مجموعة الأخبار التي تحققت منها منصة فتبينوا حول كورونا من هنا.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6\n\nالمصدر7\n\nالمصدر8\n\nالمصدر9\n\nالمصدر10",
    "title": "رئيس مدغشقر يصرح بأن منظمة الصحة حاولت تقديم رشوة مقابل تسميم العلاج العشبي ضد كورونا",
    "url": "https://fatabyyano.net/%d8%b1%d8%a6%d9%8a%d8%b3-%d9%85%d8%af%d8%ba%d8%b4%d9%82%d8%b1-%d9%8a%d8%b5%d8%b1%d8%ad-%d8%a8%d8%a3%d9%86-%d9%85%d9%86%d8%b8%d9%85%d8%a9-%d8%a7%d9%84%d8%b5%d8%ad%d8%a9-%d8%ad%d8%a7%d9%88%d9%84%d8%aa/"
}