{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/02/21032402/52602888_2161821147198042_5927853324375162880_n-2.jpg",
    "text": "تداول عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي على نطاق واسع معلومة\n\nادّعى ناشروها بأن اختبار حبس النَفَس لمدة 10 ثواني كفيل لتحديد إصابتك بفيروس كورونا\n\n\n\nفما صحة تلك المعلومة؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“اختبار بسيط لمعرفة كورونا خلال عشرثواني فقط بدون مراجعة إلى طبيب او مختبر ، الذي لم يعرفه أحد حتى الآن! قد لا يظهر كورونا في البداية أي علامات للعدوى ،لحد 28 يوم من ظهور أعراض COVID 19. يقدم الأطباء اليابانيون اختبارًا بسيطًا يمكننا القيام به كل صباح! خذ نفسًا عميقًا وأمسك أنفاسك لأكثر من 10 ثوانٍ!\n\nإذا نجحت في الزفير دون سعال وعدم الراحة والتعب والصلابة في صدرك ، فهذا يثبت أنه لا يوجد تليف في الرئتين ويشير بالفعل إلى عدم وجود فايروس ! تحتاج أيضًا إلى التأكد من أن فمك وحلقك رطبان وليس جافان! تناول كوبًا من الماء مرة واحدة على الأقل كل 15 دقيقة لأنه حتى لو دخل الفيروس فمك… إلى آخر نص الادعاء”\n\nنُشر هذا الادعاء من قبل عدة حسابات، فكان منها صفحة الشيخ محمد جبريل\n\nوهي صفحة عامة موثّقة يتابعها ما يزيد عن نصف مليون شخص\n\nإذ أنّ الادعاء نُشر من قبل الصفحة بتاريخ 27 أبريل، الساعة 6:25 صباحًا\n\nوحصل المنشور حتى وقت التحديث على نحو ألف تفاعل وتمت مشاركته من قبل 946 شخصًا.\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا و هنا و هنا وأيضًا هنا و هنا على إنستغرام\n\nالطّريقة المذكورة غير علمية وغير صحيحة بالتّالي لا يمكن الاعتماد عليها، فمشكلة التّنفّس وقصر النّفَس تحصل عند بعض المصابين بعد خمسة أيّام من ظهور الأعراض الأخرى.\n\nإذاً… كيف يتم تحديد فيما إذا كان الشخص مصابًا أم لا؟\n\nيتم تأكيد تشخيص الإصابة بفيروس كورونا المستجد من خلال مسحة للحلق أو للبلغم عن طريق تفاعل البوليميريز المتسلسل العكسي (RT-PCR)\n\nوذلك للحالات المشتبه بها والّتي تعاني من سخونة مرتفعة والتهابٍ رئويّ\n\nتعمل اليابان على تطوير أجهزة مخبريّة لتسريع عملية اكتشاف الإصابة بالفيروس، لكن حتى وقت تحديث المقال بتاريخ 13 يوليو 2020 لا يوجد طريقة لكشف المريض إذا لم يكن مشتبهًا به، إذ لا يظهر الشّخص أيّة أعراض خلال فترة حضانة الفيروس\n\nاقرأ أيضًا: إعصار مدمر يضرب الصين بعد فيروس كورونا… ما الحقيقة؟\n\nما مبدأ اختبار الـ PCR المستخدم لتأكيد تشخيص الإصابة فيروس كورونا؟\n\nتفاعل البوليميريز المتسلسل (PCR)، هي تقنيّة كيميائيّة حيوية تُستَخدم في مجال البيولوجيا الجزيئية، من أجل تضخيم أو تكثير (amplification) نسخة من قطعة معينة من الـDNA،\n\nانطلاقًا من كميات صغيرة جدًا من المادة الوراثية؛ لإعطاء ملايين النسخ من هذه القطعة في نهاية التفاعل.\n\nبناءً على ما سبق، قررت منصة فتبينوا تصنيف الادعاء على أنّه زائف، وذلك لأن المعلومة تدل على تصرف غير مبني على أي دليل علمي أو طبي.\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "اختبار بسيط خلال عشر ثوان يمكنك من خلاله معرفة إذا كنت مصابًا بكورونا أم لا",
    "url": "https://fatabyyano.net/%d8%a7%d8%ae%d8%aa%d8%a8%d8%a7%d8%b1-%d8%a8%d8%b3%d9%8a%d8%b7-%d9%84%d9%83%d8%b4%d9%81-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d8%ae%d9%84%d8%a7%d9%84-%d8%b9%d8%b4%d8%b1-%d8%ab%d9%88%d8%a7%d9%86%d9%8a/"
}