{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21033158/Untitled-102.jpg",
    "text": "تداول عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي خبراً يدعي تصريح لرئيس وزراء إيطاليا يقول فيه انتهت حلول الأرض وأن بلده عاجز عن مواجهة فيروس كورونا المنتشر.\n\n\n\nفما حقيقة ذلك التصريح؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nنص الادعاء:\n\nإيطاليا تعلن الاستسلام .. ورئيس الوزراء يقول: فقدنا السيطرة كلياً والوباء\n\nيفتك بنا انتهت حلول الأرض، الأمر متروك للسماء!\n\nكان أبرز الناشرين لهذه الصورة حساب Haliem Samy وقد حقق 2200 إعادة نشر حتى اخر تحديث لهذا التحقيق\n\nفي 20 مارس 2020 ، وقد حقق حساب صفحة ادرينالين أكثر من 4200 إعادة نشر و 5000 تفاعل.\n\nالخبر زائف\n\nقام فريق منصة فتبينوا بمراجعة جميع تصريحات جوزيبي كونتي Giuseppe Conte; رئيس وزراء ايطاليا في الأسبوع الماضي\n\nولم يكن هناك أي تصريح كالذي ذُكــر في الادّعاء أو حتى ادّعاء مشابه له.\n\nولم توجد أي تصريحات مشابهة في موقع الحكومة الإيطالية ، حيث يضم الموقع تصريحات الحكومة\n\nمنذ بدء الأزمة ولم نجد أي تصريح مماثل له.\n\nقمنا أيضاً بمراجعة حساب جوزيبي كونتي على تويتر وقمنا بمراجعة تغريداته منذ بداية الأزمة ، ولم نجد تويتة صدرت منها تحتوي مثل هذا الادّعاء.\n\nفي تصريح نشره CORRIERE TV لرئيس الوزراء الإيطالي ، صرح فيه حول عدة نقاط أهمها\n\nلقد تجنّبت إيطاليا انهيار النظام الصحي.\n\nنأمل أن نعود للحياة الطبيية بشكل تدريجي وذلك بسبب التدابير التي اتخذناها.\n\nذكر أيضاً أن الشفافية هي ما يميز عملهم في الحكومة الايطالية.لكن لم يذكر شيء في تصريحه يتعلق بالعبارة المذكورة في الادّعاء.\n\n\n\nمن هو جوزيبي كونتي؟\n\nهو من مواليد 8 أغسطس 1964 ، هو سياسي إيطالي ويعتبر رئيس الوزراء الثامن والخمسين\n\nلإيطاليا ، تولي منصب رئاسة الوزراء في 21 مايو 2018.\n\nكونتي أول شخص في تاريخ الجمهورية الإيطالية يقود الحكومات في نفس المجلس التشريعي\n\nمع كل من شركاء الائتلاف اليميني واليساري.\n\nغالبًا ما يُطلق على كونتي لقب “محامي الشعب” (l’avvocato del popolo)\n\nكما عرّف نفسه خلال خطابه الأول كرئيس للوزراء\n\nكورونا في إيطاليا\n\nتتصدر الآن إيطاليا أكثر عدد الوفيات والاصابات بفيروس كورونا ، حيث وصلت حتى آخر تحديث لهذا المقال 20 مارس 2020\n\nإلى 47,921 إصابة ، منهم 5,986 سجّلت اليوم.\n\nوإلى 4,032 وفاة ، منهم 627 إصابة سجّلت اليوم.\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3",
    "title": "انتهت حلول الأرض الأمر متروك للسماء .. تصريح مزيّف منسوب لرئيس وزراء إيطاليا",
    "url": "https://fatabyyano.net/%d8%a7%d9%86%d8%aa%d9%87%d8%aa-%d8%ad%d9%84%d9%88%d9%84-%d8%a7%d9%84%d8%a3%d8%b1%d8%b6-%d8%a7%d9%84%d8%a3%d9%85%d8%b1-%d9%85%d8%aa%d8%b1%d9%88%d9%83/"
}