{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/12/23075623/%D8%AC%D8%AF%D9%8A%D8%AF-2020-05-22T215557.886.jpg",
    "text": "يتداول رواد مواقع التواصل الاجتماعي ادعاء نشرته شبكة رصد\n\nيحتوي على صورة لمسجد مهدم يدعى أنه يخص المسلمين في الصين ..\n\nفي هذا المقال سوف نتعرف على تفاصيل الادّعاء وحقيقته :\n\nقصة الادّعاء:\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقامت شبكة رصد والتي يتابعها أكثر من 11.7 مليون متابع على موقع التواصل الاجتماعي فيسبوك بنشر الادعاء بتاريخ 24 ابريل 2019 وحاظ على مايزيد من 23 ألف تفاعل و 20 ألف مشاركة .\n\nنفس صورة الادعاء تم نشرها على مجموعة غرائب حول العالم على موقع التواصل الاجتماعي فيسبوك بتاريخ 21 ديسمبر 2019 وحاز المنشور على نحو 2900 تفاعل و1700 إعادة مشاركة .\n\nحسابات أخرى قامت بنشر الادّعاء مؤخراً مثل : Bahgat و وادي بردى الآن Wadi Barada Now\n\nمما سبق نستنتج أن الادعاء صدر من شبكة رصد الإعلامية وتم تداوله فيما بعد على وسائل التواصل الاجتماعي .\n\nالادّعاء بصيغة الناشر:\n\nالسلطات الصينية شنت موجة قمع ضد الأقليات المسلمة، لتشمل هدم المساجد شمال البلاد، في حملة للقضاء على التقاليد والمظاهر الإسلامية\n\nالصين تهدم المساجد في حملة للقضاء على المظاهر الإسلامية .\n\nالنتيجة : الخبر زائف\n\nالصورة ليست كما ادعت شبكة رصد انها لمسجد من الصين\n\nوحقيقة الصورة تعود إلى فلسطين وتحديداً قطاع غزة “مسجد الفضيلة”\n\nدمرته غارة إسرائيلية في يوم الأحد 11-01-2009\n\nضمن الحرب التي شنتها القوات الإسرائلية على غزة نهاية عام 2008-2009\n\nالكيان الصهيوني واستهداف المساجد :\n\nليست المرة الأولى ولا الأخيرة التي تستهدف فيها غارات الطيران الاسرائيلي المساجد\n\nففي الحرب على غزة عامي 2008-2009 استهدفت الغارات الإسرائيلية العديد من المساجد\n\nمثل مسجد عماد عقل ومسجد الشيخ زايد ومسجد الفاروق ومسجد الزاوية\n\nاحصائيات موثقة :\n\nفي كتاب ” الأوقاف الإسلامية في فلسطين ودورها في مواجهة الاحتلال الإسرائيلي” الطبعة الأولى 2011\n\nوثق د. عبد الرحمن محمد علي عدد المساجد التي دمرها الاحتلال الصهيوني\n\nبلغ عدد المساجد التي دمرت بالكامل 45 مسجدًا\n\nبلغ عدد المساجد التي دمرت تدميرًا طفيفًا 52 مسجدًا\n\nإقرأ أيضا :\n\nإسرائيلي يطلق كلبه على فلسطيني يصلي هو وابنه في الشارع – مضلل.\n\nحملات لنشطاء أوروبيين لمقاطعة شركة كوكاكولا من أجل الفلسطينين .. حقيقة أم خرافة ؟\n\nرونالدو يتبرع بـ1.5 مليون لتفطير الصائمين في فلسطين حقيقة أم إشاعة؟\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "شبكة رصد تنشر صورة زائفة لهدم مسجد في الصين",
    "url": "https://fatabyyano.net/%d8%b4%d8%a8%d9%83%d8%a9-%d8%b1%d8%b5%d8%af-%d8%aa%d9%86%d8%b4%d8%b1-%d8%b5%d9%88%d8%b1%d8%a9-%d8%b2%d8%a7%d8%a6%d9%81%d8%a9-%d9%84%d9%87%d8%af%d9%85-%d9%85%d8%b3%d8%ac%d8%af-%d9%81%d9%8a-%d8%a7%d9%84/"
}