{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/05/10220446/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-10T120418.435.jpg",
    "text": "بالصور تحديد سبب الصداع وعلاجه بناء على مكانه\n\nيتداول رواد مواقع التواصل الاجتماعي صورة ادعاء تحديد سبب الصداع بناء على مكانه\n\nتعالوا نتعرف على تفاصيل الادعاء ومدى صحته من خلال المقال التالي :\n\nقصة الادّعاء :\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقامت صفحة معلومة مفيدة بنشر صورة الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 3 نوفمبر 2017 وحاز المنشور على أكثر من 700 تفاعل و 190 إعادة نشر .\n\nقامت صفحة دليل الأم و الطفل بنشر صورة الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 3 يوليو 2018\n\nقامت صفحة Life Coaching بنشر صورة الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 13 يوليو 2016\n\nصفحات أخرى قامت بنشر صور الادعاء مثل : هنا .\n\nالادعاء بصيغة الناشر :\n\nمعلومة طبية\n\nإذا كان الصداع من الأعلى فأنت تحتاج للماء مع غذاء صحي\n\nإذا كان الصداع من الأمام فأنت تحتاج إلى النوم\n\nإذا كان الصداع من الخلف فأنت تحتاج إلى للراحة\n\nلو استفدت منها لاتنسى تشاركها مع أصدقائك واكسب أجر إيصال المعلومة\n\nالنتيجة : المعلومة زائفة\n\nمعلومات التشخيص والعلاج المذكورة في الصورة ليست صحيحة .\n\nتفاصيل أكثر عن تشخيص الصداع\n\nرغم أن مكان الصداع في الجمجمة له دور في الوصول إلى التشخيص الصحيح لسبب الصداع، إلا أن التشخيصات والعلاجات المذكورة في الصورة ليست صحيحة.\n\nكما يجب أخذ جميع العوامل الأخرى بعين الاعتبار عند الوصول لهذا التشخيص مثل توقيت الصداع ومدته وطبيعته ومدى تكراره والعوامل التي تزيد حدته أو تقللها وعمر المريض وجنسه ووزنه وعمله!\n\nعدة أسباب لصداع واحد !\n\nأضف إلى ذلك أن تواجد الصداع في مكان معين قد يعزى لعدة أسباب وليس سببا واحدا، لذا يقوم الطبيب بعدة فحوصات مخبرية وصورية وأحيانا كهربائية للوصول إلى التشخيص الأكثر احتمالا واستثناء الأسباب الأخرى .\n\n\n\nاقرأ أيضا :\n\nالشاي بالليمون وحبة البركة يوميًّا هو علاج فيروس كورونا والفواكه ترفع المناعة.. زائف جزئيًّا\n\nعصير البرسيم هو العلاج الوحيد لفيروس كورونا الجديد.. خبر زائف\n\nتناول مزيج يحتوي على بول و حليب الإبل بشكل يومي كعلاج لكورونا…خبر زائف.\n\nوصفة مخفوق الليمون والقرنفل المطحون علاج لفيروس كورونا – زائف\n\nمصدر1",
    "title": "بالصور تحديد سبب الصداع وعلاجه بناء على مكانه",
    "url": "https://fatabyyano.net/%d8%a8%d8%a7%d9%84%d8%b5%d9%88%d8%b1-%d8%aa%d8%ad%d8%af%d9%8a%d8%af-%d8%b3%d8%a8%d8%a8-%d8%a7%d9%84%d8%b5%d8%af%d8%a7%d8%b9-%d9%88%d8%b9%d9%84%d8%a7%d8%ac%d9%87-%d8%a8%d9%86%d8%a7%d8%a1-%d8%b9%d9%84/"
}