{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2017/10/21014137/2019-01-05_010404.jpg",
    "text": "الموضوع مجرد تضخيم إعلامي\n\nالجسم القادم ليس نيزك ولكنه كويكب يسمى (2016 QA2) مثل كل الكويكبات التي تقترب من الأرض ويكون احتمال اصطدامها بها أقل من 0.000001% وقد مر الكويكب بسلام\n\n\n\nما هو الكويكب؟\n\nالكويكب هي كواكب صغيره ويطلق هذا الإسم خاصة على هذه الأجسام الصغيرة التي تشبه الكواكب داخل نظامنا الشمسي.\n\nتم استخدام هذا المصطلح تاريخيا على أي جسم فضائي يدور حول الشمس\n\nولا يبدو كقرص من خلال التلسكوب ولا يمتلك الخواص المميزة للمذنبات مثل الذيل.\n\nيتواجد الملايين من الكويكبات داخل نظامنا الشمسي\n\nمعظمها هي قطع متناثرة من أجسام كواكب داخل نطاق النجم الصغير نيبولا ( solar nebula) والتي لن تكبر أبدا بشكل كافي لتصبح كوكبا.\n\nمعظم هذه الكويكبات تتواجد في حزام الكويكبات الموجود بين مداري كوكبي المريخ و المشتري\n\nتختلف أحجام الكويكبات عن بعضها اختلافا كبيرا\n\nأكبر كويكب معروف يدعى سيريس (Ceres) حوالي 1000 كم عرضا وهو ضخم كفاية ليعتبر كوكب قزم.\n\nتقوم وكالة ناسا بتتبع أي أجسام فضائية قريبة من الأرض ومن المحتمل اصطدامها بكوكب الأرض.\n\nتم تصنيف هذا الكويكب على أنه ” خطر محتمل” وذلك بسبب مروره بالقرب من مدار كوكب الأرض.\n\nلكنه حاليا ليس على قائمة ناسا الخاصة بحوادث التصادم الأرض المستقبلية (potential future Earth impact events).\n\nمثل هذه الأجسام الموجودة على القائمة يتم مراقبتها من قبل نظام بناسا والذي يقوم بشكل مستمر بفحص الكويكبات\n\nوالتي تمتلك احتمالية تصادم مع الأرض في خلال ال100 سنة القادمة.\n\nأحدث الأخبار عن الكويكبات:\n\nأخبرت ناسا عن وجود كويكب يبلغ عرضه ما بين 1.1 إلى 2.5 ميل\n\nهذا الكويكب سيطير بالقرب من كوكب الأرض لكنه كما أخبرت ناسا غير متوقع اصطدامه بكوكب الأرض.\n\nحسب ناسا إذا اصطدم بنا كويكب بهذا الحجم فإنه قادر على احداث تأثيرات عالمية.\n\nهذا الكويكب يسمى (52768 (1998 OR2)) وقد تمت ملاحظته أول مره بتاريخ 1998.\n\nهذا الكويكب سيمر في حدود مسافة قدرها 3 مليون و908 ألف و 791 ميل بالقرب من الأرض بسرعة حوالي 19 ألف و 461 ميل بالساعة.\n\nمن المتوقع مرور هذا الكويكب بتاريخ الأربعاء 29 إبريل 2020.\n\nيمكنك مراجعة الإدعاءات المرتبطة بهذا المقال والتي قامت فتبينوا بالرد عليها من خلال الضغط على أحد العناوين التالية:\n\nكويكب سيصطدم بالأرض في 29 أبريل وينهي البشرية! .. ما حقيقة ذلك؟\n\nما حقيقة كويكب خطير يهدد الأرض؟\n\nالمصدر",
    "title": "(خرافة) : احتمال اصطدام نيزك بالأرض قريبا ً !",
    "url": "https://fatabyyano.net/probability_earth_hitting_meteor_soon/"
}