{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/06/08224519/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-08T124435.768.jpg",
    "text": "مقولة عمر بن عبد العزيز انثروا القمح على رؤوس الجبال\n\nيتداول رواد مواقع التواصل الاجتماعي مقولة تنسب إلى الخليفة عمر بن عبد العزيز\n\nوهي “مقولة عمر بن عبد العزيز انثروا القمح على رؤوس الجبال”\n\nتعالوا نتعرف على تفاصيل القصة ومدى صحتها من خلال المقال التالي :\n\nقصة الادعاء :\n\nقامت صفحة هل تعلم Haltaalam بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك في تاريخ 10 فبراير 2014 وحاز المنشور على أكثر من 1300 تفاعل .\n\nقامت صفحة منتخب سوريا للرجال بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك في تاريخ 6 يونيو 2020 وحاز المنشور على أكثر من 920 تفاعل\n\nكما يتم تداولها بوسائل التواصل الاجتماعي بمجموعة متنوعة من التصاميم مثل :\n\nالنتيجة : الخبر زائف\n\nليست مقولة للخليفة عمر بن عبد العزيز وهي مقوله ليس لها سند وليست صحيحه عنه\n\nولم يوردها علماء التاريخ فيما صح من سيرته رضي الله عنه وفيها تنزيل من قدر عمر بن عبد العزيز رضي الله عنه واتهامه بإهدار أموال الزكاة فيما لا يفيد\n\nأموال الزكاة لها مصارفها الثمانية وليس من مصارفها إطعام الطيور فوق الجبال ولم يجز احد من العلماء والفقهاء مثل ذلك الفعل فى فتاواهم لأن حفظ مال المسلمين وإنفاقه فى مواضعه أمانه ومسؤولية.\n\nعمر بن عبد العزيز عهد الرخاء !\n\nيعرف عهد الخليفة الأموي عبد بن عبد العزيز بأنه عهد العدل والرخاء و لذلك وصف بالخليفة الخامس للمسلمين .\n\nفثبت بعهد الخليفة عمر بن عبد العزيز بأن الرجل كان يخرج زكاته ولايجد من يقبلها .\n\n\n\nقال يحيى بن سيعد : بعثني عمر بن عبد العزيز على صدقات إفريقية فاقتضيتها ، وطلبت فقراء نعطيها لهم فلم نجد بها فقيرًا ، ولم نجد من يأخذها مني .\n\nمن أقوال فقهاء المسلمين في الزكاة بحالة عدم وجود فقراء :\n\nذهب فقهاء الشافعية إلى حفظ الزكاة في حالة انعدام المستحقين من المسلمين ، والانتظار بها إلى أن يتيسر من يأخذها .\n\nيقول الخطيب الشربيني رحمه الله : ” إن لم يوجد أحد منهم في بلد الزكاة ولا غيرها حفظت الزكاة حتى يوجدوا أو بعضهم ، فإن وجدوا وامتنعوا من أخذها قاتلهم الإمام على ذلك كما قاله سليم في المجرد ؛ لأن أخذها فرض كفاية ، ولا يصح إبراء المستحقين المحصورين المالك من الزكاة ” انتهى من ” مغني المحتاج ” (4/189) .\n\nإقرأ أيضا :\n\nخلع الرسول ﷺ نعليه عند العرش ليلة الإسراء – زائف\n\nنزول جبريل 4 مرات بعد موت الرسول ﷺ – مكذوب\n\nقصة الفقير وقدح العنب مع الرسولﷺ- زائفة جزئياً\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "مقولة عمر بن عبد العزيز انثروا القمح على رؤوس الجبال",
    "url": "https://fatabyyano.net/%d9%85%d9%82%d9%88%d9%84%d8%a9-%d8%b9%d9%85%d8%b1-%d8%a8%d9%86-%d8%b9%d8%a8%d8%af-%d8%a7%d9%84%d8%b9%d8%b2%d9%8a%d8%b2-%d8%a7%d9%86%d8%ab%d8%b1%d9%88%d8%a7-%d8%a7%d9%84%d9%82%d9%85%d8%ad-%d8%b9%d9%84/"
}