{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/07/10213010/67404031_2811755625518429_4338093139928547328_n.jpg",
    "text": "تداول عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي على نطاق واسع صورة تظهر شاب ادّعى ناشروها أنه أول شاب مصري يصعد القمر\n\n\n\nفما حقيقة تلك الصورة؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“بعد قليل سيرتفع علم مصر على سطح القمر\n\nأول شاب مصرى يصعد على القمر خلال ساعتين من الآن\n\nيستعد الشاب المصرى عمرو محمد “17 ” سنة ابن مدينة الاسكندرية للقيام بأولى رحلاته إلى الفضاء الخارجى من خلال وكالة الفضاء الأمريكية “ناسا “، ويسافر عمرو إلى القمر لإجراء تجربة علمية على العناكب.\n\nوالجدير بالذكر أن عمرو تغلب على 80 منافسا على مستوى العالم فى مجال البحث العلمى على العناكب فى الفضاء وقدم تجربة جديدة مما ساعدة على الفوز بتلك الرحلة لاجراء تجربته\n\nويعد عمر محمد أول مصرى وعربى يقوم برحلة علمية للفضاء ، وقد قال عمرو :”سأصور القمر وعليه علم مصر.”\n\nنُشر هذا الادعاء من قبل عدة حسابات، فكان أبرزها صفحة جريدة مصر النهاردة\n\nوهي صفحة عامة يتابعها أكثر من 15 ألف شخص\n\nإذ أنّ الادعاء نُشر من قبل الصفحة بتاريخ 19 يوليو 2019، الساعة 6:13 مساءً\n\nوحصل المنشور حتى وقت التحديث على نحو 12 ألف تفاعل وتم مشاركته من قبل 8 آلاف شخصًا.\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا و هنا و هنا\n\nإشاعة قديمة متجددة باستمرار، انتشرت في عام 2012\n\nوالحقيقة أن عمرو محمد شاب مصري فاز عام 2012 في مسابقة YouTube Space Lab\n\nوهي عبارة عن مسابقة دولية لشباب أعمارهم تتراوح ما بين 14 و18 عام وذلك بطرح تجربة علمية يقوم رواد الفضاء في محطة الفضاء الدولية بتجربتها\n\nاقرأ أيضًا: ناسا ترصد أكثر من 30 نجمًا في السماء الدنيا سرعتها أكبر من سرعة الصوت- مضلل!\n\nما هي الجائزة التي فاز بها الشاب عمرو؟\n\nكانت تجربة عمرو التي فاز فيها هي إرسال نوع من العناكب (zebra spider) والذي يعتمد أسلوب صيده القفز على الفرائس وذلك لدراسة أثر انعدام الجاذبيّة على أسلوب هذا النوع في الصيد\n\nوهل سيتكيف العنكبوت ويتأقلم مع البيئة في الفضاء ويغير أسلوب صيده أم لن يكون قادرًا على التقاط فريسته– وكانت جائزة المسابقة السفر إلى روسيا وليس إلى القمر وزيارة مركز Star City الروسي والقيام ببعض التدريبات فيه\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "شاب مصري يصعد القمر لإجراء تجربة علمية ويرفع عليه علم مصر",
    "url": "https://fatabyyano.net/%d8%b4%d8%a7%d8%a8-%d9%85%d8%b5%d8%b1%d9%8a-%d9%8a%d8%b5%d8%b9%d8%af-%d8%a7%d9%84%d9%82%d9%85%d8%b1-%d9%88%d9%8a%d8%b1%d9%81%d8%b9-%d8%b9%d9%84%d9%8a%d9%87-%d8%b9%d9%84%d9%85-%d9%85%d8%b5%d8%b1/"
}