{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21033025/e%CC%81e%CC%81e%CC%81.png",
    "text": "شاع ادعاء جديد بشأن فيروس كورونا وهو أن الفيروس يبقى في الأنف مدة 3 إلى 4 ساعات وأن الاستنشاق بالماء أثناء الوضوء يمثل وقاية من المرض ، تفاصيل الادعاء وصحته سنوضحه في مقالنا التالي ..\n\nصيغة الادعاء:\n\n“سبحان الله الوضوء يا جماعه رحمه من رب العالمين علينا،مدة بقاء فيروس كورونا في منطقة الأنف في حال الأصابه أو العدوى يستغرق من الوقت مدة 3 إلى 4ساعات حتى يستقر في مجرى التنفس ويدخل إلى القصبات الهوائية بسبب كبر حجمه مقارنة مع الفيروسات الأخرى.\n\nوكما هو متعارف عليه فإن وقت الاصابه أو العدوى يحدث في وقت الظهيرة إلى نهاية اليوم لذلك وجد العلماء بأن الوضوء لصلوات الخمس وخاصه ركن الاستنشاق ثلاث مرات وهو تنظيف الأنف أحد اسباب الوقايه من الفايروس حيث أن المده بين الصلاه والأخرى تمتد من 3 إلى 4ساعات في معظم الدول العربية والإسلامية. هنيئا للمصلين العابدين الشاكرين لله عزوجل والحمدالله رب العالمين على نعمة الاسلام.”\n\nوقد انتشر بصيغ أخرى مختلفة ،بعد مراجعة الادعاء قام فريق فتبينوا باستخدام تقنية البحث العكسي للوصول لناشري الادعاء\n\nحسب أخر تحديث بتاريخ 17 مارس 2020 فإن أقدم ناشر للادعاء هو صفحة النقابة الجزائرية للشبه الطبي “مستشفى السوقر” SAP eph sougueur\n\nعلى الفيسبوك وذلك في 6 مارس 2020 في تمام 6:39 مساءا\n\nوالأكثر انتشارا هو صفحة الصفحة الرسمية للدكتـور أسامــه حجــازي وذلك بتاريخ 10مارس 2020 في تمام الساعة 4:06 صباحاً\n\nوذلك بواقع 1100 تفاعل و1500 مشاركة\n\nانتشر نفس الادّعاء الخاص بحماية الوضوء ووقايته من الإصابة بفيروس كورونا وكذلك أن المسلمين أقل عرضة لفيروس كورونا\n\nالنتيجة: زائف\n\nأدرجت منظمة الصحة العالمية هذا السؤال ضمن الأسئلة الأكثر تكراراً على موقعها الإلكتروني\n\nهل تساعد الغَرْغَرَة بغسول الفم على الوقاية من العدوى بفيروس كورونا المستجد؟\n\nلا. لا توجد أي بيّنة على أن استخدام غسول الفم يقي من العدوى بفيروس كورونا المستجد.\n\nهناك بعض العلامات التجارية لغسول الفم قد تقضي على جراثيم معينة لبضع دقائق في\n\nاللُّعَاب الموجود بالفم. لكن لا يعني ذلك أنها تقي من العدوى بفيروس كورونا المستجد-2019.\n\nوحسب جامعة جونز هوبكنز الأمريكية فإن الادعاء القائل بأنه يمكنك حماية نفسك من\n\nفيروس كورونا COVID-19 عن طرق الغرغرة بالماء والملح ، أو شرب الإيثانول أو الغرغرة\n\nبمواد التبييض أو تناول حمض الخل Acetic Acid فلا أساس علمي له.\n\nبل وضحت جامعة هوبكنز أن هذه الأساليب قد تكون خطرة لذا يجب تجنّبها.\n\nما هي أفضل الطرق لحماية نفسك من هذا فيروس كورونا COVID-19 ؟\n\nغسل اليدين بشكل متكرر باستخدام الصابون والماء الساخن ولمدة لا تقل عن 20 ثانية.\n\nتجنب الاتصال المباشر بالأشخاص المرضى وتجنّب الاقتراب ممن يقومون بالعطس أو السعال.\n\nتجنب انتشار الجراثيم الخاصة بك عن طريق السعال في ملتوي مرفقك والبقاء في المنزل عندما تكون مريضًا\n\nعند العطس أو السغال استعمل كوعك لتغطية فمك أو استعمل المناديل لتجنب نشر الجراثيم\n\nتجنّب لمس وجهك وتحديداً الأنف ، الفم و العينين قدر الإمكان.\n\nقم بتعقيم الأسطح والرفوف والأدوات قبل استخدامها.\n\nهل الوضوء يحمي من الإصابة من فيروس كورونا ؟\n\nلا شك أن الوضوء من العادات الصحيّة الجيّدة ، لكن ادّعاء أن الوضوء يحمي من فيروس كورونا على وجه التحديد لا يدعمه اي دليل علمي حتى الآن.\n\nحسب منظمة الصحة العالمية لن يقضي رش الجسم بالكحول أو الكلور على الفيروسات التي دخلت جسمك بالفعل ، وبالتالي بطبيعة الحال فالوضوء ” استعمال الماء فقط ” لن يقضي على الفيروسات التي دخلت جسدك.\n\nلا يوجد أي احصائيات عالمية أو دراسات علمية تثبت وجود اختلاف بين معدل إصابات المسلمين وغيرهم من البشر.\n\nأمّا العبارة القائلة ” مدة بقاء فيروس كورونا في منطقة الأنف في حال الأصابه أو العدوى يستغرق من الوقت مدة 3 إلى 4ساعات حتى يستقر في مجرى التنفس ويدخل إلى القصبات الهوائية بسبب كبر حجمه مقارنة مع الفيروسات الأخرى “\n\nفلا أساس علمي لها ولا يوجد أي دليل يدعمها. حيث أن التبرير المذكور بأن حجم فيروس كورونا كبير الحجم مما يمنعه من الدخول إلى القصبات الهوائية غير صحيح.\n\nفيروس كورونا هو كروي الشكل وحجمه يتراوح بين 120 – 160 نانوميتر ، واذا حسبنا ذلك بالسانتيميتر نجد أن الحجم تقريباً 0.00002 سم ، في أقصى تقدير ولذا القول بأن حجمه كبير لا أساس له أبداً.\n\nوالجدير بالذكر أن حجم فيروس كورونا ليس كبير مقارنة بالفيروسات الأخرى حيث متوسط حجم الفيروسات هو من 5 إلى 300 نانوميتر ، وعليه فإن فيروس كورونا يعتبر متوسط الحجم مقارنة بالفيروسات الأخرى\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3\n\nمصدر 4\n\nمصدر5",
    "title": "الوضوء والغرغرة يقضيان على فيروس كورونا العالق بالأنف ، ما صحة ذلك؟",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%88%d8%b6%d9%88%d8%a1-%d9%85%d9%86-%d9%81%d9%8a%d8%b1%d9%88%d8%b3-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%82-%d8%a8%d8%a7%d9%84/"
}