{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/09234456/Untitled-9fd.png",
    "text": "مع إعلان منظمة الصحة العالمة لكوفيد-19 (COVID-19) كجائحة عالمية في 11/03/2020 المنصرم، أصبح كورونا كلام الكبير و الصغير، وتناقلت وسائل الإعلام و مواقع التواصل الاجتماعي مختلف الأخبار محاولة تغطية المستجدات حول المرض.\n\nرافقت صناعة المحتوى الكبيرة هذه الكثير من الأخبار الزائفة، نتعرف على واحدة منها خلال مقالنا الآتي:\n\n#عــــــــــــــــــــــــــــــــــــــــاجل::\n\nمنظمة الصحة العالمية تحتفل حاليا بمدينة ووهان الصينينة لاكتشاف دواء لفيروس كورونا الذي أوقفت به الصين إنتشار الفيروس وعالج به اكثر من 75 الف مصاب .وكان هذا الدواء تحت التجربه لمدة 3اشهر السابقة وسيكون متوفر في جميع الدول العالم اوروبا و وايطاليا واسبانيا وافريقيا والجزائر جنوب افريقيا أسيا كوريا الجنوبيه ايران السعوديه استراليا وامريكا هذه الدول التي سيوزع فيها الدواء ونهاية كورونا تقترب\n\nالحمد الله ابشرو\n\nالمصدر CNN.\n\nكان هذا هو نص الادّعاء المنتشر بشكل أساس على فيسبوك (هذه، هذه، هذه، هذه، هذه، هذه و هذه)\n\nمصدر الادّعاء الأول كان الصفحة المسماة ب”الصفحة الرسمية للسيد لوط بوناطيرو” بتاريخ 02/04/2020.\n\nو قد حقق المنشور تفاعلًا معتبرًا وأعيد نشره 428 مرة حتى تاريخ هذا المقال في 08/04/2020.\n\nبعد البحث والتبين توصل الفريق للاستنتاج الآتي:\n\nالخبر زائف_\n\nلا وجود للادّعاء وجود على موقع منظمة الصحة العالمية ولا على حسابها الرسمي على تويتر.\n\nلا وجود لمثل هذا التصريح على الحساب الرسمي للمدير العام لمنظمة الصحة العالمية. ولم يُعلن أو يُعتمد أي علاج أو لقاح فعّال ضد كوفيد-19 حتى لحظة تحرير هذا المقال.\n\nلم يصدر عن وكالة CNN الإخبارية أي تصريح بهذا الادّعاء.\n\nقامت الصين في البداية بالتجهيز في 31/03/2020 لرفع الحجر المفروض عن ووهان بعد تحسّن الأوضاع، وكلّ ما نُشر هو فيديوهات لمغادرة الأطقم الطبية الداعمة للمدينة فقط.\n\nتقرَّر رفع الحجر المفروض عن ووهان رسميًّا بتاريخ 08/04/2020.\n\nلا يملك الفلكي الجزائري “لوط بوناطيرو” أيّ حساب موثّق على أيّ من مواقع التواصل الاجتماعي، وما هو متعارف في أوساط الجزائريين نقله لأخباره من هنا وليس من الصفحة الناشرة للادعاء أعلاه.\n\nما هو فيروس كورونا الجديد؟\n\nهو سلالة جديدة من مئات الفيروسات قبله (تم اكتشافها في السِّتينيات)\n\nتنتمي إلى عائلة الفيروسات التَّاجيَّة الَّتي يمكن أن تسبِّب الحمَّى ومشكلاتٍ في الجهاز التنفسي بالإضافة إلى أعراض خلل في الجهاز الهضمي أحيانًا.\n\nفي 11 فبراير/ شباط 2020، اختصرت اللجنة الدولية لتصنيف الفيروسات،\n\nالمكلَّفة بتسمية الفيروسات الجديدة، اسم الفيروس بـ”فيروس كورونا الجديد”،\n\nالَّذي تم تحديده لأول مرة في ووهان في الصّين، وهو فيروس كورونا المتلازم التنفسي الحادّ 2،\n\nالَّذي تم اختصار اسمه ليصبح “السارس- CoV-2”.\n\nيرتبط الفيروس -كما يشير اسمه- بالفيروس التَّاجي المرتبط بالسارس (SARS)\n\nالذي تسبب في ظهور متلازمة تنفسية حادة شديدة في الفترة ما بين عامي 2002-2003، لكنَّه ليس الفيروس نفسَه.\n\nفيروس كورونا الجديد (SARS-CoV-2) هو واحد من سبعة أفراد من هذه العائلة يُعرف أنها تصيب البشر،\n\nوهو الفيروس الثالث من هذه العائلة خلال العقود الثلاثة الماضية الَّذي يملك القدرة على القفز من الحيوانات وإصابة البشر.\n\nومنذ ظهوره في الصين في ديسمبر ومع الانتشار الدولي\n\nتسبب هذا الفيروس التاجي الجديد بحدوث حالة طوارئ صحية عالمية بداية وتم إعلانه كجائحة عالمية بتاريخ 13 مارس 2020\n\nمما أدى إلى إصابة نحو 159,757 في جميع أنحاء العالم، و وفاة ما يقارب 5,960 حتّى تاريخ 15 مارس 2020.\n\nما الفرق بين (SARS-CoV-2) وبين ما هو متداول باسم COVID-19؟\n\nالاسم المتداول COVID-19 هو اسم المرض الذي يسببه فيروس SARS-CoV-2 المنتشر حاليًّا.\n\nفي 11 فبراير، 2020، أعلنت منظمة الصِّحة العالمية عن اسم رسمي للمرض الذي تسبب في تفشّي فيروس كورونا 2019.\n\nالاسم الجديد لهذا المرض هو مرض فيروس كورونا 2019، ويختصر باسم COVID-19.\n\nفي مصطلح COVID-19، تشير الرّموز “CO” إلى “corona” و “VI” بالنسبة لـ “virus” و “D” إلى الأمراض.\n\nتمت الإشارة إلى هذا المرض باسم “فيروس التاج الجديد 2019” أو “2019-nCoV” سابقًا.\n\nهناك العديد من أنواع الفيروسات التاجية البشرية ويُسبب بعضها أمراضًا خفيفة في الجهاز التنفسي العلوي.\n\nCOVID19 هو مرض جديد؛ تسببه سلالة جديدة من فيروسات كورونا لم يسبق لها أن أصابت البشر.\n\nتم اختيار اسم هذا المرض تماشيًا مع أفضل الممارسات الخارجية لمنظمة الصحة العالمية (WHO) لتسمية الأمراض المعدية البشرية الجديدة.\n\nكيف أحمي نفسي من الإصابة بفيروس كورونا؟\n\nلا يوجد حتى تاريخ 9 مارس 2020 لقاح للوقاية من مرض فيروس كورونا 2019 (COVID-19)،\n\nأفضل طريقة للوقاية من المرض هي تجنب التعرض لهذا الفيروس.\n\nومع ذلك، كتذكير، نوصي دائمًا باتخاذ إجراءات وقائية يومية للمساعدة في منع انتشار أمراض الجهاز التنفسي، وهي:\n\nتجنب الاتصال الوثيق بالناس الذين يعانون من المرض. تجنب لمس العينين والأنف والفم. ابقَ في المنزل عندما تكون مريضًا. غطِّ السعال أو العطس بمنديل، ثم قم برميها في سلة المهملات. قم بتنظيف وتطهير الأشياء والأسطح التي تمسها بشكل متكرر باستخدام رذاذ أو مسح منتظم للتنظيف المنزلي. اغسل يديك كثيرًا بالماء والصابون لمدة 20 ثانية على الأقل، خاصة بعد الذهاب إلى الحمام وقبل الأكل وبعد التمخّط أو السعال أو العطس.\n\nإذا لم يكن الصابون والماء متوفرين بسهولة، استخدم مطهر اليدين بالكحول مع 60٪ على الأقل من الكحول. اغسل يديك بالماء والصابون دائمًا إذا كانت الأيدي متسخة بشكل واضح.\n\nيمكنك معرفة المزيد حول فيروس كورونا من خلال مقالنا المستجد التالي، كما ويمكنك الاطّلاع على مختلف الإشاعات التي رافقت انتشار المرض من هنا.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nالمصدر1\n\n\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5",
    "title": "منظمة الصحة العالمية تحتفل بمدينة ووهان بعد نجاح علاج كورونا",
    "url": "https://fatabyyano.net/%d9%85%d9%86%d8%b8%d9%85%d8%a9-%d8%a7%d9%84%d8%b5%d8%ad%d8%a9-%d8%a8%d9%85%d8%af%d9%8a%d9%86%d8%a9-%d9%88%d9%88%d9%87%d8%a7%d9%86-%d8%b9%d9%84%d8%a7%d8%ac/"
}