{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/09014002/%D8%AE%D8%A8%D8%B1-%D8%B2%D8%A7%D8%A6%D9%81-%D8%A7%D9%83%D8%AA%D8%B4%D8%A7%D9%81-%D8%B7%D9%81%D9%84-%D8%B3%D9%88%D8%B1%D9%8A-%D8%B9%D9%84%D8%A7%D8%AC-%D9%84%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7.jpg",
    "text": "انتشر ادعاء اكتشاف طفل سوري عبقري علاجًا لكورونا.. تعرف من خلال المقال على حقيقة الادّعاء\n\nنص الادّعاء:\n\nالطفل العبقري عبد الرحمن يجد علاج لكورونا\n\n▫كورونا الشغل الشاغل للعالم كان حاضراً في وجدان طفل التوحد عبد الرحمن اﻷسعد\n\nمن أيام تفاجأ أهله أنه يرسم الفيروس و يكتب اسم دواء للعلاج منه ( FARRTREAT )\n\nبالإضافة إلى كتابة عنوان شارع بعد البحث عنه تبين أنه موجود في ألمانيا و هو مرفق بالصورة\n\n▫أغلب السوريين اليوم صاروا بيعرفوا مين هوي الطفل الموهوب عبد الرحمن اﻷسعد\n\nهو طفل لم يدخل المدرسة أبداً و يجيد الرسم الهندسي المعماري و يعتمد في رسمه على الذاكرة البصرية بمجرد أنه يلاحظ مبنى ما لثواني يقوم برسمه بشكل دقيق و بالقلم الأزرق حصراً بدون أقلام رصاص و ممحاة\n\n▫اسم الدواء بعد البحث عنه تبين أنه يستخدم مضاد لبعض أنواع العث أو ( سوس الفاروا ) الذي يصيب خلايا النحل و يدمرها و تعتمد آلية العلاج على تدمير هذا السوس من خلال رفع درجة حرارته إلى 43 درجة و ما فوق\n\nالطفل ذو مواهب متعددة و هو بالفطرة رسام هندسي بدون أي تعليم و ينطق عدة لغات أجنبية و حالته غير طبيعية و أقرب تفسير منطقي و قريب للعقل يفسر حالته هو التقمص\n\nو بغض النظر عن البحث في تفسير حالته المرجو من الأكاديميين السوريين صيادلة و أطباء و مهندسين زارعيين التواصل مع أهل الطفل و الإهتمام بالاقتراح الذي نطق به الطفل و كتبه لعدة مرات و ربط بينه و بين العلاج من وباء كورونا المستجد.\n\nحسابات نشرت ادّعاء طفل سوري يعالج كورونا:\n\nقام حساب ‎خضر احمد زيتون‎ بنشر الادّعاء بتاريخ 12 إبريل 2020 في الساعة 9:52 مساءً\n\nحصل المنشور على 436 مشاركة.\n\nقام حساب أخبار مصياف بنشر الادّعاء بتاريخ 22 إبريل 2020 في الساعة 7:29 صباحًا\n\nحصل المنشور على 160 مشاركة بينما حصد تفاعلًا يزيد عن 6.6 ألف إعجاب.\n\nقام كذلك حساب شكاوي المواطن بنشر الادّعاء بتاريخ 22 إبريل 2020 في الساعة 4 مساءً وحصل على 38 مشاركة.\n\nيمكنك الوصول إلى روابط أخرى نشرت الادّعاء هنا و هنا وعلى تويتر من هنا\n\nالخبر زائف\n\nملخص الرد:\n\nنفت منظمة الصحة العالمية وجود علاج مخصّص لمنع أو علاج فيروس كورونا الجديد حتى تاريخ النشر 9 مايو 2020\n\nقام فريق فتبينوا بالبحث عن العلاج المزعوم باستخدام الكلمات المفتاحية المذكورة في الادّعاء وكذلك الموجودة بالصور المنتشرة مع الادّعاء للتعرف عليه.\n\nلم نتوصل من خلال البحث إلى أي علاج اسمه أو اسم المادة الفعالة الخاصة به هي “FARRTREAT ”\n\nبعد اختبار الأسماء الموجودة في الصور وهي “var tret” و “ratstret” و “vartret”\n\nولم نتوصل لأي علاج بهذه الأسماء أيضًا.\n\nقام فريق فتبينوا بعدها بالبحث عن الأدوية المستخدمة في علاج سوس الفاروا (Varroa destructor)\n\nأقرب اسم من العلاجات المستخدمة في علاج سوس الفاروا هو حمض الفورميك (Formic acid)\n\nلم يثبت استخدام حمض الفورميك في علاج فيروس كورونا أو أي فيروسات سابقة.\n\nما كتبه الطفل هو اسم شركة وليس دواء:\n\nكتب والد الطفل منشورًا مدعيًا أن ما كتبه الطفل هو اسم شركة في ألمانيا\n\nقمنا بالبحث عن هذه الشركة ووجدنا أنها شركة تكافح الطّفيل باستخدام الحرارة العالية في علاج سوس الفاروا (Varroa destructor)\n\nقامت منظمة الصحة العالمية بنفي الادّعاء الذي يقول أنه يمكنك بتعريض نفسك للشمس أو لدرجة حرارة عالية أن تقي أو تعالج نفسك من كوفيد19.\n\nمؤكدة أن الدول ذات المناخ الحار أبلغت عن وجود حالات مصابة بكوفيد19.\n\nهل هناك دواء معيّن حاليًّا للعلاج أو الوقاية من فيروس كورونا الجديد كوفيد 19؟\n\nنفت منظمة الصحة العالمية وجود علاج مخصّص لمنع أو علاج فيروس كورونا الجديد حتى تاريخ النشر 9 مايو 2020.\n\nيمكنك معرفة المزيد عن فيروس كورونا من خلال مقالنا المتجدد التالي، كما ويمكنك مراجعة مختلف الادّعاءات التي رافقت انتشار فيروس كورونا من هنا.\n\nمن هو الطفل عبد الرحمن الأسعد؟\n\nهو طفل سوري يبلغ من العمر 11 عامًا اكتشفت أسرته منذ الرابعة قدرته على الكتابة باللغة العربية والإنجليزية بطريقة صحيحة\n\nبالإضافة إلى مهاراته في الرسم بإتقان.\n\nوصفت أخصائية التوحد الدكتورة ميسم الحصرية حالة عبد الرحمن بالنادرة، موضّحة أنّه “يجمع خلافًا لمتلازمة “أسبرغر” أكثر من نوع من الذكاء، وذاكرة ناسخة حسية تمكنه من نسخ أي مشهد هندسي ورسم ما يشاهده بدقة متناهية، وذاكرة سمعية بدليل وجود كم هائل من المفردات اللغوية من دون تعليم أو تدريب”\n\nيمكنك مشاهدة فيديو لقاء مع الطفل وأهله من هنا\n\nما خطر مثل هذا الادّعاء:\n\nتصديق مثل هذا الادّعاء بوجود علاج يعطي شعورًا زائفًا بالأمان\n\nوقد يدفع الناس إلى مخالفة النصائح والإرشادات العامة التي تقدمها منظمة الصحة العالمية والمؤسسات الحكومية في الدول العربية.\n\nنسْبُ اختراع إلى هذا الطفل قد يتسبب في تعرّضه إلى السخرية والتنمر وهو ما قد يؤدي إلى مشاكل نفسية له\n\nبسبب انتشار هذا الادّعاء على وسائل التواصل الاجتماعي وتناول الناس له سواء بالتصديق أو التكذيب\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "طفل عبقري سوري يجد علاجًا لكورونا.. خبر زائف",
    "url": "https://fatabyyano.net/%d8%b7%d9%81%d9%84_%d8%b9%d8%a8%d9%82%d8%b1%d9%8a_%d8%b3%d9%88%d8%b1%d9%8a/"
}