{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21033130/5g-coronavirus_6BD6ECC029604F7B955AA7C77577DCFA.jpg",
    "text": "بعدما انتشرت في وسائل التواصل الإجتماعي الأجنبية، بدأت الآن تجتاح المحتوى العربي إدعاءات مؤامرة أن فيروس كورونا هو عبارة عن فيروس و همي، وأن إشعاعات الجيل الخامس هي من تتسبب في قتل الناس، فما الحقيقة خلف ذلك ؟\n\nبعد مراجعة الادعاء قام فريق فتبينوا باستخدام تقنية البحث العكسي للوصول لناشري الادعاء ،وحسب أخر تحديث بتاريخ 20مارس 2020\n\n-على الفيسبوك :\n\nحمل الإدعاء العديد من الصيغ، ففي البداية كان ينتشر على شكل أنه مؤامرة لإخفاء الآثار الجانبية لإطلاق شبكة الجيل الخامس، و أن البداية كانت في ووهان الصينية كونها أكثر مدينة تحمل أعمدة الجيل الخامس.\n\nثم بعد ذلك بدأت الإدعاءات بالتطور، خصوصا بعد إنتشار فيديو لبيل غايتس يتنبأ في عام 2015 أن الخطر القادم على البشرية هي للفيروسات المسببة للأوبئة العالمية و ليست الحروب.ليتم إدراج بيل غايتس في نصوص الإتهامات ، وذلك مثل ما نشرته صفحة اسرار الماسونية و النظام العالمي الجديد وذلك بتاريخ 10مارس 2020 في الساعة 1:15 صباحا\n\n-على تويتر :\n\nكان لتويتر أيضا حظه من إنتشار الادعاء في عدة صيغ لعل أشهرها هو التالي ،وكان ذلك من قبل Abdulrahman Shafi وذلك بتاريخ 14مارس2020 في تمام الساعة 4:57 صباحا .\n\nكما ننوه أنه هناك العديد من الإدعاءات المماثلة التي تحمل نفس المضمون وهو مؤامرة الفيروس ولكن بصيغ مختلفة، مرفقة أحيانا بصورة أو فيديو. بعد التبين و التحرى، خرج الفريق بالإستنتاج التالي :\n\nالنتيجة : زائف\n\nمصدر الادّعاء في وسائل التواصل الإجتماعي العربية هي نظيرتها الأجنبية إضافة إلى المقال التالي في منتدى علاء السيد،\n\nحيث قام بترجمة حرفية لمقال الكاتبة ماكيا فريمان (Makia Freeman) أحد كاتبات المقالات على المواقع الناشرة لنظرية المؤامرة و أشهرها (GlobalResearch.ca) منبع نظريات المؤامرة.\n\n-علميا دلائل على أن كورونا مرض فيروسي و ليس تلوث إشعاعي :\n\nانتشار الفيروس في مناطق لا تدعم شبكة ال 5G\n\nإليك خريطة تُظهر الدول التي تدعم شبكة ال 5G:\n\nعلى سبيل المثال:\n\nالأردن بلغ عدد الحالات 69 حالة\n\nومصر بلغ عدد الحالات 256\n\nوالعراق بلغ عدد الحالات 192\n\nو معظم دول افريقيا الأخرى التي لا تدعم شبكات ال5G ( بأستثناء جنوب افريقيا ولوسيا )،\n\nو عليه نستنتج أن هذه المناطق إنتقل إليها المرض عن طريق المسافرين من بلدان أخرى فيها المرض،\n\nو يستحيل أن يكون تلوث إشعاعي لأنه غير معد.\n\nكما أن أعراض المرض أعراض مرض فيروسي وليس بسبب تلوث اشعاعي مثل ارتفاع في درجة الحرارة\n\nوسعال وضيق في التنفس ( تشابه كبير مع اعراض الأنفلونزا).\n\nتشمل أعراض الإصابة بمرض فيروس كورونا أعراض الإصابة بأي فيروس آخر للجهاز التنفسي مثل الإنفلونزا وغيرها\n\nوتشمل:\n\nارتفاع درجة الحرارة\n\nالسعال\n\nألم في مختلف أنحاء الجسم\n\nمشاكل في الجهاز التنفسي وصعوبة في التنفس.\n\nتختلف حدّة الأعراض الإكلينيكية من شخص إلى آخر\n\nوعلى ذلك لا تكون مقياسًا لتأكيد أو نفي الإصابة بمرض كورونا ولكنّها تكفي لوجود “الشك”.\n\n-دلائل أن الجيل الخامس لا يضر :\n\nبدأت الادعاءات التي تربط بين التعرض للإشارات اللاسلكية والإصابة بالسرطان بالانتشار بشكل واسع وجدي في عام 2000\n\nوبالتزامن مع نشر الباحث الفيزيائي “بيل كوري” دراسة تظهر تأثير تعرض أنسجة الدماغ البشري للإشارات اللاسلكية.\n\nهذه الدراسة تحديدا، بعد أن أحدثت ضجة كبيرة في مختلف وسائل الإعلام تمت مراجعتها من قبل الكثير من العلماء\n\nأحدهم البروفيسور “كريستوفر كولينز”، وجد أن نتائجها لا تعتبر دقيقة؛ حيث أنها تمت على أنسجة معزولة في المختبرات\n\nلا على أنسجة الإنسان الداخلية وبالتالي قد تم تجاهل دور الجلد في العمل كحاجز يحول دون وصول الموجات الراديوية القصيرة\n\nإلى هذه الأنسجة، والجلد أساسا قادر على حماية الأنسجة الداخلية من الموجات القصيرة جدا أهمها الإشعاعات الشمسية.\n\nومع ذلك نؤكد على أن البحث العلمي في هذا المجال لم يتوقف، ولا بد من متابعة آخر مستجداته.\n\nللإستزادة حول الموضوعين:\n\nيمكنك مراجعة مقالنا حول شبكة الجيل الخامس من هنا\n\nيمكنك قراءة كل الاّدعاءات حول فيروس كورونا من هنا\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "مؤامرة فيروس كورونا و شبكة الجيل الخامس (5G)…ما الحقيقة ؟",
    "url": "https://fatabyyano.net/%d9%85%d8%a4%d8%a7%d9%85%d8%b1%d8%a9-%d9%81%d9%8a%d8%b1%d9%88%d8%b3-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d9%88-%d8%b4%d8%a8%d9%83%d8%a9-%d8%a7%d9%84%d8%ac%d9%8a%d9%84-%d8%a7%d9%84%d8%ae%d8%a7%d9%85/"
}