{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21032904/Screenshot-2020-03-15T144106.562.jpg",
    "text": "رسام أجنبي يرسم الدول التي حدثت فيها أصابات الكورونا.. ووضع كمامات لكل شخص بلون علم دولته لكن ماهو الشئ الغريب بالصورة\n\nبعد التحقق من الادعاء وجد فريق فتبينوا بالبحث العكسي عن الصفحات الناشره لنص الادعاء المعلومات التالية:\n\nأقدم ناشر للادعاء متواجد على الفيس بوك حتى الأن هو صفحة Imagine magazine\n\nقامت صفحة Imagine magazine بنشر الادعاء بتاريخ 7 مارس 2020 في الساعة 5:01 مساءا.\n\nحصل الادعاء من خلال هذه الصفحة على 5 مشاركات حتى أخر تحديث بتاريخ 15 مارس 2020.\n\nبينما كانت المشاركة بأكبر قدر من النشر للادعاء على الفيس بوك هي كليوباترا عمر\n\nقامت كليوباترا عمر بمشاركة الخبر بتاريخ 7 مارس 2020 في الساعة 9:31 مساء\n\nوحصلت على 87 مشاركة حسب آخر تحديث بتاريخ 15 مارس 2020.\n\nقامت صفحات أخرى بمشاركة الخبر على الفيس بوك يمكنك التعرف عليها من هنا\n\nرُغم انتشار الادعاء على تويتر الا أنه لم يحظى بنفس التفاعل كما حدث على موقع الفيس بوك\n\nيمكنك مراجعة انتشار الادعاء على تويتر من هنا\n\nالخبر زائف\n\nالصورة معدلة\n\nأما في الصورة الأصلية فتظهر الكمامة بالعلم الفلسطيني\n\nوهو عمل فني للفنان الفلبيني CJ Trinidad بعنوان “Maskcommunicatio”\n\nقال الفنان إنه يريد من خلال هذا العمل تصوير كيف يلعب التواصل بين الدول دورًا مهمًا في مواجهة تفشي الفيروس\n\nوقد استغرق أسبوعين تقريبًا لإنهاء العمل الفني\n\nيمكنك مشاهدة مشاركة الفنان لعمله من خلال حسابه على موقع التواصل الاجتماعي الفيس بوك.\n\nيظهر في الصورة التالية المنشور الأصلي والصورة الحقيقية:\n\nقام الفنان بنشر الصورة على حسابه على الفيس بوك بتاريخ 25 فبراير 2020.\n\nحصل المنشور حتى تاريخ 15 مارس 2020 على ما يزيد عن 6.5 ألف مشاركة وتفاعل تخطى ال8 ألاف.\n\nقام الفنان بكتابة عنوان الصورة وهو التواصل من خلال الكمامة.\n\nالجدير بالذكر أن عدد الحالات حتى تاريخ 15 مارس 2020 بلغ في إسرائيل 200 حالة بدون وفيات ومع 4 حالات متعافية.\n\nبينما عدد الحالات في فلسطين حتى تاريخ 15 مارس 2020 هو 38 حالة.\n\nكيف أحمي نفسي من الإصابة بفيروس كورونا ؟\n\nلا يوجد حتى تاريخ 9 مارس 2020 لقاح للوقاية من مرض فيروس كورونا 2019 (COVID-19)،\n\nأفضل طريقة للوقاية من المرض هي تجنب التعرض لهذا الفيروس.\n\nومع ذلك، كتذكير، نوصي دائمًا باتخاذ إجراءات وقائية يومية للمساعدة في منع انتشار أمراض الجهاز التنفسي، وهي:\n\nتجنب الاتصال الوثيق بالناس الذين يعانون من المرض. تجنب لمس العينين والأنف والفم. ابقَ في المنزل عندما تكون مريضًا. غطِّ السعال أو العطس بمنديل، ثم قم برميها في سلة المهملات. قم بتنظيف وتطهير الأشياء والأسطح التي تمسها بشكل متكرر باستخدام رذاذ أو مسح منتظم للتنظيف المنزلي. اغسل يديك كثيرًا بالماء والصابون لمدة 20 ثانية على الأقل، خاصة بعد الذهاب إلى الحمام وقبل الأكل وبعد التمخّط أو السعال أو العطس.\n\nإذا لم يكن الصابون والماء متوفرين بسهولة، استخدم مطهر اليدين بالكحول مع 60٪ على الأقل من الكحول. اغسل يديك بالماء والصابون دائمًا إذا كانت الأيدي متسخة بشكل واضح.\n\nيمكنك رؤية المنشور الأصلي للفنان من هنا\n\nيمكنك الوصول لكل مقالات فتبينوا والتي تخص فيروس كورونا الجديد من هنا\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "رسام أجنبي يرسم لوحة فيها كمّامة الوطن العربي بعلم إسرائيل! .. ما صحّة ذلك؟",
    "url": "https://fatabyyano.net/%d8%b1%d8%b3%d8%a7%d9%85_%d9%83%d9%85%d8%a7%d9%85%d8%a7%d8%aa_%d8%a7%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84-%d8%a7%d9%84%d9%88%d8%b7%d9%86/"
}