{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/27165943/Screenshot_2020-06-27-%D8%B2%D9%8A%D9%86%D8%A8-%D9%87%D8%A7%D8%AF%D9%8A-zainad_hady-%E2%80%A2-Instagram-photos-and-videos1.jpg",
    "text": "يتداول عدد كبير من مستخدمي ورواد مواقع التواصل على نطاق واسع جدًا صورًا ومنشورات عن مسابقات رائجة على فيسبوك وإنستغرام بآلاف ملايين الدولارات\n\n\n\nفما حقيقة تلك المسابقات؟\n\n\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“لاستلام الشيك التالي وقدره $ 250000 علق بكلمة حلم 5 مرات”\n\nنشر هذا الادعاء عدة حسابات، فكان منها حساب zainad_hady يتابعها أكثر من 362 ألف شخص\n\nإذ أنّ الادعاء نُشر بتاريخ 26 يونيو 2020\n\nوحصل المنشور حتى وقت التحديث على تفاعل كبير، نحو 13170 تفاعل، كما هو حال معظم المنشورات التي نشرت في المجموعات والحسابات السابقة\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا و هنا و هنا وأيضًا هنا على يوتيوب\n\nباستخدام البحث العكسي ومراجعة كل من الأرقام الموجودة على الشيك والعلامة المائية توصل فريق فتبينوا إلى أصل صورة الشيك وتبين أنها ما يعرف بالقالب الجاهز يستخدمه معدلو الصور ويعود أقدم تاريخ مسجل للصورة إلى شهر نيسان من عام 2013 على موقع alamy.com\n\nويتراوح سعر الملف ما بين 19.99 و 199.99 دولار حسب نوع الاستخدام.\n\nكما توجد صورة مطابقة من دون قيمة للشيك على موقع shutterstock.com\n\nإلا أنّ ناشر المسابقة المزيفة لم يتكبد عناء شراء الصورة بل قام بتحمليها من موقع dreamstime.com بعلامتها المائية كما هي\n\nثم أضيفت عليها الكتابة بشكل ركيك وبدائي للحصول على النتيجة النهائية.\n\nواستخدمت ناشرة الخبر اسمها كمديرة بنك، وقامت بتعبئة الصورة بكتابات لا علاقة لها بالشيك “مبرروك عليك ربحت معنا 1000000”!\n\nبالبحث عن اسم “باسم محمد عطشان” لم يتعرف فريق فتبينوا على شخص يحمل الاسم نفسه فائز بمسابقة، وعلى ذلك هو اسم اختير عشوائيًّا على الأغلب.\n\nعلامات أخرى تدفع إلى الشك:\n\nلا يوجد رقم تواصل أو مقر للجهة أو للمنظمة أو اسم معلن عنه، مما يقلل من مصداقية هذه المسابقات\n\nأحد أهم الأدلة على زيف هذه المسابقات هي الركاكة في الكتابة باللغة العربية، يتّضح ذلك جليًا في المنشور التالي، فالأخطاء اللغوية فادحة!\n\nالصور المرافقة للمنشورات معدلة بشكل سيئ، واضح أن الصور مطبقة فوق بعضها باستخدام القص واللصق -لاحظ الفرق بين الشيكات-\n\nصورة لأحد منشورات مسابقات رائجة\n\nتنسخ الصفحات المزيفة المعلومات من صفحات موثّقة كحسابات قناة MBC أو الاعلامي مصطفى الآغا مقدم مسابقة الحلم على سبيل المثال في فيسبوك\n\nلتبدو وكأنها صفحة حقيقية آملين أن لا يلاحظ المستخدمون الفرق بينها وبين الحقيقية\n\nمع العلم أنه يمكن التأكّد من موثوقية الصفحات على مواقع التواصل من خلال علامة التوثيق الزرقاء -أو الرمادية حسب كل موقع- فمثلًا هنا الصفحة الرسمية الوحيدة لمسابقة الحلم في MBC\n\nمما يؤكد أنها حسابات وهمية تنشر مسابقات غير حقيقية لجلب التفاعل والمشاهدات لقناتهم في اليوتيوب وعلى حساباتهم على مواقع التواصل\n\nهل المسابقات الوهمية على مواقع التواصل تضر؟\n\nنعم، فهم غالبًا يستخدمون ذلك لسرقة معلوماتك الشخصية، أو لاختراقك عن طريق دفعك إلى النقر على الروابط الملوثة\n\nما الذي يجعل هؤلاء ينشرون مسابقات وهمية؟\n\nالأشخاص المخرّبون يغتنمون الأزمات العالمية والمواضيع المنتشرة والرائجة والأكثر تداولًا، ليستغلوا أكبر عدد ممكن من الناس المتأثرة بجائحة فيروس كورونا الجديد وهي فرصة لا تفوّت بالنسبة إليهم\n\nنرى كيف يستغلّ هذا الأسلوب اهتمام الناس وبقاءهم في البيوت ضمن فترة الحجر الصحي العامّ وتوقف أعمال الكثيرين، ليجذب اهتمامهم طمعًا بالجائزة وهنا تكمن قوة تأثيره..\n\nبنشرهم لمثل هذه المسابقات يزيدون التفاعل في مجموعاتهم والمشاهدات على قنواتهم وعلى ذلك زيادة أرباحهم منها.\n\nبناءً على ما سبق، قرّرت منصة فتبينوا تصنيف مجموع الادّعاءات على أنّها زائفة تمامًا، لأنها استخدمت صورًا مفبركة لنقل مجموعة من المعلومات المضلّلة والزائفة\n\nكما وسبق لمنصة فتبينوا الرد على العديد من الادعاءات الزائفة المتعلقة بخدع مماثلة، فكان منها:\n\nمجموعة شركات أبو هشيمة تقدم صدقات بمناسبة مرور 20 عامًا على تأسيسها..زائف\n\nمسابقات على فيسبوك وجوائز بالملايين لدعم المتضررين من كورونا – زائف\n\nوشرحنا سبب انتشار مثل هذه المسابقات الوهمية في مقالنا الهندسة الاجتماعية ودورها في انتشار الأخبار الكاذبة\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "مسابقات رائجة على فيسبوك وإنستغرام بآلاف وملايين الدولارات … زائف",
    "url": "https://fatabyyano.net/%d9%85%d8%b3%d8%a7%d8%a8%d9%82%d8%a7%d8%aa-%d8%b1%d8%a7%d8%a6%d8%ac%d8%a9-%d8%b9%d9%84%d9%89-%d9%81%d9%8a%d8%b3%d8%a8%d9%88%d9%83-%d9%88%d8%a5%d9%86%d8%b3%d8%aa%d8%ba%d8%b1%d8%a7%d9%85-%d8%a8%d8%a2/"
}