{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/05/10210926/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-10T110853.795.jpg",
    "text": "فيديو رسالة مؤثرة من أبناء سلمان العودة\n\nيتداول رواد مواقع التواصل الاجتماعي فيديو يدعى أنه لأبناء الشيخ سلمان العودة\n\nتعالوا نتعرف على تفاصيل الادعاء ومدى صحته من خلال المقال التالي :\n\nقصة الادّعاء :\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقام حساب عِبَادُ الرَّحْمَٰنِ على موقع التواصل الاجتماعي فيسبوك بنشر فيديو الادعاء بتاربخ 27 مايو 2019 وحاز الفيديو على أكثر من 3 الالاف تفاعل و أكثر من 6 الالاف إعادة مشاركة .\n\nقامت صفحة محبي الشيخ عبد الشكور اللبابيدي على موقع التواصل الاجتماعي فيسبوك بنشر فيديو الادعاء بتاربخ 27 مايو\n\n2019 وحاز الفيديو على أكثر من 1.9 ألف تفاعل .\n\nكما تم تداول فيديو الادعاء على العديد من حسابات وصفحات الفيسبوك مثل : هنا و هنا و هنا .\n\nالادعاء بصيغة الناشر :\n\nأولاد الشيخ سلمان العودة فك الله كربته\n\nالنتيجة : الخبر زائف\n\nالشاب والفتاة في مقطع الفيديو المنتشر ليسوا من أبناء الشيخ سلمان العودة .\n\n\n\nقصة الفيديو الحقيقي :\n\nالفيديو يعود في الحقيقة لأبناء مواطن سعودي يدعى “سالم الزهراني”، ويظهر فيه أبناؤه يناشدون ولي العهد السعودي محمد بن سلمان؛ من أجل إطلاق سراح والدهم الذي سُجن على خلفية مطالبات مالية.\n\nتم نشر المقطع على قناة بادر على موقع يوتيوب بتاريخ 10-08-2017 تحت عنوان :\n\nمناشدة لولي العهد محمد بن سلمان من أبناء سجن والدهم من 6 سنوات لمطالبات مالية\n\nهذا الفيديو نال أكثر من مليون مشاهدة حتى تاريخ أخر تحديث للمقال بتاريخ 10 يونيو 2020\n\nحسابات كثيرة تضامنت مع الفديو المتداول وقامت بنشره على موقع التواصل الاجتماعي تويتر كما فعل بسام الدخيل هنا :\n\nاعتقال الشيخ سلمان العودة :\n\nتم اعتقال الشيخ سلمان العودة في سبتمبر 2017، و لم يكمل ثلاث سنوات في الاعتقال، بينما مدة غياب والد الطفلين في الفيديو هي 6 سنوات .\n\nاقرأ أيضا :\n\nاعتقال القوات الصينية للمشتبه بإصابتهم بفيروس كورونا على الحواجز الأمنية!ماحقيقة ذلك؟\n\nإمام يتم اعتقاله داخل مسجده بالنرويج على خلفية واقعة حرق القرآن!…حقيقة أم خرافة؟\n\nما حقيقة اعتقال ومقتل سائق التوك توك؟\n\nما حقيقة صور لمسلمين تم اعتقالهم ووضعهم في صناديق شائكة وتعذيبهم؟\n\nمصدر 1\n\nمصدر 2\n\nمصدر3",
    "title": "فيديو رسالة مؤثرة من أبناء سلمان العودة",
    "url": "https://fatabyyano.net/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%b1%d8%b3%d8%a7%d9%84%d8%a9-%d9%85%d8%a4%d8%ab%d8%b1%d8%a9-%d9%85%d9%86-%d8%a3%d8%a8%d9%86%d8%a7%d8%a1-%d8%b3%d9%84%d9%85%d8%a7%d9%86-%d8%a7%d9%84%d8%b9%d9%88%d8%af/"
}