{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/19123047/%D8%A7%D8%B1%D8%AA%D8%AF%D8%A7%D8%A1-%D8%AD%D9%85%D8%A7%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D8%B5%D8%AF%D8%B1-%D9%88%D9%88%D8%B6%D8%B9-%D9%85%D8%B6%D8%A7%D8%AF%D8%A7%D8%AA-%D8%A7%D9%84%D8%AA%D8%B9%D8%B1%D9%82-%D9%8A%D8%B3%D8%A8%D8%A8-%D8%B3%D8%B1%D8%B7%D8%A7%D9%86-%D8%A7%D9%84%D8%AB%D8%AF%D9%8A.jpg",
    "text": "انتشر ادّعاء أنّ لبس الصدرية ووضع المُعطر تحت الإبط والنوم على البطن يسبب سرطان الثدي بالإضافة إلى ادّعاءات أخرى\n\nنجيب عن كل هذه الادّعاءات من خلال مقالنا التالي..\n\nأهم النقاط في الادّعاء:\n\nالنوم على البطن أثناء الليل يسبب سرطان الثدي\n\nلبس الصدرية النسائية أثناء الليل يسبب سرطان الثدي\n\nوضع معطر جسم تحت الإبط بعد إزالة الشعر مباشرة يسبب سرطان الثدي\n\nالدورة الشهرية هي سبب هشاشة العظام عند السيدات\n\nأقراص وحقن فيتامين د خطيرة جدًّا\n\nالتين المجفف يرفع نسبة فيتامين د في الجسم أضعافًا مضاعفة\n\nصفحات نشرت الادّعاء:‎\n\nنشر حساب Mahmoud Omar Jahjouh الادّعاء بتاريخ 8 مايو 2020 في الساعة 11:33 صباحًا بتوقيت مصر\n\nحصل المنشور حسب آخر تحديث بتاريخ 18 يوليو 2020 على ما يزيد عن 1.1 ألف مشاركة\n\nكذلك نشر هذا الادعاء حساب Hady Hodhod بتاريخ 29 أكتوبر 2019 وقد حصل المنشور على ما يزيد عن 65 ألف مشاركة وفقا لآخر تحديث بتاريخ 18 يوليو 2020.\n\nنشرت صفحات وحسابات أخرى الادّعاء منها:\n\nهل النوم على البطن في الليل يُسبب سرطان الثدي؟\n\nبمراجعة المقالات العلمية الموجودة والمتعلقة بالنوم على البطن نجد أنه لا يوجد دليل علمي يدعم أن النوم على البطن يُسبب سرطان الثدي عند السيدات\n\nلكن هناك أدلة كافية تدعم أن وضعية النوم على البطن ليلًا مُضرة بصحة الجسم ويُفضل تجنبها ومنها:\n\nالنوم على البطن يضع حملًا زائد على العمود الفقري وهو ما يتسبب بآلام في العظام والفقرات منها آلام الظهر\n\nيتسبب النوم على البطن بحدوث ألم في الرقبة وذلك بسبب انحناء الرقبة أثناء هذه الوضعية للتنفس\n\nالنوم على البطن مضر للسيدات الحوامل خاصة في المراحل الأخيرة من الحمل إذ أن الوزن الزائد للجنين سيتسبب بضغط أكبر على العمود الفقري والذي قد يتسبب بحدوث ألم حاد في الظهر ويُفضل للحامل النوم على الجهة اليسرى\n\nالنتيجة: الادّعاء زائف إذ أنه لا يوجد أبحاث علمية تدعم كون النوم على البطن يتسبب بسرطان الثدي\n\nهل هناك علاقة بين النوم وسرطان الثدي؟\n\nوفقا لجمعية السرطان الأمريكية: تُصنّف العلاقة بين النوم ليلًا وسرطان الثدي من ضمن عوامل الخطر غير واضحة التأثير بشكل كامل.\n\nتقترح العديد من الدراسات أن السيدات اللاتي يعملن في الليل مثل:\n\nعاملات المصانع\n\nالطبيبات\n\nالممرضات\n\nضابطات الشرطة وغيرهن\n\nمعرضات للإصابة بسرطان الثدي أكثر من غيرهن، مثل اللواتي يعملن في الصباح.\n\nيعتقد بعض الباحثين أن هذا التأثير ناتج من التغيرات في معدلات هرمون الميلاتونين والذي يتأثر بتعرض الجسم للضوء.\n\nهل لبس الصدرية النسائية يسبب سرطان الثدي؟\n\nوفقا للجمعية الأمريكية للسرطان: لا يوجد دليل علمي يدعم هذا الادّعاء\n\nلم تجد دراسة أُجريت عام 2014 على ما يزيد عن 1500 سيدة أي علاقة بين ارتداء الصدرية النسائية(bra ) وزيادة خطر سرطان الثدي\n\nالنتيجة: الادّعاء زائف إذ أنه يوجد دليل علمي يدعم عدم وجود علاقة بين ارتداء الصدرية النسائية وزيادة خطر سرطان الثدي\n\nهل وضع مُعطر جسم تحت الإبط يسبب سرطان الثدي؟\n\nلا يوجد دليل علمي قوي يدعم وجود علاقة بين زيادة خطر الإصابة بسرطان الثدي واستخدام مُعطرات الجسم تحت الإبط (antiperspirants).\n\nفي دراسة وبائية مُصممة بحرص نشرت بتاريخ 2002 قارنت بين 813 سيدة مصابة بسرطان الثدي و793 سيدة غير مصابة بسرطان الثدي.\n\nلم يجد الباحثون أي علاقة بين زيادة خطر الإصابة بسرطان الثدي واستخدام مضادات التعرق، مزيلات الروائح أو حلاقة أسفل الإبط.\n\nفي دراسة تمت عام 2003، نظرت في نتائج استبيان للسيدات المصابات بسرطان الثدي، وجدت أن السيدات اللاتي شُخّصن في سن صغيرة بسرطان الثدي كُنّ يستخدمن مضادات التعرق وبدأن الحلاقة تحت الإبط في سن مبكرة، وكُنّ أكثر من اللاتي شُخّصن في سن أكبر بسرطان الثدي\n\nانتُقدت هذه الدراسة لعدة أسباب منها عدم احتوائها على مجموعة مقارنة لمقارنة النتائج.\n\nيُعتقد أن السبب في هذه النتائج هو أن السيدات في سن أصغر يحلقن تحت الإبط ويستخدمن مضادات التعرق أكثر من السيدات في سن أكبر وهو ما يُفسر ظهور هذه النتائج في الاستبيان، وليس لأن مضادات التعرق وحلاقة الإبط هما سبب زيادة خطر الإصابة بالسرطان\n\nيُمكن أن تتسبب شفرات الحلاقة بزيادة خطر حدوث عدوى جلدية تحت الإبط.\n\nإذا كان الجلد أسفل الإبط مجروحًا أو مصابًا بالعدوى فمن الممكن أن يتسبب مضاد التعرق بحدوث تهيج بسيط.\n\nلكنه من غير المُرجّح أن يكون هذا سببًا رئيسًا لدخول المواد المُسرطنة إلى الجسم ووصولها إلى خلايا الثدي\n\nهل يجب على السيدات القلق بشأن الألومنيوم في مضادات التعرق؟\n\nوفقًا لموقع الجمعية الأمريكية للسرطان: اقترحت بعض الأبحاث أن مركبات الألومنيوم الموجودة في مضادات التعرق قد تُمتصّ عبر الجلد وقد تسبب تغيرات في مستقبلات الإستروجين (estrogen receptors) في خلايا الثدي.\n\nلكن لم يتّضح أنّ الجلد يمتص كميات كبيرة من الألومنيوم\n\nففي دراسة نظرت في امتصاص الألومنيوم من مضادات التعرق التي تحتوي على كلوروهيدرات الألومنيوم (aluminum chlorohydrate)\n\nوجدت أنّ جزءًا ضئيلًا جدًّا يُمتصّ عبر الجلد يساوي 0.012%\n\nستكون الكمية المُمتصّة من الألومنيوم أقل بكثير ممّا نتوقع امتصاصه من الطعام الذي يتناوله الشخص في الوقت نفسه.\n\nفي دراسة فحصت السيدات المصابات بسرطان الثدي لم يكن هناك فرق حقيقي بين تركيز الألومنيوم بين الخلايا السرطانية والخلايا الطبيعية المجاورة.\n\nحتى الآن لا يوجد علاقة واضحة بين مضادات التعرق المحتوية على الألومنيوم وسرطان الثدي\n\nلماذا يمنع الأطباء استخدام مضادات التعرق في يوم تصوير الثدي بالأشعة (mammogram)؟\n\nيطلب الطبيب من السيدات عدم استخدام مضادات التعرق أو مزيلات العرق في يوم تصوير الثدي الإشعاعي وذلك لاحتوائها على الألومنيوم (aluminum).\n\nمعدن الألومنيوم يظهر في أشعة الماموجرام كبقع صغيرة (tiny specks) تشابه التكلسات الدقيقة (microcalcifications) التي يعتمد الأطباء عليها من ضمن علامات أخرى لوجود السرطان.\n\nعدم استخدام هذه المنتجات يمنع حدوث أي التباس عند مراجعة نتائج تصوير الثدي الإشعاعي.\n\nالنتيجة: بناءً على ما سبق فيما يخص مضادات التعرق، هذا الادّعاء زائف إذ أنه يدعي أنّ مضادات التعرق من المسببات الرئيسة لسرطان الثدي بينما حتى الآن لا يوجد رابط حقيقي واضح يدل على ذلك.\n\nما هي عوامل الخطر المُثبتة التي تخص سرطان الثدي؟\n\nوفقًا لمركز مكافحة الأمراض والعدوى الأمريكي (CDC) يُمكن تقسيم عوامل الخطر الكبرى لسرطان الثدي قسمين:\n\nالقسم الأول: عوامل خطر لا يُمكن تغييرها وتشمل:\n\nالتقدم في العمر ( Getting older )\n\n) الطفرات الجينية ( Genetic mutations )\n\n) التاريخ التناسلي ( Reproductive history )\n\n) امتلاك ثدي كثيف ( Having dense breasts )\n\n) وجود تاريخ مرضي شخصي للإصابة بسرطان الثدي أو بعض من أمراض الثدي الأخرى ( Personal history of breast cancer or certain non-cancerous breast diseases )\n\n) تاريخ عائلي للإصابة بسرطان الثدي( Family history of breast cancer )\n\n) علاج سابق باستخدام العلاج الإشعاعي ( Previous treatment using radiation therapy )\n\n) السيدات اللاتي تناولن علاج يدعى (diethylstilbestrol (DES\n\nالقسم الثاني هو عوامل خطر يُمكن تغييرها وتشمل:\n\nعدم وجود نشاط بدني ( Not being physically active )\n\n) زيادة الوزن أو السمنة بعد انقطاع الدورة الشهرية ( Being overweight or obese after menopause )\n\n) تناول الهرمونات ( Taking hormones )\n\n) شرب الكحوليات ( Drinking alcohol )\n\n) التاريخ الإنجابي (Reproductive history) ويشمل الإنجاب بعد عمر الثلاثين أو عدم الإرضاع طبيعيًّا\n\nما هي أسباب هشاشة العظام عند السيدات وعلاقتها بالدورة الشهرية؟\n\nالسيدات معرضات بنسبة أكبر لخطر الإصابة بهشاشة العظام ولكن لا علاقة للدورة الشهرية بهذه الأسباب.\n\nوفقًا للمؤسسة الوطنية لهشاشة العظام (National Osteoporosis Foundation) هناك أسباب متعددة لزيادة فرصة إصابة السيدات بهشاشة العظام (osteoporosis ) أكثر من الرجال وتشمل:\n\nتمتلك السيدات عظامًا أصغر وأرفع من عظام الرجال\n\nهرمون الإستروجين الذي يحمي عظام السيدات، يقل هذا الهرمون بشكل حاد عند انقطاع الدورة الشهرية(menopause) وهو ما قد يتسبب بفقدان العظم ولذلك تزداد احتمالية هشاشة العظام عند السيدات عند انقطاع الدورة الشهرية.\n\nصحة العظام تختلف من سيدة لأخرى وفقًا لعوامل عديدة منها السن والأصول العرقية (ethnic backgrounds)\n\nهناك عاملان كبيران يؤثران على احتمالية حدوث هشاشة العظام عند السيدات بعد انقطاع الطمث (menopause) وهما:\n\nكمية العظم الذي تمتلكه عند بلوغ مرحلة انقطاع الطمث\n\nمدى سرعة فقدانها للعظم بعد بلوغ مرحلة انقطاع الطمث\n\nمرض هشاشة العظام منتشر بنسبة أكبر عند كبار السن وخاصة عند السيدات، ولكن هناك عدة طرق لمنع حدوثه عند العديد من الأشخاص وذلك من خلال بناء عظام أكثر سماكة وقوة من خلال الوصفة الآتية:\n\nتناول كميات كافية من الكالسيوم وفيتامين د إلى جانب تناول وجبات متوازنة\n\nالمحافظة على ممارسة الرياضة\n\nتجنب التدخين وشرب الكحوليات\n\nالنتيجة: الادّعاء زائف، كما يتضح إن استمرار الدورة الشهرية ووجود هرمون الإستروجين يحمي المرأة من الإصابة بمرض هشاشة العظام على عكس الادّعاء\n\nتأثير الدورة الشهرية على المرأة:\n\nوفقا لموقع مكتب صحة المرأة الأمريكي(OWH): المرأة على مدار الدورة الشهرية وأثناء التغيرات الهرمونية المختلفة المصاحبة للدورة تتأثر جوانب متعددة من صحة المرأة النفسية والعاطفية والجسدية.\n\nبعض مشاكل الدورة الشهرية قد تؤدي إلى حدوث مشاكل صحية أخرى كما أن بعض أعراض الأمراض الصحية الأخرى يُمكن أن تتحسن أو تسوء في أوقات معينة تبعًا للدورة الشهرية ويشمل ذلك:\n\nمرض فقر الدم أو الأنيميا ( Anemia ): والذي قد يحدث نتيجة النزيف الغزير في الدورة الشهرية ويُعد أشهر أنواع فقر الدم عند السيدات في عمر الإنجاب والذي يحدث نتيجة نقص كمية الحديد بسبب النزيف. حدوث مرض فقر الدم يتسبب بشعور بالتعب والإرهاق والبهتان أو الشحوب (pale ) الموصوف في الادّعاء عند بعض السيدات\n\n): والذي قد يحدث نتيجة النزيف الغزير في الدورة الشهرية ويُعد أشهر أنواع فقر الدم عند السيدات في عمر الإنجاب والذي يحدث نتيجة نقص كمية الحديد بسبب النزيف. حدوث مرض فقر الدم يتسبب بشعور بالتعب والإرهاق والبهتان أو الشحوب (pale ) الموصوف في الادّعاء عند بعض السيدات قد تصبح الأزمة الصدرية أسوء أثناء أوقات معينة بالدورة الشهرية ( Asthma )\n\n) الاكتئاب ( Depression )\n\n) مرض هشاشة العظام ( Osteoporosis ): الذي يحدث في حالات انقطاع الطمث كما شرحنا سابقا\n\n): الذي يحدث في حالات انقطاع الطمث كما شرحنا سابقا وغيرها من المشاكل الصحية\n\nهل هناك مخاطر من الأقراص والحقن التي تحتوي على فيتامين د؟\n\nبمراجعة الآثار الجانبية للأقراص والحقن التي تقدم فيتامين د من خلال موقع drugs وكذلك موقع webmd\n\nوجد فريق منصة فتبينوا أن العلاج بفيتامين د سواء أكان عن طريق الحقن أم الحبوب آمن غالبًا، خاصة تحت إشراف الطبيب المختص.\n\nتناول كميات كبيرة من فيتامين د تتخطى 4000 وحدة يوميًّا لفترات طويلة، يمكن أن يكون غير آمن فقد يتسبب بزيادة معدلات الكالسيوم في الدم.\n\nوتجدر الإشارة إلى أنه يمكن أن توصف جرعات أعلى من ذلك لفترات قصيرة لعلاج نقص فيتامين د، ولكنّها تكون وفقًا لإرشادات الطبيب المعالج.\n\nتناول فيتامين د قد يتسبب بالمشاكل الطبية التالية:\n\nمرض تصلب الشرايين ( atherosclerosis ): يمكن أن يتسبب فيتامين د بأن تصبح حالة المصابين بهذا المرض أسوأ خاصة عند الأشخاص المصابين بأمراض الكلى\n\n): يمكن أن يتسبب فيتامين د بأن تصبح حالة المصابين بهذا المرض أسوأ خاصة عند الأشخاص المصابين بأمراض الكلى قد يزيد فيتامين د من مستويات الكالسيوم في الدم عند الأشخاص المصابين بمرض فطري يدعى histoplasmosis\n\nقد يُصبح ارتفاع معدلات الكالسيوم في الدم أسوأ بتناول فيتامين د\n\nقد يتسبب فيتامين د بارتفاع معدلات الكالسيوم في الدم عند المرضى المُصابين بفرط نشاط الغدة الجاردرقية ( hyperparathyroidism )\n\n) قد يزيد فيتامين د معدلات الكالسيوم عند المرضى المُصابين بسرطان الغدد الليمفاوية ( Lymphoma )\n\n) قد يزيد فيتامين د معدلات الكالسيوم عند مرضى sarcoidosis\n\nقد يزيد فيتامين د معدلات الكالسيوم عند مرضى السل Tuberculosis\n\nهذه المخاطر غير مرتبطة بالحبوب أو الحقن ولكنها مرتبطة بتناول كميات كبيرة من فيتامين د\n\nيجب الحرص دائمًا على التأكد من أمان الدواء من الطبيب المُختص واتباع تعليماته بعناية\n\nالنتيجة: ادّعاء زائف إذ أنه لا يوجد مخاطر كبيرة جدًّا كما يصف الادّعاء عند استخدام حبوب أو حقن فيتامين د تحت إشراف الطبيب المختص.\n\nهل التين المجفّف يرفع نسبة فيتامين د في الجسم؟\n\nوفقًا لموقع nutritionvalue لا يحتوي التين على فيتامين د كما يتضح من الآتي:\n\nكغذاء؛ يُعتبر التين بمختلف أشكاله (طازجًا أو مجففًا أو…إلخ) فاكهة غنيّة بمختلف أنواع المغذيات التي تعود بفائدة كبيرة على الجسم خصوصًا النحاس والفيتامين B6،\n\nكعلاج؛ لا تتوفّر أدلة علمية كافية تثبت مدى فعالية وسلامة مختلف العلاجات الشعبية التي تستخدم فاكهة التين أو أي من المكونات الأخرى لشجرته في علاج أي مرض.\n\nالنتيجة: لا يحتوي التين على فيتامين د لذا فالادّعاء زائف\n\nاقرأ أيضا: تحقيق فتبينوا لمزيج من الادعاءات الزائفة والصحيحة حول فوائد مزعومة لمنقوع ورق التين\n\nما هو خطر انتشار مثل هذه الادّعاءات؟\n\nإن انتشار مثل هذه الادّعاءات يدفع السيدات إلى تجنب أشياء أُثبت أنّها غير ضارّة بهنّ، مما يتسبب في وضع عوائق وهمية تزيد من العبء النفسي عندهن.\n\nقد يتسبب الادّعاء بانتشار الخوف غير الضروري من التصرفات الطبيعية التي تقوم بها السيدات يوميًّا مثل ارتداء حمالات الصدر واستخدام مضادات التعرق وذلك من دون أي دليل علمي يدعم هذه المخاوف.\n\nالتحذير من تناول دواء معين من دون وجود دليل واضح على خطورته قد يدفع بعض السيدات اللواتي صدّقن الادّعاء إلى الامتناع عن تناول الدواء عند حاجتهنّ إليه، واعتمادهنّ على وسائل أخرى لم تثبت فعاليتها في علاج الحالة المرضية.\n\nخبرات علمية أكدت التدقيق في المقال:\n\nتواصل فريق منصة فتبينوا مع الطبيب محمد رفعت طبيب حاصل على دكتوراه علاج الأورام في كلية الطب- جامعة الزقازيق في مصر، مثنيًا على دقة الرد على الأجزاء الخاصة بالأورام مؤكدًا أنّ حمالة الصدر ومزيلات العرق وكذلك النوم على البطن لا تسبب سرطان الثدي.\n\nتواصل فريق منصة فتبينوا مع أ.د يوسف أبوعلوان السيد- أستاذ أمراض النساء والتوليد- كلية الطب في جامعة الزقازيق بمصر، فأكّد في حديثه على دقّة رد فريق منصة فتبينوا فيما يخص الادّعاءات المتعلقة بتخصص النساء والتوليد.\n\nبناءً على ما سبق قرّر فريق منصة فتبينوا تصنيف الادّعاءات في المنشور على أنها زائفة إذ أنها تفتقر إلى الدليل العلمي الذي يدعمها حتى تاريخ كتابة المنشور.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8\n\nمصدر9\n\nمصدر10\n\nمصدر11\n\nمصدر12\n\nمصدر13\n\nمصدر14",
    "title": "لبس الصدرية واستخدام مزيل العرق تحت الإبط والنوم على البطن تسبب سرطان الثدي.. زائف",
    "url": "https://fatabyyano.net/%d8%b3%d8%b1%d8%b7%d8%a7%d9%86_%d8%a7%d9%84%d8%ab%d8%af%d9%8a_%d8%a7%d9%84%d9%85%d8%b9%d8%b7%d8%b1_%d9%84%d8%a8%d8%b3_%d8%a7%d9%84%d8%b5%d8%af%d8%b1%d9%8a%d8%a9/"
}