{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/08211246/Untitled-71.png",
    "text": "صورة تنتشر بشكل كبير جدًّا في مختلف مواقع التواصل الاجتماعي لدرع يُدعى أنّها درع الرسول عليه الصلاة والسلام.\n\nتعرف على الحقيقة من خلال مقالنا الآتي:\n\nعلى الفيسبوك :\n\nنشرت صفحة الصدقة الجارية بتاريخ 05/01/2018 الصورة حاملة الإدعاء التالي :\n\n“درع النبي صلي الله عليه و سلم ❤️”\n\nحقق المنشور تفاعلًا كبيرًا، وأعيد نشره 766 مرة حتى تاريخ تحرير هذا المقال في 07/04/2020.\n\nنشرت صفحة صلوا على سيد الخلق نفس الصورة حاملة نفس مضمون الإدعاء بتاريخ 13/01/2020 ليعاد نشرها 70 مرة حتى تاريخ 07/04/2020.\n\nنفس الصورة، حاملة نفس الادعاء غمرت المحتوى العربي على فايسبوك (مثل هنا، هنا، هنا و هنا) على غرار المحتوى في اللغات الأخرى (هنا و هنا).\n\nعلى تويتر:\n\nكان له مساهمة كبيرة في انتشار الصورة مرفقة بالادعاء الخاطئ و مثال على ذلك هذا المنشور، هذا، هذا و هذا.\n\nبعد البحث و التحري حول الصورة توصل الفريق للاستنتاج الآتي:\n\nالخبر زائف\n\nأقدم وجود للصورة يعود إلى أكتوبر 2016, مسجلة في موقع الصور الشهير Pinterest، ويظهر الموقع أنّه حفظ الصورة بعدما وجد الدرع للبيع على موقع eBay على أساس أنها درع تعود لمحاربي الحضارة العثمانية (الصورة لم تعد موجودة الآن على ebay).\n\nومن خلال تحليل بسيط للدرع، نلاحظ أنّ الآية المكتوبة فيها (نصر من الله وفتح قريب) “منقوطة، بينما في زمن الرسول صلى الله عليه وسلم لم تكن هناك نقاط على الحروف.\n\nأول من بدأ بإضافة الإعجام (الحروف و شكلها) هو أبو الأسود الدؤلي بطلب من الخليفة علي بن أبي طالب رضي الله عنه.\n\nالخط المستعمل في الكتابة على الدرع هو خط “الثلث“، وقد ظهر أول مرة في القرن الرابع الهجري، أي بعد وفاته صلى الله عليه وسلم.\n\nالخط العربي:\n\nمن أبرز مميزات الحضارة الإسلامية بروزها في الخط إذ استخدموا شتى أنواع الخطوط العربية لزخرفة المصاحف والألبسة والمباني.\n\nكيف كانت البداية؟\n\nكان البغداديون أول الأمر أساتذة إتقان الخط العربي والإبداع فيه.\n\nوامتد بعد ذلك هذا الفن إلى فارس، بحيث اكتسبت خراسان أهمية خاصة في كتابة الخط العربي، وظهر في فارس خط فارسي ابتكره الخطاط “ميرعلي“.\n\nمن أعظم مشاهير الخطاطين في القرن التاسع الهجري “إبراهيم سلطان بن شاه رخ بن تيمور جورجان” إذ كان من أبرع اللاعبين بالحروف، واشتهر بقدرته على الكتابة بستة أساليب خطية مختلفة.\n\nالخط في العهد العثماني:\n\nظهرت مدرسة الخط في “إستنبول” في العهد العثماني و هي وليدة مدرسة “تبريز” الإيرانية”\n\nتفوق الخطاطون الأتراك في كتابة الخط العربي، ولا سيما في خط الثلث، الذي تكتب به اللوحات الكبيرة.\n\nتظهر الإبداعات العثمانية الكتابية في الجوامع الكبيرة في المدن التركية مثل روائع الخطوط على جدران “جامع السلطان أحمد” في إسطنبول، و “الجامع الكبير” في بورصة، وفي غيرهما من الجوامع الكبيرة في تركيا.\n\nاحتلّ أخيرًا مركز الأستاذية في كتابة الخط العربي الخطاط التركي “رسا”.\n\nيمكنكم مراجعة مجموعة من الخرافات الدينية الأخرى من هنا\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3",
    "title": "هذه الصورة ليست درع النبي محمد ﷺ",
    "url": "https://fatabyyano.net/%d9%87%d8%b0%d9%87-%d8%a7%d9%84%d8%b5%d9%88%d8%b1%d8%a9-%d9%84%d9%8a%d8%b3%d8%aa-%d9%84%d8%af%d8%b1%d8%b9-%d8%a7%d9%84%d9%86%d8%a8%d9%8a-%d9%85%d8%ad%d9%85%d8%af-%ef%b7%ba/"
}