{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/08/11215648/%D8%B3%D8%B9%D8%AF-%D8%A7%D9%84%D8%AD%D8%B1%D9%8A%D8%B1%D9%8A-%D8%A7%D9%84%D9%85%D8%B3%D8%A7%D8%B9%D8%AF%D8%A7%D8%AA-.jpeg",
    "text": "يتداول مستخدمو وسائل التواصل الاجتماعي وعدد من المواقع الإخبارية خبرًا مفاده أن رئيس وزراء لبنان السابق سعد الحريري صرح بأن جميع المساعدات المصرية التي وصلت لبنان كانت منتهية الصلاحية،\n\nوذلك بالتزامن مع إرسال دولة مصر مجموعة من المساعدات الإنسانية لدولة لبنان بعد الانفجار الأخير الذي هز ميناء بيروت يوم الثلاثاء الرابع من آب/أغسطس من السنة الجارية.\n\nصيغ الادعاء:\n\nانتشر الادعاء في شكل صيغتين رئيستين، كان أقدمهما المقال الذي نشره موقع “عرب لايف” في 07/08/2020 تحت عنوان:\n\nعـاجل/بالفيديو :سعد الحريري يعلنها “جميع المساعدات الطبية والغذائية التي وصلتنا من مصر منتهية الصلاحية”\n\nوالذي زعم فيه بأن الإعلامي المصري عمرو أديب هو من أخبر بذلك في برنامجه.\n\nنشر الادعاء في فيسبوك العديد من الصفحات والحسابات الشخصية وأرفقوه برابط للمقال، أو لقطة شاشة مأخوذة من عنوانه مثل منشور الحساب المسمى Habaci Mouhmd بتاريخ 08/08/2020،\n\nحقق المنشور حتى وقت تحرير المقال (11/08/2020) تفاعلًا معتبرًا وأعيدت مشاركته 321 مرة.\n\nشكلت هذه الصيغة أكبر انتشار في موقع فيسبوك كما يمكننا أن نشاهد هنا وهنا وهنا وهنا وهنا وهنا وهنا وهنا وهنا وهنا وهنا.\n\nكما انتشر الادعاء في صيغة أخرى اعتمدت على تصميم يظهر وكأنه أحد تصميمات موقع جريدة الشروق المصرية،\n\nمثل منشور الصفحة السماة “صفحة حراك الشعب KDZ Algerai”\n\nوالذي حقق تفاعلًا معتبرًا وأعيدت مشاركته 123 مرة (حتى تاريخ إعداد هذا المقال في 11/08/2020)؛\n\nشارك نفس التصميم العديد من الصفحات والحسابات الشخصية الأخرى، يمكن مشاهدتها هنا وهنا وهنا وهنا وهنا.\n\nكما وانتشر الخبر مستندًا على نفس الصيغتين السابقتين في موقع تويتر (هنا وهنا وهنا وهنا وهنا وهنا وهنا وهنا).\n\nبعد البحث والتدقيق في مدى صحة الادعاءات تبين ما يلي:\n\nالمكتب الإعلامي لرئيس الوزراء السابق سعد الحريري ينفي التصريح المنسوب إليه بخصوص المساعدات المصرية!\n\nنشر حساب سعد الحريري الرسمي في تويتر -بتاريخ 08/08/2020- تغريدة نفى فيها الخبر جملة وتفصيلًا،\n\nمحددا أن الخبر الذي نشره “الموقع الإلكتروني” بتصريحات منسوبة إليه بشأن المساعدات المصرية للبنان هو “خبر مفبرك”.\n\nينفي المكتب الإعلامي للرئيس #سعد_الحريري جملة وتفصيلاً هذه الأخبار المفبركة، ويضعها في خانة الحملات المشبوهة التي تهدف للإساءة لعلاقات الرئيس الحريري العربية والدولية. (٢/٢) — Saad Hariri (@saadhariri) August 8, 2020\n\nكما راجع الفريق الحساب الشخصي للإعلامي المصري عمرو أديب، الذي زعم الموقع الإلكتروني أنه هو من أطلق الادعاء،\n\nإضافة إلى مختلف وسائل التواصل الاجتماعي الخاصة ببرنامج الحكاية الذي يقدمه الإعلامي (هنا وهنا وهنا وهنا)، والذي تذيعه قناة MBC Masr التي راجعنا محتوى البرنامج في موقعها أيضًا،\n\nلم نجد أي أثر للتصريح الذي أطلقه الموقع الإلكتروني، بل ووجدنا أن البرنامج متوقف منذ 27/07/2020، إذ أخبر عمرو أديب أنه سيكون في إجازة لمدة شهر؛\n\nوكان ذلك قبل الانفجار بنحو أسبوعين، كما لم ينشر أي مقطع لحلقة جديدة منذ ذلك التاريخ.\n\nهل نشر موقع جريدة الشروق المصرية الخبر؟\n\nراجع الفريق محتوى الموقع الرسمي لجريدة الشروق ومواقع التواصل الاجتماعي المربوطة به فلم يجد أي أثر للتصميم المتداول والذي ينقل الخبر،\n\nتواصل الفريق مع إدارة الموقع لمعرفة مدى صحة التصميم المتداول ولكن لم نتلقَّ أي رد بعد.\n\nبتدقيق النظر في التصميم نجد شعار صفحة الفيسبوك المسماة فيروس Virus،\n\nوهي صفحة عامة تنشر باستمرار محتوى ساخر يخص الشأن المصري،\n\nفقد نشرت التصميم المفبرك بتاريخ 08/07/20، والذي حقّق تفاعلًا كبيرًا وأعيدت مشاركته 248 حتى تاريخ التحديث؛\n\nوعادة ما تقوم بفبركة تصاميم لمواقع إخبارية مع إضافة علامة مائية خاصة بها عليها مثل هذا وهذا،\n\nإضافة إلى هذا الذي أوضحت المنصة حقيقته بعدما انتشر كثيرًا على أنه خبر صحيح.\n\nبناءً على ما سبق قررت منصة فتبينوا تصنيف الادعاء على أنه زائف، لأنه ينقل جملة من التصريحات الزائفة.\n\nيمكنك مراجعة المزيد من الأخبار الزائفة التي تحققت منها المنصة من هنا.\n\nالمصدر1\n\nالمصدر2",
    "title": "سعد الحريري لم يصرح بأن جميع المساعدات المصرية التي وصلت إلى لبنان كانت منتهية الصلاحية",
    "url": "https://fatabyyano.net/%d8%b3%d8%b9%d8%af-%d8%a7%d9%84%d8%ad%d8%b1%d9%8a%d8%b1%d9%8a-%d9%84%d9%85-%d9%8a%d8%b5%d8%b1%d8%ad-%d8%a8%d8%a3%d9%86-%d8%ac%d9%85%d9%8a%d8%b9-%d8%a7%d9%84%d9%85%d8%b3%d8%a7%d8%b9%d8%af%d8%a7%d8%aa/"
}