{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/19022328/fox.jpg",
    "text": "تداول عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي مقطعًا يظهر فيه خبر يُذاع على قناة فوكس نيوز تعلن فيه إصابة الرئيس الأمريكي دونالد ترامب بفيروس كورونا\n\nفما حقيقة ذلك المقطع؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nنص الادعاء بصيغة الناشر:\n\n“قناة فوكس نيوز تعلن إصابة الرئيس الأمريكي دونالد ترامب بفايروس كورونا”\n\nكان أحد الناشرين اعلام الباشا Flags albasha\n\nوحصل المنشور على 65 تفاعل و20 مشاركة حتى وقت النشر كون منشور الادعاء حديث ولم يلقَ رواجًا كبيرًا بعد،\n\nفقد نشرته حسابات شخصية متفرّقة كثيرة..\n\nخبر زائف\n\nبالإنصات إلى الكلام في المقطع يظهر جليًّا كيف تم اقتصاصه ليبدوَ كأن المذيعة تعلن خبر إصابة ترامب\n\nكما يظهر عند التدقيق كيف أنّ التوقيت في بداية المقطع 11:28am بينما بعد ظهور “Alert” وانتقال الشاشة يظهر التوقيت 11:27am\n\nيمكنك مقارنة الصورتين أدناه:\n\nوبالعودة إلى البث الذي نشرته قناة Fox News تبيّن أن المذيعة تتحدث عن إصابة خادم الرئيس ترامب بفيروس كورونا covid-19 وليس الرئيس ترامب\n\nوقد أجرى كلّ من الرئيس ونائب الرئيس اختبارًا حينها وكانت النتائج سلبية.\n\nوقد صرّح دونالد ترامب للصحفيين بعد سماعه بالخبر أن تواصله الشخصي مع هذا الشخص المصاب قليل جدًا\n\nفيروس كورونا في أمريكا:\n\nيذكر أن الولايات المتحدة الأمريكية هي الأكثر تضرّرًا بفيروس كورونا المستجد حتى تاريخ 18 مايو 2020\n\nفقد بلغ عدد الحالات المصابة في أمريكا نحو 1,548,835 حالة\n\nبينما وصل عدد الوفيات الإجمالية إلى نحو: 91,873 حالة\n\nوعدد الحالات التي حقّقت شفاءً تامًا: 354,316 حالة\n\nيمكنك معرفة المزيد عن فيروس كورونا من خلال مقالنا المتجدد التالي، كما ويمكنك مراجعة مختلف الادّعاءات التي رافقت انتشار فيروس كورونا من هنا.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "دونالد ترامب مصاب بفيروس كورونا حسب قناة فوكس نيوز … خبر زائف",
    "url": "https://fatabyyano.net/%d8%af%d9%88%d9%86%d8%a7%d9%84%d8%af-%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%85%d8%b5%d8%a7%d8%a8-%d8%a8%d9%81%d9%8a%d8%b1%d9%88%d8%b3-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d8%ad%d8%b3%d8%a8-%d9%82%d9%86/"
}