{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/11/21030453/12-1.jpg",
    "text": "انتشر مقطع فيديو لطبيب يدّعي أنّ سر علاج مرض السكري هو تناول الفاكهة،\n\nوأن كل ما نراه ما هو إلا ترويج لبيع الإنسولين وتحقيق الأرباح. تعرف على حقيقة الفيديو والخدعة المستخدمة بالإضافة لتفاصيل عن مرض السكري وطريقة عمل أجهزة قياس السكر بالإضافة للإجابة على سؤال إمكانية استخدام الفركتوز علاجيا لمرضى السكر.\n\nكل هذا وأكثر يمكنك قراءته من خلال مقالنا التالي..\n\nتعريف مرض السكري:\n\nيعرف مرض السكري بأنه مرض أيضي يتميز بارتفاع معدل سكر الجلوكوز في الدم نتيجة:\n\n– إما نقص في هرمون الأنسولين (نتيجة خلل في خلايا البنكرياس)\n\n– أو مقاومة الجسم له.\n\nلذا قولنا إن المريض مصاب بالسكري يعني ارتفاع سكر الجلوكوز في دمه، لذلك يجري فحص الجلوكوز وليس غيره.\n\nطريقة عمل أجهز قياس السكر الإلكترونية:\n\nتعمل أجهزة قياس السكر الإلكترونية على تفاعل إنزيم مجفف على شريط الجهاز مع الجلوكوز فقط، ويعمل الجهاز على قياس المركب المتكون. الإنزيمات لا تتفاعل مع الفركتوز لذا لن يستطيع الجهاز كشف تركيزه.\n\nسبب انخفاض القراءة للجهاز في الفيديو:\n\nأما انخفاض القراءة بعد خلط عينة الفركتوز فسببه عائد إلى أثر محلول الفركتوز في تخفيف تركيز الجلوكوز، شأنه في ذلك كشأن أي محلول آخر. فانخفاض القراءة حقيقي لكن الوصول إلى النتيجة نفسها ممكن بإضافة أي محلول أو سائل آخر (كالمحلول الملحي أو الماء فقط).\n\nالفواكه جيدة للصحة وتناول الفاكهة يرتبط بانخفاض خطر الإصابة بالنوع الثاني من مرض السكري، وبإمكان مرضى السكري تناولها ولكن بكميات محددة من دون إفراط وخاصة الفاكهة التي تحتوي على نسبة عالية من السكر، والأفضل تناول الفاكهة كاملة بدلاً من عصيرها.\n\nسبب كون الفواكهة آمنة لمريض السكري:\n\nسبب كون الفواكه آمنة لمريض السكري هو انخفاض نسبة السكر فيها، وليس كون نوع السكر فيها هو الفركتوز. فالفواكه تتكون من ألياف وسوائل بنسبة عالية، ويصعب الحصول على كمية كبيرة من الفركتوز كافية لإصابة الجسم بالضرر عن طريق تناول الفواكه فقط. مع هذا كله، فتناول الفواكه لا يعالج مرض السكري من دون مراعاة الحمية وتناول الأدوية المناسبة.\n\nاستخدام الفركتوز علاجيا لمريض السكري:\n\nأما عن استخدام الفركتوز علاجيا أو كبديل للجلوكوز، فتحذر العديد من الدراسات أن كميات كبيرة من الفركتوز (الموجودة في المُحليات الصناعية المستخدمة مثلا في المشروبات الغازية الخاصة بالحمية Diet soda) من الممكن أن تؤدي إلى مرض السكري والسمنة وارتفاع الكوليسترول.",
    "title": "ما حقيقة (مقطع) سر إن عرفته لن تصاب بمرض السكري إطلاقًا؟",
    "url": "https://fatabyyano.net/%d8%b3%d8%b1-%d8%a5%d9%86-%d8%b9%d8%b1%d9%81%d8%aa%d9%87-%d9%84%d9%86-%d8%aa%d8%b5%d8%a7%d8%a8-%d8%a8%d8%a7%d9%84%d8%b3%d9%83%d8%b1%d9%8a-%d8%a5%d8%b7%d9%84%d8%a7%d9%82%d9%8b%d8%a7/"
}