{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/08/02232330/subwaysurfers_01.png",
    "text": "تداول عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي على نطاق واسع قصة تتحدث عن لعبة subway surfers ادعى ناشروها أنها ذكرى لطفل حقيقي صدمه قطار\n\nفما صحة تلك القصة؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“الحقيقة المؤلمة للعبة subway اللعبة عبارة عن طفل يلاحقه حارس إحدى السكك الحديدية وكان هذا الطفل موهوب و له موهبة فريدة في الرسم و ذهب في إحدى الأيام إلى السكة الحديدية ليرسم رسما على القطار بحيث أن القطار دائم التجول وأينما ذهب القطار سيرى الناس فن الطفل وعند وصول الطفل إلى وجهته رآه الحارس فصرخ عليه و ذهب وهو يرقد في إتجاه الطفل لينقذه من القطار الذي يوشك على صدم الطفل ولكن الطفل إنتابه الخوف وعندما أدار وجهه ليهرب صدمه القطار”\n\nنُشر هذا الادعاء من قبل عدة حسابات، فكان منها صفحة Oumayma Ben Hafssia\n\nوهي صفحة عامة يتابعها أكثر من 1.4 مليون شخص\n\nإذ أنّ الادعاء نُشر من قبل الصفحة بتاريخ 1 أغسطس‏، الساعة 7:30 مساءً\n\nوحصل المنشور حتى وقت التحديث على نحو 1600 تفاعل وشاركه نحو 167 شخصًا.\n\nكما نشر الادعاء آخرون، يمكنك مشاهدته هنا و هنا و هنا وأيضًا هنا\n\nونجد منشورات أخرى حازت على تفاعل كبير مثل منشور Maram Waterson أظهرت حزن أصحابها وتأثرهم بالقصة\n\nالقصة مفبركة ولا أساس لها من الصحة\n\nوهذا يوضح بمثال حقيقي كيفية تأثير الأخبار الزائفة على مشاعر وعواطف الناس وعلى ذلك أفعالهم.\n\nفبعد البحث والتقصي لم نجد أي مصدر موثوق مقتبس من المطورين مؤسسي لعبة Subway Surfers ذكر هذه القصة\n\nبدايةً هذه القصة انتقلت عبر ترجمة الرائج في المحتوى العالمي عبر مواقع التواصل إلى المحتوى العربي\n\nفالناشر الأشهر لهذه القصة هو حساب m j ¹ᴰ // kinda ia على تويتر بتاريخ 29 يوليو 2020، وقد حازت على تفاعل واسع وعلى عشرات الآلاف من المشاركات\n\nومن ثم حذفت التغريدة ونشرت اعتذارًا أكّدت فيه أن القصة غير حقيقية وما حصل هو تجربة لنكون أكثر حذرًا في نقل المعلومات\n\nhi i just want to apologize for this tweet, i admit that i was wrong for not checking if it’s true. again, i’m very sorry. also, thank you for those who informed me that this was fake and this is a learning experience for me to be more careful next time pic.twitter.com/nUWtwr6wsw — m j ¹ᴰ // kinda ia (@adorebestlads) July 30, 2020\n\nما هي القصة الحقيقية وراء لعبة Subway Surfers؟\n\nردّت الشركة المطورة للعبة عبر حسابها الموثّق في تويتر على هذه التغريدة، فقالت إن اللعبة طُوّرت من أجل تسليط الضوء على ثقافة الشارع والتنوّع، فاللعبة تؤمن المتعة والمرح في ظل بيئة آمنة للّعب\n\n\n\nWe created Subway Surfers to pay homage to street culture and diversity. We feel that the game allows for creativity and fun in a safe and entertaining environment. Thanks for running with us! — SYBO (@sybogames) July 30, 2020\n\nوفي عام 2018، تحدث نورفيج وهو أحد مطوري اللعبة في قمة Pocket Gamer Connects London 2018، شارحًا كيف أُنشأت اللعبة تتويجًا لحبه لفن الشارع والتزلج والموسيقى\n\nذكر ذلك كله والمزيد في المقطع التالي:\n\nاقرأ أيضًا: ألعاب الفيديو تسبب الاختلال العقلي لطفل أدمن عليها.. عنوان مضلل\n\n\n\nما هي لعبة subway surfers؟\n\nتعد لعبة subway surfers من أشهر الألعاب الإلكترونية حول العالم، أُطلقت في 24 مايو 2012\n\nوهي اللعبة الأكثر تحميلًا على مستوى العالم لعام 2017 وأول لعبة تخطّت حاجز المليار تحميل على متجر Google Play وحده!\n\nهي لعبة جري لا نهاية لها، طُوّرت في الأصل للهاتف المحمول وبشراكة بين الشركتين الخاصتين Kiloo و SYBO Games في الدنمارك\n\nوهي متاحة على أنظمة Android و iOS و Kindle و Windows Phone\n\nيلعب اللاعبون دور الرسامين على الجدران الذين يرسمون بالبخاخات على المقطورات\n\nوعندما يصل الحارس الذي يرافقه كلبه يركض الرسام هربًا منه عبر خطوط السكك الحديدية\n\nوأثناء الركض يجمع اللاعب العملات الذهبية وعناصر أخرى مفيدة على طول الطريق بينما يتحاشون التصادم مع القطارات والعقبات الأخرى\n\nوكلما زادت الفترة التي يقضيها اللاعب في الركض زادت نتيجته وعلى ذلك تزداد قيمة الجوائز التي يحصل عليها\n\nماذا عن كلمة Subway؟\n\nفي الأصل، اسم الشخصية الافتراضية في اللعبة هي جاك وليس بواي كما ذُكر في الادّعاء\n\nوبحسب قاموس كامبريج، فكلمة Subway تعني النفق أو الطريق الذي يمر من تحت الأرض\n\nبناءً على ما سبق، قررت منصة فتبينوا تصنيف الادعاء على أنّه زائف، وذلك لأن القصة ملفقة بخلاف الحقيقة بما ثبت لدينا من أدلة.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "القصة الحقيقية للعبة Subway Surfers ليست لذكرى طفل صدمه قطار في سكة حديدية",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%82%d8%b5%d9%87-%d8%a7%d9%84%d8%ad%d9%82%d9%8a%d9%82%d9%8a%d8%a9-%d9%84%d9%84%d8%b9%d8%a8%d8%a9-subway-surfers/"
}