{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/17211055/Untitled-43.png",
    "text": "انتشر في مواقع التواصل الاجتماعي مقطع لمقابلة، يدور فيها حوار بين المقدّم وضيفته ميكوفيتش\n\nتقول الضيفة في هذه المقابلة إنّه لا يوجد أي مطعوم فعال ضد أي فيروس، ثمّ قالت إنّها ليست ضد المطاعيم فهي تعمل على العلاج المناعي، وأنّه قد تم تسريع تطوّر فيروس كورونا في مختبر وأنّه يستحيل أن يكون طبيعيًّا، ثمّ ادعت أنّ ذلك تمّ في مختبرات بين ووهان وبين أمريكا،\n\nوأنّ الأطباء يتلقون ١٣ ألف دولار إذا ما سجلوا أسباب حالات الوفاة على أنّها من جراء كورونا\n\nإضافة إلى كثير من الادعاءات التي سنفنّدها ونردّ عليها بالأدلّة في هذا المقال..\n\nذكرت ميكوفيتش عدة ادعاءات:\n\nالادعاء ١: – 00:08- المقدّم: إذا قمنا بتفعيل التطعيم الإجباري عالميا أستطيع تخيل الثروة الهائلة التي سيحصل عليها هؤلاء الناس الذي يملكون العقار.\n\n– 00:16: ميكوفيتش: وسوف يقتلون الملايين\n\nلا يوجد عقار حتى الآن موجود على جدول التطعيمات فعال ضد أي فيروس من نوع الRNA (حمض نووي ريبوزي)\n\nالادعاء ٢: – 00:26- المقدّم: إذا يجب علي أن أسألك، هل أنت معادية للعقار الطبي (الترجمة الصحيحة هي للتطعيم).\n\n– 00:28- ضيفة الحلقة: لا، قطعًا، في الحقيقة، العقار (الترجمة الصحيحة عن المرفقة في الفيديو هي التطعيم) هو العلاج المناعي، لذا أنا لست معادية للعقار الطبي(الترجمة الصحيحة هي للتطعيم)، عملي أن أطور علاجات مناعية، هذه هي العقارات(الترجمة الصحيحة هي التطعيمات).\n\nالادعاء ٣: – 00:40- المقدّم: هل تعتقدين أن هذا الفيروس خلق في المختبرات؟\n\n– 00:43: الضيفة: ما كنت لأستعمل كلمة خلق أو صنع، لكنك لا تستطيع أن تقول أنه حدث بشكل طبيعي، إذا كان عن طريق المختبر وبمساعدته\n\nلذا من الواضح جدا أنه قد تم التلاعب بهذا الفيروس\n\nهذه العائلة من الفيروسات تم التلاعب بها ودراستها في المختبرات التي تجلب لها الحيوانات\n\nوهذا ما نتج منها، هذا لا يمكن أن يحصل بشكل طبيعي، لم يذهب أحدهم إلى السوق ليأخذ خفاشا، ولم يقفز الفايروس مباشرة للبشر\n\nليست هذه طريقة سير الأمر، ما حصل هو تطور فيروسي تم تسريعه\n\nلو كان وقوعا طبيعيا لاحتاج إلى ما يقرب من ال800 سنة،\n\nهذا حصل من سارس ١ خلال عقد من الزمن، هذا ليس وقوعًا طبيعيًا\n\nالادعاء ٤: – 1:37- المقدّم: هل لديك أي فكرة عن مكان وقوعه؟\n\n– 1:40- ميكوفيتش: نعم بالطبع، أنا متأكدة من حصوله بين مختبرات الجيس الأمريكي في شمال كارولينا ومختبرات ووهان.\n\n– 1:50- تقرير:\n\n٣.٧ مليون دولار أعطيت من قبل الحكومة الأمريكية، كمنحة لمختبر ووهان مركز تسرّب فايروس الكورونا والذي كان يجري اختبارات على الخفافيش، المكان الذي يعتقد أنه أنتج المرض.\n\nأيضًا نعلم الآن أن NIAID القسم المتعاون مع منظمة الصحة والذي يديره د. فاوتشي.\n\nكان يشارك في تجارب في مختبرات ووهان في الماضي حول فيروس كورونا\n\nإذا لم يكن بمقدور د. فاوتشي أن يكون صادقا مع الناس حول علاقته بهذا المختبر.\n\nإذا على فاوتشي أن يرحل\n\n– 2:28- عندما أكتب تقرير الوفاة يتم الضغط علي لأكتب كوفيد-19، لماذا؟!!\n\nلماذا يتم الضغط علينا لكتابة ذلك.\n\nربما لزيادة الأعداد ولجعل الأمر يبدوا أسوأ مما هو عليه في الحقيقة، نعم أعتقد وهو كذلك.\n\nالادّعاء 5: – 2:55 في حال بلغت على حالة في المشفى أنه حالة كوفيد-١٩ يخصص التأمين الطبي في أمريكا مبلغ ١٣ ألف دولار ، إذا كانت تلك الحالة المصابة بالكوفيد-١٩. واذا وضعت على الجهاز التنفسي تحصل على 3 أضعاف المبلغ\n\nالادعاء 6: – 3:12- المقدّم: أريد أن أعرف لماذا إيطاليا تأثرت بقوة؟\n\n– 3:14- الضيفة: إيطاليا لديها شعب مسن للغاية، يعانون كثيرًا من الاضطرابات الالتهابية، وقد حصلوا في مطلع العام ٢٠١٩ على لقاح غير مختبر مركب جديد للقاح الإنفلونزا، والذي يحتوي على أربع سلالات مختلفة من الإنفلونزا من ضمنها الفيروس الممرض جدا HIN1، ذلك اللقاح كان ينمو في الخلية تحديدا خلية الكلب.\n\nالكلاب لديها الكثير من فيروسات الكورونا، ولهذا لا يتم فحصها هناك، لأنه يمكنك أن تقول ببساطة اوه هذا السبب.\n\nالادعاء 7: – 3:50- المقدم: هل من الصحيح أن نقول أن أي علاج لا يمكن أخذ براءة اختراع عليه تم إسقاطه عن عمد؛ لأنه لا مجال للتربح من ورائه؟\n\nكل تلك العلاجات الطبيعية التي كنا نملكها منذ القدم.\n\n– 4:00- الضيفة: نعم صحيح، وهو ما يحصل تماما مع كوفيد-١٩، اللعبة هي أن يتم منع العلاج، إلى أن يصاب الجميع وبعدها تدفع باللقاح، مع علمهم بأن اللقاح يرفع من احتمالية الإصابة بكوفيد- ١٩ بنسبة 36%\n\n– 4:23- المقدّم: من أين جاءت هذه البيانات؟\n\n– 4:25- ميكوفيتش: منشور من السنة الماضية وفيه عناصر من الجيش تم تطعيمهم بلقاح الإنفلونزا، تبين لهم أنهم كانوا أكثر عرضة لفيروسات كورونا، فيروسات الكورونا موجودة في كل حيوان، لذا إن حصلت قط على لقاح الإنفلونزا فذلك يعني أنك حقنت بفيروسات كورونا\n\n– 4:41- إعادة للمقطع من الدقيقة 3:50 وحتى 4:40\n\nالادعاء 8:\n\n– 5:30- الضيفة: وموضوع الأقنعة..\n\n– 5:32- تقرير: هذا الأمر غير منطقي أبدا، أن نلبس الأقنعة ونقول أنها تحمينا. نحن لا نلبس أقنعة لماذا؟\n\nلأننا نفهم علم الأحياء المجهرية وعلم المناعة ولأننا نريد تقوية نظام مناعتنا.\n\nنظامنا المناعي معتاد على لمس الأشياء، نتشارك البكتيريا والفيروسات ونحوها، ونطور استجابة نظام مناعتنا للأشياء اليومية في حياتنا.\n\nإذا أخذت ذلك مني، نظامي المناعي يضعف،\n\nإذا استمر ذلك لأشهر، فإنه يضعف أكثر وأكثر؛\n\nوأنا في البيت أغسل يديّ باستمرار وأنظف بهوس كل شيء حولي، أقلق من الأشياء التي بكل تأكيد أحتاجها للبقاء،\n\nوبعد أن نخرج من ملاجئنا، مع مناعتنا التي أضعفناها ونبدأ بتبادل الفيروسات والبكتيريا، ما الذي سيحدث في ظنكم؟ الأمراض سترتفع بشكل كبير.\n\n– 6:19- ميكوفيتش: لمَ عساكَ تغلق الشواطئ؟!!\n\nلديك مركبات في التربة وفي الرمال، لديك ميكروبات تشفي في المحيط وفي الماء المالح،\n\nهذا جنون.\n\nقام حسابRaed AlQadi بنشر الادّعاء بتاريخ 16 مايو 2020 في الساعة 2:50 مساءً\n\nالفيديو يحتوي على العديد من الادّعاءات قمنا بتفصيلها في خانة الادّعاء ونرفق الرد على الادّعاءات كالآتي:\n\nالرد على الادّعاء الأول:\n\nادّعاء زائف\n\nهناك العديد من المطاعيم الفعالة ضد فيروسات RNA عكس الادّعاء في الفيديو.\n\nتشمل هذه التطعيمات ضد فيروسات RNA ما يلي:\n\nالحصبة (measles)\n\nالفيروس المسبب لمرض النُكافية (mumps)\n\nالحصبة الألمانية (rubella)\n\nالأيبولا(Ebola)\n\nالحمى الصفراء(yellow fever)\n\nالسُعار أو ما يعرف بداء الكلب (rabies)\n\nالإنفلونزا (influenza)\n\nكل هذه التطعيمات تُستخدم بالفعل في أسواق العالم وتساهم في إنقاذ الملايين من الأرواح.\n\nيمكنك التعرّف على كل ما يخص التطعيمات من هنا و هنا و هنا و هنا و هنا\n\nالادّعاء الثاني:\n\nهذا الادّعاء يدفعنا للتعرف على الضيفة ميكوفيتش (Mikovits):\n\nهذه الدكتورة سُحبت ورقتها العلمية التي تدّعي أنه كان لها أثر علمي مهم في تاريخ الفيروسات بسبب نشر معلومات مزوّرة عن فيروس يُدعى XMRV والذي يسبب متلازمة التعب المزمن (chronic fatigue syndrome)\n\nرُفعت تقارير إلى المجلة عن مشكلة في نتائج البحث (وهذا يحصل دومًا في المجتمع العلمي في حال ثبوت عدم أهلية النتائج) ومن ثَمّ سُحبت ورقتها العلمية من Science، أخذت ميكوفيتش بعدها تنشر معلومات ضد العلم الحقيقي عن طريق شحن وحشد مناصرين لها.\n\nوقد تمّت محاكمتها بسبب استخدام معلومات/ بيانات من المعهد (وهذا ممنوع علميًا) بشكل شخصي وإخفائها في جهازها الخاص، وسجنت لعدة أيام في كالفورنيا ودفعت غرامة.\n\nالادّعاء الثالث والرابع:\n\nالقول إن فيروس كورونا مصدره صناعيّ: لا يوجد عليه دليل حتى اللحظة، كما أن الأدلة العمليّة تؤكّد أنّ فيروس كورونا مصدره طبيعي ونُشرت الأدلة العلمية حول هذه النظرية في الدراستين المنشورتين في مجلتي Nature و Lancet.\n\nلا يوجد أي دليل حتى الآن على خروج الفيروس من أي معمل ويشمل ذلك المعهدين المذكورين في الادّعاء\n\nاقرأ أيضًا: الكورونا مجرد وهم وهي تجربة لغاز السارين في مختبر بيولوجي أمريكي\n\nبخصوص المختبر في ووهان:\n\nهناك مختبر في ووهان يدرس الفيروسات التاجية التي تصيب الخفافيش، ويبحث كيف يمكن لهذه الفيروسات أن تنتقل من الخفافيش إلى الإنسان استنادًا إلى أوبئة سابقة مثل سارس وميرس، وقد أوقف التمويل بعدما طلب ترامب ذلك في أحد المؤتمرات الصحفية.\n\nالادّعاء الخامس:\n\nنعم الأرقام صحيحة، ولكنّها هي متوسط تكاليف تقديم علاج لمريض الكوفيد19، إذ أنّ مريض الكوفيد19 يحتاج إلى عناية إضافية من حجر وتعقيم وأدوات وفريق طبي وأدوية. ولكن لا يمكن أن تُبنى على هذه الأرقام أيّ نظرية مؤامرة فهي تمثّل تكاليف العلاج. ولا تمثل نقطة أساسيّة في المقطع.\n\nالادّعاء السادس والسابع:\n\nلا يوجد دليل علمي حتى الآن على وجود رابط بين ما حدث في إيطاليا وأي تطعيم للإنفلونزا أو فيروسات كورونا التي تصيب الكلاب.\n\nما هو فيروس كورونا الجديد؟\n\nهو سلالة جديدة من مئات الفيروسات قبله (اكتشفت في السِّتينيات)\n\nتنتمي إلى عائلة الفيروسات التَّاجيَّة الَّتي يمكن أن تسبِّب الحمَّى ومشكلاتٍ في الجهاز التنفسي بالإضافة إلى أعراض خلل في الجهاز الهضمي أحيانًا.\n\nفي 11 فبراير/ شباط 2020، اختصرت اللجنة الدولية لتصنيف الفيروسات،\n\nالمكلَّفة بتسمية الفيروسات الجديدة، اسم الفيروس بـ”فيروس كورونا الجديد”،\n\nالَّذي تم تحديده لأول مرة في ووهان في الصّين، وهو فيروس كورونا المتلازم التنفسي الحادّ 2،\n\nالَّذي تم اختصار اسمه ليصبح “السارس- CoV-2”.\n\nيرتبط الفيروس -كما يشير اسمه- بالفيروس التَّاجي المرتبط بالسارس (SARS)\n\nالذي تسبب في ظهور متلازمة تنفسية حادة شديدة في الفترة ما بين عامي 2002-2003، لكنَّه ليس الفيروس نفسَه.\n\nفيروس كورونا الجديد (SARS-CoV-2) هو واحد من سبعة أفراد من هذه العائلة يُعرف أنها تصيب البشر،\n\nوهو الفيروس الثالث من هذه العائلة خلال العقود الثلاثة الماضية الَّذي يملك القدرة على القفز من الحيوانات وإصابة البشر.\n\nومنذ ظهوره في الصين في ديسمبر ومع الانتشار الدولي\n\nاقرأ المزيد عن فيروس كورونا من خلال مقالنا: فيروس كورونا الجديد تحت المجهر.. تعرف على كل التفاصيل\n\nلا يوجد أي دليل على تأخير أو منع اكتشاف علاجات لكوفيد19.\n\nهناك العديد من الدراسات الإكلينكية على كل من العلاج الغربي والتقليدي يتم فيها اختبار فعاليتها ضد كوفيد19.\n\nتقود منظمة الصحة العالمية دراسة كبرى لاختبار أكثر من علاج محتمل لكوفيد 19 تسمى الدراسة السريرية والتي تشمل عددًا كبيرًا من الدول Solidarity\n\nتعمل منظمة الصحة العالمية على تنسيق الجهودات في تطوير تطعيم وكذلك إيجاد علاج لمنع وعلاج كوفيد19.\n\nالادّعاء الثامن:\n\nلا يوجد دليل علمي حتى الآن يُثبت أن ارتداء الكمامات الطبية بالطريقة الصحيحة يمكن أن يجعل الناس مرضى بشكل أكبر أو يتسبب في نشاط الفيروسات أو يقلل من مناعة مرتديها.\n\nلا يوجد أي دليل علمي على أن الميكروبات الموجودة في المحيط أو على الشواطئ في الرمال أو في الماء المالح يمكنها معالجة المصابين بفيروس كورونا المُستجد.\n\nغلق الشواطئ وأماكن التجمعات تهدف إلى تقليل الاحتكاك غير الضروري بين الناس لتقليل فرص العدوى وهو من ضمن الإجراءات الاحترازية التي تقوم بها العديد من الدول لمكافحة كوفيد19.\n\nاقرأ أيضًا: استنشاق ملح البحر الميت يغسل الرئتين ويقضي على فيروس كورونا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8\n\nمصدر9\n\nمصدر10",
    "title": "ميكوفيتش: فيروس كورونا مصدره صناعي",
    "url": "https://fatabyyano.net/%d9%85%d9%8a%d9%83%d9%88%d9%81%d9%8a%d8%aa%d8%b4-%d9%81%d9%8a%d8%b1%d9%88%d8%b3-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d9%85%d8%b5%d8%af%d8%b1%d9%87-%d8%b5%d9%86%d8%a7%d8%b9%d9%8a-%d8%b2%d8%a7%d8%a6/"
}