{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/04/18024610/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-17T164341.164.jpg",
    "text": "دعاء لمرة واحدة بالعمر ادعاء يتم تداوله بشكل واسع على وسائل التواصل الاجتماعي\n\nتعالوا نتعرف على قصة الادعاء ومامدى صحته من خلال المقال التالي:\n\nقصة الادعاء :\n\nتم تداول الادعاء بشكل واسع على وسائل التواصل الاجتماعي\n\nفعلى موقع فيسبوك قامت صفحات عديدة بنشره مثل : هنا وهنا وهنا\n\nومن خلال الأمثلة الماضية نجد أن الادعاء مازال يتداول منذ عام 2011 على الأقل .\n\nالادعاء بصيغة الناشر :\n\nدعاء لمرة واحدة بالعمر:\n\nروي عن رسول الله صلى الله عليه وآله وسلم مضمون الحديث أنه قال:\n\nمن قرأ الدعاء في أي وقت فكأنه حج 360 حجة، وختم 360 ختمة،\n\nوأعتق 360 عبدا، وتصدق ب 360 دينارا، وفرج عن 360 مغموما\n\nوبمجرد أن قال رسول الله صلى الله عليه وآله وسلم الحديث نزل جبرائيل عليه السلام وقال:\n\nيا رسول الله! أي عبد من عبيد الله سبحانه وتعالى، أو أي أحد من أمتك يا محمد قرأ الدعاء ولو مرة واحدة في العمر بحرمتي وجلالي ضمنت له سبعة أشياء :\n\nرفعت عنه الفقر. أمنته من سؤال منكر ونكير. أمررته على الصراط . حفظته من موت الفجأة . حرمت عليه دخول النار . حفظته من ضغطة القبر . حفظته من غضب السلطان الجائر والظالم .\n\nالدعاء : لا إله إلا الله الجليل الجبار ، لا إله إلا الله الواحد القهار\n\nلا إله إلا الله الكريم الستار ، لا إله إلا الله الكبير المتعال\n\nلا إله إلا الله وحده لا شريك له إلها واحدا ، ربا وشاهدا ، أحدا وصمدا ، ونحن له مسلمون\n\nلا إله إلا الله وحده لا شريك له إلها واحدا ، ربا وشاهدا ، أحدا وصمدا ، ونحن له عابدون\n\nلا إله إلا الله وحده لا شريك له ، إلها واحدا ، ربا وشاهدا ، أحدا وصمدا ، ونحن له قانتون\n\nلا إله إلا وحده لا شريك له ، إلها واحدا ، ربا وشاهدا ، أحدا وصمدا ، ونحن له صابرون\n\nلا إله إلا الله محمد رسول الله , اللهم إليك فوضت أمري ، وعليك توكلت ، يا أرحم الراحمين .\n\nالنتيجة : الخبر زائف\n\nهذا الدعاء المنسوب للرسول صلى الله عليه وسلم زائف ولا أصل له وفي الصحيح مايغني عنه\n\nمختارات من أدعية صحيح السنة :\n\nسيد الاستغفار : اللَّهُمَّ أنَْتَ رَبيِّ لَا إلِهََ إلَِّا أنَتَ، خَلَقْتنَيِ وَأنََا عَبدُْكَ، وَأنََا عَلَى عَهْدِكَ وَوَعْدِكَ مَا اسْتَطَعْتُ، أَعُوذُ بِكَ مِنْ شَرِّ مَا صَنَعْتُ، أَبُوءُ لَكَ بِنِعْمَتِكَ عَلَيَّ، وَأَبُوءُ بِذَنْبِي فَاغْفِرْ لِي فَإِنَّهُ لَا يَغْفِرُ الذُّنُوبَ إِلَّا أَنْتَ.\n\nاللَّهُمَّ اجْعَلْ لِي فِي قَلْبِي نُورًا، وَفِي لِسَانِي نُورًا، وَفِي سَمْعِي نُورًا، وَفِي بَصَرِي نُورًا، وَمِنْ فَوْقِي نُورًا، وَمِنْ تَحْتِي نُورًا، وَعَنْ يَمِينِي نُورًا، وَعَنْ شِمَالِي نُورًا، وَمِنْ بَيْنِ يَدَيَّ نُورًا، وَمِنْ خَلْفِي نُورًا، وَاجْعَلْ فِي نَفْسِي نُورًا، وَأَعْظِمْ لِي نُورًا.\n\nللَّهُمَّ إِنِّي أَسْأَلُكَ العَفْوَ وَالْعَافِيَةَ فِي الدُّنْيَا وَالْآخِرَةِ، اللَّهُمَّ إِنِّي أَسْأَلُكَ الْعَفْوَ وَالْعَافِيَةَ فِي دِينِي وَدُنْيَايَ وَأَهْلِي وَمَالِي، اللَّهُمَّ اسْتُرْ عَوْرَاتِي وَآمِنْ رَوْعَاتِي، وَاحْفَظنْيِ مِنْ بيَنِْ يَدَيَّ وَمِنْ خَلْفِي وَعَنْ يَمِينيِ وَعَنْ شِمَاليِ وَمِنْ فَوْقِي، وَأَعُوذُ بِعَظَمَتِكَ أَنْ أُغْتَالَ مِنْ تَحْتِي.\n\nاللَّهُمَّ عَافِنِي فِي بَدَنِي، اللَّهُمَّ عَافِنِي فِي سَمْعِي، اللَّهُمَّ عَافِنِي فِي بَصَرِي، لَا إلَِهَ إلَِّا أَنْتَ، اللَّهُمَّ إنِِّي أَعُوذُ بِكَ مِنَ الْكُفْرِ وَالْفَقْرِ، اللَّهُمَّ إنِِّي أَعُوذُ بِكَ مِنْ عَذَابِ الْقَبْرِ، لَا إِلَهَ إِلَّا أَنْتَ.\n\nاقرأ أيضا :",
    "title": "دعاء لمرة واحدة بالعمر",
    "url": "https://fatabyyano.net/%d8%af%d8%b9%d8%a7%d8%a1-%d9%84%d9%85%d8%b1%d8%a9-%d9%88%d8%a7%d8%ad%d8%af%d8%a9-%d8%a8%d8%a7%d9%84%d8%b9%d9%85%d8%b1/"
}