{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/04/21011159/1524051295152.jpg",
    "text": "انتشر مقطع بشكل كبير وتداوله مستخدمو مواقع التّواصل الاجتماعي لشاب آسيوي يمدح الرّسول صلّى الله عليه وسلّم أمام لجنة تحكيم برنامج المواهب إكس فاكتور. تعرف على حقيقة المقطع ومعلومات عن هذا البرنامج بالإضافة لمعلومات عن صاحب الفيديو الأصلي.\n\nيمكنك أيضا مشاهدة خرافة مماثلة تمت كخدعة على نفس الفيديو وردت فتبينوا عليها من هنا.\n\nكل ذلك تعرفونه من خلال قراءتكم للمقال التالي..\n\nإندونيسي في برنامج مواهب أمريكي بدل يغني مدح الرسول صل الله عليه وسلم وادهش لجنة التحكيم\n\nاندونيسي في برنامج مواهب امريكي بدل يغني مدح الرسول صل الله عليه وسلم وادهش لجنة التحكيم#جمال محسن الفقير Posted by ‎الطريق إلى الجنة‎ on Sunday, April 15, 2018\n\nالفيديو مفبرك\n\nأما الفيديو الأصلي فهو للمغني البريطاني Josh Daniel\n\nوهو يغني أغنية jealous\n\nفي برنامج\n\n“The X Factor”\n\nمعلومات عن برنامج المواهب إكس فاكتور ( The X Factor ) :\n\nبرنامج إكس فاكتور هو مسابقة موسيقية تلفزيونية تم إنتاجه من قِبل منتج بريطاني وهو سيمون كويل(Simon Cowell ) وشركته سيكو تي في (SYCOtv.).\n\nالنسخة الأولى منه كانت في المملكة المتّحدة البريطانية ثم تم تبنّيه في العديد من الدّول الأخرى.\n\nالمقصود من الاسم هو هذا المكوّن السّرّيّ الذي يجعل الشخص نجمًا.\n\nالجائزة غالبا ما تكون إمضاء عقد تسجيل أغانٍ للفائز بجانب طبعا الشهرة التي ينالها الفائز نتيجة ظهوره على المسرح خاصة في المراحل الأخيرة.\n\nهذه الشهرة لا تكون فقط من نصيب الفائز ولكن غالبا ما تطال كل المتسابقين المميزين.\n\nفي الحقيقة فإن جوش دانيال (Josh Daniel) الظاهر في الفيديو الأصلي لم يكن من الفائزين من المسابقة ولكنه كان من آخر ستّ مشاركين وذلك في عام 2015.\n\nيمتلك البرنامج نسخة عربية منه تعمل أيضا على اكتشاف المواهب الغنائية في الوطن العربي.\n\nمعلومات عن جوش دانيال(Josh Daniel):\n\nجوش دانيال بجانب مشاركته في مسابقة إكس فاكتور فإنه كذلك يعد من رجال الأعمال الناجحين في عملهم إذ يدير شركة تتعدى قيمتها المليون يورو.\n\nجوش دانيال (Josh Daniel) البالغ من العمر حاليا 26 عاما يدير شركته بنجاح برفقة صديقه المقرب.\n\nيقول جوش دانيال(Josh Daniel) :\n\nمع الموسيقى أنت لا تعرف أبدا إلى متى ستظل محل الأنظار، لذلك كان يتوجب أن أزرع بذروا في أماكن أخرى حتى لا أترك نفسي للهاوية. كنت دائما مهتما بالتجارة وكان من الصعب علي تركها للمتابعة وراء شيء آخر أحبه بنفس الدرجة وهو الغناء\n\nبجانب ذلك فإن جوش يطلق ألبوماته الموسيقية من خلال شركته الموسيقية جي دي للمرئيات (JD Media).\n\nحلت إحدى أغانيه المسماة “كل ما أملك” (All I Have) المركز ال13 في قائمة أي تون (ITunes )\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "ما حقيقة إندونيسي يمدح الرّسول صلى الله عليه وسلم فى برنامج المواهب الأمريكي؟",
    "url": "https://fatabyyano.net/indonessian_america_got_talent_islam/"
}