{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21133730/Untitled-1134.jpg",
    "text": "نُشر مقطعٌ يُظهر تجربة شخصية لاستخدام غسول الخل الأبيض بالإضافة إلى الملح المركَّز وادعاء قيامه بشل فيروس كورونا الجديد.\n\nتعرف على حقيقة الادّعاءات في المقطع بجانب تفاصيل عن فيروس كورونا والكحة وغيرها.\n\nكل ذلك من خلال مقالنا التالي..\n\nنص الادّعاء:\n\nاما تشك ان عندك فيروس كورونا و مش متاح لك تختبر. تعمل ايه في البيت؟\n\nنسيت اذكر للحراره مرتين في اليوم بانادول سواء فيه حراره أو لا و ١٤ يوم بدون خروج\n\nالناشر الوحيد لهذا الادّعاء هو حساب Noha Abdel-Karim والتي قامت بنشر الادّعاء بتاريخ 18 مارس 2020 الساعة 2:06 صباحا بتوقيت مصر.\n\nوقد شاهد هذا المقطع حسب إحصائيات الفيس بوك ما يزيد عن 2.5 مليون شخص.\n\nحصل المنشور على عدد مشاركات تجاوز 29 ألف مشاركة وتفاعل تخطى ال15 ألفًا.\n\nفي المقطع توضح الأستاذة نهى أن المقطع تجربة شخصية.\n\nوأنها غير متأكدة ما إذا كانت مصابة بفيروس الكورونا أم لا، فهي لم تقم بالتحليل المطلوب للتشخيص الرسمي.\n\nرُغم هذا التوضيح إلا أن الفيديو يقدم نصائح زائفة بخصوص التعامل مع فيروس كورونا الجديد.\n\nملخص أهم الادعاءات في الفيديو بعد مشاهدته من قبل فريق فتبينوا:\n\nالفيروس يهاجم الحلق (الزور بتعبيرها) في منطقة واحدة كأحد الأعراض التي تعرضت لها من خلال تجربتها الشخصية.\n\nاللعاب كله يسحبه الفايروس فتشعر بذلك بجفافٍ في فمك.\n\nيسعل المريض سعالًا جافًّا بسبب سحب الفايروس للّعاب من الفم والحلق.\n\nنصحتها صديقتها من مصر باستخدام الخلّ الأبيض مع اللّيمون (مادّة حمضيّة) مع الملح بكمّيات كبيرة بشكل مركّز مع كمّية قليلة من الماء، ومحاولة إدخال ذلك كغسول لأقصى قدر داخل الحنجرة.\n\nيسبّب هذا الغسول الإقياءَ، وبعد نصف ساعة ترتفع قراءة جهاز ال oximeter ل 99 في المئة وتنخفض الحرارة.\n\nوتنخفض الحرارة. الفايروس موجود، ينتظر في الحلق وهو المتسبّب في الحرارة، والممتصّ كلّ اللّعاب والمهاجم من ناحية واحدة وهي الحلق.\n\nالغسول القوي تسبب في شلل الفيروس والتحكم فيه رُغم أنني غير متأكدة إذا كان كورونا أم لا.\n\nالفيروس لا يكون قويا أثناء وجوده في الحلق ولكن بمجرد وصوله للرِّئة يصبح الوضع صعبًا جدًّا وستحتاج جهاز تنفس صناعي.\n\nلو شعرت بالأعراض التي شعرتُ بها أو المنشورة بخصوص فيروس كورونا اعمل الغسول المذكور وراقب النتيجة لأن النتيجة تظهر من نصف ساعة لساعتين وستتحسّن بوضوح، وذلك يستحقّ التّجربة.\n\nابقَ في البيت واعمل الغسول الّذي أخبرتك به بدلًا من الذهاب لمستشفيات الحميات بسبب احتمالية أن تصاب بالفيروس أثناء ذهابك وبسبب تعب التّنقّل ومصاريفه.\n\nبدأ يعود جفاف الحلق بعد استخدام الغسول، لذا سأستخدم الغسول مرارًا بالطريقة ذاتها مرتين وثلاث وأربع وخمس.\n\nاما تشك ان عندك فيروس كورونا و مش متاح لك تختبر. تعمل ايه في البيت؟نسيت اذكر للحراره مرتين في اليوم بانادول سواء فيه حراره أو لا و ١٤ يوم بدون خروج #تجربتي Posted by Noha Abdel-Karim on Tuesday, March 17, 2020\n\nأغلب الادّعاءات في المقطع زائفة\n\nلا يمكن الاعتماد على تجربة شخصية واحدة وخاصة إذا كانت غير متأكدة إن كان بالفعل ما يحدث لها نتيجة الإصابة بفيروس كورونا أم لا.\n\nيرجى فقط الاعتماد على الإرشادات والنصائح الطبية المقدمة من قبل منظمة الصحة العالمية ووزارات الصحة في الدول العربية المختلفة\n\nلا يوجد أي دليل علمي يقول إن الفيروس يبقى في الحلق فترة من الزمن قبل العدوى.\n\nفي الفقرات القادمة تم تفصيل الرد على الاّدعاءات في الفيديو بالإضافة للاجابة على عدد كبير من الأسئلة التي تشغل بال الجميع بخصوص فيروس كورونا.\n\nهل هناك أعراض مميّزة للمرض بفيروس كورونا ؟\n\nتشمل أعراض الإصابة بمرض فيروس كورونا أعراض الإصابة بأي فيروس آخر للجهاز التنفسي مثل الإنفلونزا وغيرها\n\nوتشمل:\n\nارتفاع درجة الحرارة\n\nالسعال\n\nألم في مختلف أنحاء الجسم\n\nمشاكل في الجهاز التنفسي وصعوبة في التنفس.\n\nتختلف حدّة الأعراض الإكلينيكية من شخص إلى آخر\n\nوعلى ذلك لا تكون مقياسًا لتأكيد أو نفي الإصابة بمرض كورونا ولكنّها تكفي لوجود “الشك”.\n\nما هي الكحة؟\n\nالكحة هي وسيلة دفاعية لجسم الإنسان حيث تعمل على طرد المخاط، الميكروبات والأجسام الغريبة من مسار الجهاز التنفسي، وذلك بدوره يحمي الرئة من العدوى والالتهابات.\n\nتبدأ الكحة عن طريق شهقة أولية\n\nثم تسحب الهواء عميقا داخل الرئتين. بعد ذلك يبدأ لسان المزمار في الغلق، يتسبب ذلك في عمل غطاء على القصبة الهوائية.\n\nالخطوة الثالثة تكون انقباض عنيف في عضلات القفص الصدري، البطن، والحجاب الحاجز.\n\nفي التنفس الطبيعي تقوم هذه العضلات بدفع الهواء بلين من الرئتين حتى الفم والأنف.\n\nلكن عند انغلاق لسان المزمان، لا يتمكن الهواء من الخروج مما يتسبب في تكون ضغط مرتفع في ممرات الهواء.\n\nفي النهاية يفتح لسان المزمان ويندفع الهواء للخارج بقوة مما يتسبب في ظهور الكحة في سرعة تقارب سرعة الصوت.\n\nالصورة التالية توضح الكحة وكيفية حدوثها:\n\nكما يتضح من الشرح السابق فالكحة مصدرها الرئتين وليس الحلق والكحة الجافة تكون كذلك بسبب عدم وجود مخاط غزير داخل الجهاز التنفسي ولا علاقة للكحة الجافة بكمية اللعاب أو جفاف الفم كما في الاّدعاء.\n\nحقيقة غسول الخل الأبيض بالإضافة إلى الملح المركز ودوره في فيروس كورونا الجديد:\n\nلا يوجد أي توصيات عالمية على استخدام الخل الأبيض أو الملح بأي تركيز أو أي كمية في علاج فيروس كورونا كوفيد 19\n\nهذه الممارسات ليس لها أي فائدة أو دور في منع الإصابة أو علاج فيروس كورونا كوفيد 19 في حال حدوثه.\n\nهناك دليل أن الغرغرة دون البلع بمحلول ملحي ( كمية ملح مرتفعة وماء وليس المذكور في الفيديو)\n\nيمكنها التخفيف من حدة احتقان الحلق فقط.\n\nلا يجب الترجيع بعد استخدام الغرغرة وحدوثه دليل على الغرغرة بشكل خاطىء فالهدف ليس الترجيع.\n\nكما تم الاخبار في فيديو الادّعاء هذه الطريقة مسكنة لفترة قصيرة وتحتاج تكرارها باستمرار.\n\nينصح في حالات التهاب الحلق بشرب كميات كافية من السوائل والراحة واستشارة الطبيب في حالة استمراره.\n\nهذا الغسول بالتركيبة المذكورة الخل الأبيض مع الملح المركز والليمون وقطرة ماء لم يُنصح به لالتهاب الحلق أو غيره لعلاج أو الوقاية من أي مرض.\n\nالتهاب الحلق ليس من الأعراض المشهورة لفيروس كورونا الجديد كوفيد 19.\n\nهل يمكن الاعتماد على جهاز مقياس تشبع الدم بالأكسجين المنزلي؟\n\nمعظم أجهزة قياس تشبع الدم بالأكسجين تعطي قراءة أعلى أو أقل من التشبع الحقيقي والذي يمكن الوصول له من خلال عينة من الدم الشرياني بحوالي 2 في المائة.\n\nعلى سبيل المثال لو كانت قراءة جهاز قياس تشبع الدم هي 92 بالمائة هذا يعني أن نسبة تشبع الأكسجين لديك ما بين 90 في المائة إلى 94 في المائة.\n\nتقل دقة قراءة جهاز قياس تشبع الدم في حالات متعددة منها:\n\nاذا كان الشخص يضع طلاء للأظافر واستخدم الجهاز على هذا الإصبع\n\nاذا كان الشخص يمتلك ظافر صناعي واستخدم الجهاز على هذا الإصبع\n\nاذا كانت يد الشخص باردة\n\nاذا كان الشخص يمتلك مشاكل في الدورة الدموية تقلل وصول الدم للأطراف\n\nيكون الجهاز غير دقيق في نسب تشبع الأكسجين المنخفضة جدا أقل من 80 في المائة\n\nاذا كان الشخص يمتلك بشرة داكنة\n\nتدخين السجائر يمكن أن يعطي قيمة أعلى من الطبيعي بسبب وجود مركب أول أكسيد الكربون في الدم\n\nحسب الفيديو فإن تشبع الأكسجين لم يقل عن 95 في المائة وهو ما ينفي حدوث تحسن بعد استخدام غسول الخل الأبيض و الملح المركز\n\nهل وصول الفيروس للرئتين يعني أن حالة المريض خطيرة ويحتاج جهاز تنفس صناعي؟\n\nالاصابة بفيروس كورونا الجديد كوفيد 19 تعني وصول الفيروس لكل الجهاز التنفسي منها الرئتين وذلك لا يعني أبدا أن الحالة خطيرة.\n\nحسب أخر احصائية لمنظمة الصحة العالمية لفيروس كورونا بتاريخ 3 مارس 2020\n\nفإن معدل الوفيات من فيروس كورونا هي 3.4 في المائة من المصابين\n\nحسب منظمة الصحة العالمية فإن واحد من كل خمسة أشخاص مصابين بفيروس كورونا الجديد كوفيد 19 سيحتاج رعاية صحية.\n\nهذا يعني أن 4 من كل 5 أشخاص مصابين لن يحتاجوا لأي رعاية طبية رُغم وصول الفيروس للرئتين وهما ينفي الاّدعاء في الفيديو.\n\nكيف أحمي نفسي من الإصابة بفيروس كورونا ؟\n\nلا يوجد حتى تاريخ 20 مارس 2020 لقاح للوقاية من مرض فيروس كورونا 2019 (COVID-19)،\n\nأفضل طريقة للوقاية من المرض هي تجنب التعرض لهذا الفيروس.\n\nومع ذلك، كتذكير، نوصي دائمًا باتخاذ إجراءات وقائية يومية للمساعدة في منع انتشار أمراض الجهاز التنفسي، وهي:\n\nتجنب الاتصال الوثيق بالناس الذين يعانون من المرض. تجنب لمس العينين والأنف والفم. ابقَ في المنزل عندما تكون مريضًا. غطِّ السعال أو العطس بمنديل، ثم قم برميها في سلة المهملات. قم بتنظيف وتطهير الأشياء والأسطح التي تمسها بشكل متكرر باستخدام رذاذ أو مسح منتظم للتنظيف المنزلي. اغسل يديك كثيرًا بالماء والصابون لمدة 20 ثانية على الأقل، خاصة بعد الذهاب إلى الحمام وقبل الأكل وبعد التمخّط أو السعال أو العطس.\n\nإذا لم يكن الصابون والماء متوفرين بسهولة، استخدم مطهر اليدين بالكحول مع 60٪ على الأقل من الكحول. اغسل يديك بالماء والصابون دائمًا إذا كانت الأيدي متسخة بشكل واضح.\n\nيمكنك قراءة كل الاّدعاءات حول فيروس كورونا من هنا\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8\n\nمصدر9\n\nمصدر10\n\nمصدر11\n\nمصدر12\n\nمصدر13\n\nمصدر14",
    "title": "غسول الخل الأبيض والملح المركز يسبب شلل لفيروس كورونا.. زائف",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%ae%d9%84_%d8%a7%d9%84%d9%85%d9%84%d8%ad_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7_%d8%ba%d8%b3%d9%88%d9%84-%d8%b2%d8%a7%d8%a6%d9%81/"
}