{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/05/17172538/watermelon.jpg",
    "text": "تداول عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي على نطاق واسع معلومة تخبر أن ثمرة البطيخ فيها ألف بركة وألف رحمة والعديد من الفوائد كما ادعى ناشروها\n\nفما صحة تلك المعلومة؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\nقال رسول الله (صلى الله عليه وسلم): عليكم بالبطيخ؛ فإن فيه عشر خصال: هو طعام، وشراب، وأشنان، وريحان، ويغسل المثانة، ويغسل البطن، ويكثر ماء الظهر، ، ويقطع البرودة، وينقي البشرة.?????وعنه (صلى الله عليه وسلم): تفكهوا بالبطيخ؛ فإنها فاكهة الجنة، وفيها ألف بركة وألف رحمة، وأكلها شفاء من كل داء.?????قال رسول الله (صلى الله عليه وسلم): ما من امرأة حاملة أكلت البطيخ، إلا يكون مولودها حسن الوجه والخلق.?????*البطيخ قبل الطعام:قال رسول الله (صلى الله عليه وسلم): البطيخ قبل الطعام يغسل البطن غسلا، ويذهب بالداء أصلا …إلى آخر نص الادعاء\n\n\n\nنُشر هذا الادعاء من قبل عدة حسابات، فكان أبرزها حساب Khaled Abo Zeid\n\nإذ أنّ الادعاء نُشر من قبله بتاريخ 7 يونيو‏، الساعة 11:34 صباحًا\n\nوحصل المنشور حتى وقت التحديث على نحو 51 ألف تفاعل وتمت مشاركته من قبل 40 ألف شخصًا.\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا و هنا و هنا\n\nالحديث الثابت عن النبي صلى الله عليه وسلم في البطيخ هو ما جاء عَنْ أم المؤمنين عَائِشَةَ رضي الله عنها : ( أَنَّ النَّبِيَّ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ كَانَ يَأْكُلُ البِطِّيخَ بِالرُّطَبِ ) رواه الترمذي (رقم/1843) وقال : حسن غريب ، وصححه الألباني في ” صحيح الترمذي ”\n\nقال الإمام أحمد رحمه الله :\n\n” لا يصح في فضل البطيخ شيء إلا أن رسول الله صلى الله عليه وسلم كان يأكله ” انتهى نقلا عن ” المنار المنيف ” لابن القيم (ص/130)\n\nويقول ابن قيم الجوزية رحمه الله :\n\n” في البطيخ عدة أحاديث لا يصح منها شيء غير هذا الحديث الواحد ” انتهى من ” زاد المعاد ” (4/263)\n\nوقال السخاوي رحمه الله :\n\n” حديث البطيخ وفضائله صنف فيه أبو عمرو النوقاني جزءا ، وأحاديثه باطلة ، قال أبو القاسم التيمي فيما أجاب به أبا موسى المديني : لا تزيده كثرة الطرق إلا ضعفا ، وقال النووي : إنه غير صحيح ” انتهى من ” المقاصد الحسنة ” (ص/238)\n\nالبطيخ ومحتوياته من العناصر الغذائيّة:\n\nتصنّف ثمرة البطيخ ضمن الفصيلة القرعيّة cucurbitaceae، وهي فاكهة صيفيّة تحتوي على 92% من الماء في تركيبها، ممّا يجعلها منخفضة السّعرات الحراريّة ووسيلة جيّدة للتّرطيب في فصل الصيف.\n\nيُعتبر البطّيخ مصدرًا ممتازًا للفيتامينات A و C ومصدرًا جيّدًا لفيتامين B6 والبوتاسيوم، كما أنّ محتواه من الصّوديوم منخفض، ولا يحتوي دهونًا أو كوليسترول. يحتوي على الألياف والسّكّر الطّبيعيّ،\n\nوعلى مادة اللّيكوبين Lycopene التي أظهرت الدّراسات أنّ لها دورًا في تقليل خطر الإصابة بسرطان البروستات والثّدي والفم، وغيرها من العناصر الغذائيّة المفيدة للجسم.\n\nاقرأ أيضًا: البطيخ يسبب أمراضًا بسبب هرمونات ضارة تم قياسها بجهاز خاص… خبر زائف\n\nوبهذا يتبين أن الأحاديث الواردة في السؤال مما لم يعرف لدى أهل العلم ، ولم يحكم أحد بصحة شيء منها\n\nبل هي داخلة في المكذوبات والموضوعات التي كثرت في فضائل بعض أنواع الطعام والشراب\n\nوالواجب على من نقل مثل هذه الأحاديث التوبة من صنيعه، وتنبيه الناس أنها أحاديث لا تصح\n\nوإنما تحكى في بعض الكتب حكاية مجردة عن التوثيق\n\nمصدر1\n\nمصدر2",
    "title": "ثمرة البطيخ فيها ألف بركة وألف رحمة كما تؤكد أحاديث نبوية",
    "url": "https://fatabyyano.net/%d8%a3%d8%ad%d8%a7%d8%af%d9%8a%d8%ab-%d9%81%d9%88%d8%a7%d8%a6%d8%af-%d8%ab%d9%85%d8%b1%d8%a9-%d8%a7%d9%84%d8%a8%d8%b7%d9%8a%d8%ae/"
}