{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/27182413/%D8%B1%D8%A6%D9%8A%D8%B3-%D9%85%D8%AF%D8%BA%D8%B4%D9%82%D8%B1-%D9%8A%D8%B9%D9%84%D9%86-%D8%B9%D9%86-%D8%B9%D9%84%D8%A7%D8%AC-%D9%86%D8%A7%D8%AC%D8%AD-%D9%84%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7-%D9%85%D8%B3%D8%AA%D8%AE%D9%84%D8%B5-%D9%85%D9%86-%D8%A7%D9%84%D8%B4%D9%8A%D8%AD.jpg",
    "text": "انتشر على وسائل التواصل الاجتماعي ادّعاء أن رئيس مدغشقر أعلن نجاح علاج لفيروس كورونا مستخرج من نبات الشيح.\n\nتعرف على حقيقة الادّعاء ومدى فائدة هذا العلاج المزعوم من خلال مقالنا التالي..\n\nنص الادّعاء:\n\nفي حين يسخر جزائريون من العلاج الطبيعي الجزائري العراقي ، ويحاربونه :\n\nمدغشقر تعلن عن نجاعة دواء طبيعي يعتمد على الشيح\n\nأعلن الرئيس الملغاشي أندريه راجولينا، في تصريح لقناة مدغشقر أن الباحثين الملغاشيين أطلقوا عقار” Covid-Organics” لعلاج فيروس كورونا المستجد، وثبتت نجاعته بعد اجراء التجارب السريرية على المصابين بهذا الوباء.\n\nوأضاف رئيس مدغشقر أن العقار المذكور الذي يعطى في شكل جرعات مستخلص من نبتة الشيح التي تنبت في البلاد، وتم التوصل إليه بعد دراسات علمية أجراها معهد مدغشقر للأبحاث التطبيقية.\n\nكما أكد ذات المسؤول أنه تم تصنيع هذا الدواء بالتعاون مع مختبرات وعيادات من الصين وأمريكا، مشيرا إلى أن هناك مشاورات في الوقت الحالي لإجراء التجارب السريرية على هذا الدواء في مختلف أنحاء العالم.\n\nوكان راجولينا قد أكد في وقت سابق أن بلاده تتقدم من الحصول على علاج يمكن أن يسهم في علاج فيروس كورونا المستجد عبر استخدام أعشاب طبية من نباتات محلية.\n\nقام حساب عبدالعالي مزغيش بنشر الادّعاء بتاريخ 21 إبريل 2020 في الساعة 1:28 صباحًا\n\nحصل المنشور على 245 مشاركة حتى تاريخ أخر تحديث للمقال بتاريخ 27 إبريل 2020.\n\nالخبر زائف جزئيا\n\nالتصريح المنسوب إلى الرئيس الشعبوي لدولة مدغشقر صحيح، لكن الجزء الزائف هو فعالية العلاج المزعوم من رئيس مدغشقر.\n\nقام الرئيس الشعبوي لدولة مدغشقر أندري راجولينا (Andry Rajoelina) بتاريخ 20 إبريل 2020 بالإعلان عن علاج لفيروس كورونا الجديد كوفيد19.\n\nأعلن الرئيس نجاح العلاج العشبي في علاج شخصين بالفعل كما يزعم.\n\nأوضح كذلك أن العلاج سيتم توزيعه بالمجان على المواطنين وعلى كل طلاب المدارس.\n\nقال رئيس دولة مدغشقر:\n\nتم القيام بكل التجارب والاختبارات ونجح العلاج الجديد في إثبات فعاليته في القضاء على الأعراض وكعلاج للمرضى المصابين بكوفيد19 بمدغشقر.\n\nظهر الرئيس كذلك وهو يتناول العلاج العشبي المنتشر على شكل شاي:\n\nهل العلاج الذي يروج له رئيس مدغشقر فعال في علاج مرض كوفيد19؟\n\nنفت منظمة الصحة العالمية وجود علاج مخصص لمنع أو علاج فيروس كورونا الجديد حتى تاريخ النشر 27 إبريل 2020.\n\nوأكدت نفيها لجريدة BBC بخصوص العلاج الذي يروّج له رئيس مدغشقر مؤكدة أنه لا يوجد طريق مختصر لعلاج كوفيد19.\n\nشككت الأكاديمية الطبية الوطنية أناميم (Anamem) بمدغشقر كذلك بفعالية العلاج الذي يروج له رئيس الدولة كعلاج وكوسيلة وقاية\n\nموضحة أن هذا العلاج يمكنه الإضرار بصحة الناس وذلك لأنه لا يوجد دليل علمي يدعم فعاليته المزعومة.\n\nهل نبات الشيح علاج لمرض كوفيد19؟\n\nالشيح هو نبات ينمو فوق سطح الأرض بينما تستخدم جذوره في صنع الدواء\n\nلا يوجد دليل علمي كافٍ يدعم وجود أي فوائد لنبات الشيح أو مستخلصه حتى الآن:\n\nيستخدم بعض الناس نبات الشيح من دون وجود دليل علمي يدعم ذلك في:\n\nعلاج الندوب بوضعه على الجلد على شكل مرهم\n\nمشاكل الهضم\n\nالصرع\n\nاضطرابات الدورة الشهرية وغيرها\n\nلا يوجد دليل علمي كافٍ يثبت أمان استخدام نبات الشيح خاصة عن طريق الفم.\n\nلا يوجد أي دليل علمي يدعم ما يدعو له رئيس مدغشقر في استخدام المشروب الذي يروج له سواء كعلاج أو وقاية من أي مرض.\n\nما هي مخاطر مثل هذا الادّعاء؟\n\nيقول البروفيسور براين كلاوس الخبير في شؤون مدغشقر بجامعة كلية لندن (University College London) معلقًا على ما حدث لجريدة الBBC:\n\nإن ما يدعو له راجولينا خطير لسببين: أولهما أن بعض الناس سيتناولون هذا العلاج المزعوم بينما لم يكن يجب عليهم فعل ذلك مما سيتسبب في ضرر لهم. والسبب الثاني هو أن هذا الادّعاء سيعطي للناس حسًّا زائفًا بالأمان مما سيدفعهم للقيام بتصرفات ستتسبب بدورها في زيادة احتمالية إصابتهم بمرض كوفيد19.\n\nيمكنك معرفة المزيد عن فيروس كورونا من خلال مقالنا المتجدد التالي، كما ويمكنك مراجعة مختلف الادّعاءات التي رافقت انتشار فيروس كورونا من هنا.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "رئيس مدغشقر يعلن عن نجاح علاج لفيروس كورونا الجديد مستخلص من الشيح.. خبر زائف جزئيا",
    "url": "https://fatabyyano.net/%d8%b1%d8%a6%d9%8a%d8%b3-%d9%85%d8%af%d8%ba%d8%b4%d9%82%d8%b1-%d9%8a%d8%b9%d9%84%d9%86-%d8%b9%d9%86-%d9%86%d8%ac%d8%a7%d8%ad-%d8%b9%d9%84%d8%a7%d8%ac-%d9%84%d9%81%d9%8a%d8%b1%d9%88%d8%b3-%d9%83%d9%88/"
}