{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/12/08020020/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-07T155946.211.jpg",
    "text": "فيديو تعذيب ثلاثة من مسلمي الإيغور في الصين\n\nانتشر في الآونة الأخيرة بشكل كبير فيديو يظهر فيه شخصان يضربان ويعذبان مجموعة من الشباب وهم مجردون من ملابسهم تقريبا وادعى ناشروا الفيديو أنهم من مسلمي الإيغور\n\nحقيقة هذا الفيديو ومن هم هؤلاء الشباب الذين يعذبون فيه؟\n\nقصة الادعاء :\n\nقامت صفحة Anwer Ben Mabrouk بنشر الادعاء بتاريخ 17-12-2019 على موقع التواصل الاجتماعي فيسبوك\n\nونال المنشور أكثر من 47 ألف تفاعل و أكثر من 65 ألف إعادة مشاركة .\n\nالنتيجة : الخبر زائف\n\nالفيديو ليس لتعذيب ثلاثة من مسلمي الإيغور بل لضرب لصين في إندونيسيا\n\nقصة الفيديو الحقيقية :\n\nالفيديو من 2016 في اندونيسيا لمجموعة من اللصوص تم ضربهم من طرف السكان قبل حضور الشرطة عصابة قطاع طرق يسرقون الدراجين\n\nمسلمو الإيغور – تركستان الشرقية\n\nأما بالنسبة لتركستان الشرقية، فهي تتعرض في الحقيقة لممارسات اضطهادية من قبل الحكومة الصينية ضد مسلمي الإيغور، و هم من أصول تركية، ضمن ما يسمى ببرنامج (إعادة التثقيف السياسي) تحت ذريعة محاربة التشدد الديني. و قد حذرت الأمم المتحدة العام الماضي (٢٠١٨) من خطورة أوضاع الإيغور\n\nحيث أشارت التقارير الأممية إلى أن السلطات الصينية تحتجز أكثر من مليون من أقلية الإيغور المسلمة بشكل غير قانوني في ما يسمى بمعسكرات اعادة التثقيف السياسي شرقي الصين في اقليم (تشينغيانغ)\n\nحيث يتعرض الإيغور أيضا لمضايقات جماعية و توقيف متكرر و فحص لمحتويات هواتفهم المحمولة و فحص عينات من حمضهم النووي.\n\nحقيقة لايمكن إنكارها ! ولكن ..\n\nمسلمو الايغور يتعرضون للاضطهاد و هذه حقيقة لا يمكن إنكارها، و لكن، لا يمكن نصرتهم و لا نصرة الاسلام بالكذب و التلفيق، إنما تحري الحقائق و التوثيق و التبين هو المطلوب لمثل هذه الأحداث.\n\nإقرأ أيضا :\n\nمسعود أوزيل يتبنى طفلة إيغورية هاربة من الصين – زائف\n\nفيديو يدعي رفع الحظر عن القرآن الكريم في الصين.. ما الحقيقة؟\n\nالحكومة الصينية تسمح للمسلمين بإلصلاة في الميادين لرفع بلاء كورونا..ما الحقيقة؟\n\nما حقيقة زيارة رئيس الصين أحد مساجد المسلمين وطلبه منهم الدعاء للصينيين؟\n\nالصين تعيد فتح المساجد التي أغلقتها – زائف جزئيا\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "فيديو تعذيب ثلاثة من مسلمي الإيغور في الصين -زائف",
    "url": "https://fatabyyano.net/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%aa%d8%b9%d8%b0%d9%8a%d8%a8-%d8%ab%d9%84%d8%a7%d8%ab%d8%a9-%d9%85%d9%86-%d9%85%d8%b3%d9%84%d9%85%d9%8a-%d8%a7%d9%84%d8%a5%d9%8a%d8%ba%d9%88%d8%b1-%d9%81%d9%8a-%d8%a7/"
}