{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/07/09113716/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-09T013617.916.jpg",
    "text": "سماع صوت الأذان من مسجد تم غلقه ببريطانيا\n\nيتداول رواد مواقع التواصل الاجتماعي فيديو يدعي حدوث معجزة بمسجد تم إغلاقه وتشميعه من قبل الحكومة البريطانية\n\nإلا أن صوت الآذان لا يزال يسمع عند كل صلاة ..\n\nتعالوا نتعرف على تفاصيل الادعاء وحقيقته من خلال المقال التالي :\n\nقصة الادّعاء:\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقامت قناة max max بنشر فيديو الادعاء على موقع يوتيوب بتاريخ 23-09-2014 وشوهد الفيديو أكثر من 11.6 ألف مرة .\n\nقام حساب Omar Fego بنشر فيديو الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 25-11-2016 وحاز على أكثر من 3 الالاف تفاعل و 900 إعادة مشاركة .\n\nكما قامت العديد من الصفحات والحسابات بنشر فيديو الادعاء مثل : Ici-Algérie.com و Fethi Guetta\n\nالادعاء بصيغة الناشر :\n\nمسجد تم إغلاقه وتشميعه من قبل الحكومة البريطانية إلا أن صوت الآذان لا يزال يسمع عند كل صلاة معجزة من الله وقد قامت الحكومة بالتفتيش ولم يجدوا أثر لإنسان أو تسجيل وقد قام المواطنين وبعض القنوات التلفيزونية بتسجيل هذه الظاهره الغريبه.\n\nفيديو الادعاء\n\nالنتيجة : الخبر زائف\n\nالأذان الذي في الفيديو ليس معجزة و لم يصدر من مسجد تم إغلاقه من السلطات البريطانية\n\nوالحقيقة أنه يعود إلى أحد مساجد السويد .\n\nقصة فيديو صوت الأذان :\n\nالأذان في الفيديو يعود إلى مسجد بوتكيريكا في ستوكهولم عاصمة السويد\n\nتعديل: تم التنبيه لوجود خطأ اذ الاسم الصحيح للمسجد هو مسجد فيتيا في ضاحية بوتشيريكا في ستوكهولم\n\nوهو أول مسجد في تاريخ السويد يرفع فيه الأذان جهراً لصلاة الجمعة بتاريخ 26 ابريل 2013 من فوق مئذنته استمر رفع الأذان حوالي ثلاث دقائق من خلال مكبرات الصوت وسط فرحة كبيرة للمسلمين الذين تجمعوا لحضور الأذان التاريخي الأول\n\nإقرأ أيضاً :\n\nمتطرف يكسر واجهة مسجد والرد فوري .. سيارة تصطدم به – مضلل\n\nكنيسة في ألمانيا تطلب من إمام مسجد رفع الأذان لمواجهة وباء كورونا-خبر زائف\n\nحقيقة صورة مسجد في الصين بني منذ ٧٠٠ عام كتب القرآن كله على جدرانه!\n\nشبكة رصد تنشر صورة زائفة لهدم مسجد في الصين\n\nمصدر1\n\nمصدر2",
    "title": "سماع صوت الأذان من مسجد تم غلقه ببريطانيا",
    "url": "https://fatabyyano.net/%d8%b3%d9%85%d8%a7%d8%b9-%d8%b5%d9%88%d8%aa-%d8%a7%d9%84%d8%a3%d8%b0%d8%a7%d9%86-%d9%85%d9%86-%d9%85%d8%b3%d8%ac%d8%af-%d8%aa%d9%85-%d8%ba%d9%84%d9%82%d9%87-%d8%a8%d8%a8%d8%b1%d9%8a%d8%b7%d8%a7%d9%86/"
}