{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/03/03023945/%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%AC%D8%AF%D9%8A%D8%AF-29.jpg",
    "text": "دكتور عراقي يكتشف علاج للفشل الكلوي\n\nيتداول رواد مواقع التواصل ادعاء عن اكتشاف علاج للفشل الكلوي عن طريق دكتور عراقي\n\nتعالوا نتعرف على قصة الادعاء وما مدى صحته من خلال المقال التالي :\n\nقام حساب نبيل شهيدالعابدي بنشر الادعاء على موقع التواصل الاجتماعي فيسوك الادعاء بتاريخ 15 سبتمبر 2018 وحاز الادعاء على أكثر من 63 ألف تفاعل و228 ألف إعادة مشاركة\n\nقامت مجموعة العلاج بالأعشاب الطبية بنشر الادعاءعلى موقع التواصل الاجتماعي فيسبوك بنشر الادعاء بتاريخ 7 اكتوبر 2019\n\nقامت صفحة معجزات أهل البيت بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 15 مارس 2020\n\nقامت قناة Jamil Sinan جميل السنان على موقع يوتيوب بنشر الادعاء على شكل فيديو وحاز على أكثر من 118 ألف مشاهدة\n\nالادعاء بالصيغة المتداولة :\n\nدكتور عراقي يكتشف علاج للفشل الكلوي\n\nوصفه لعلاج الفشل الكلوي لا توجد في اي كتاب ولا يعرفها اطباء وهي كانت سر مكتوم\n\nوخرج لوجه الله تعالى فقط مرضاتا لله وعلم ينتفع به جازا الله من طبيب واستاذ قديم في كلية طب بغداد ( د.علاء الخالدي ) المحترملمن ابتلاه الله بالفشل الكلوي .. ويغسل الدم\n\nلا يعلم المعافى كم يتعذب من يغسل الكلى .. فانه يعود لبيته وهو اشبه بالجثه المتهالكه\n\nاقدم لكم علاج الفشل الكلوي لوجه الله صدقة جاريه .. او علم ينتفع به\n\nوهو تركيبه غالية على قلبي جدا” لانها من اسراري المكتومة\n\nاشهد الله انها ليست في علم الناس ابدا .. بل هي من الاسرار العزيزه المكتومه .. وكما يقولون … لو شدت لها الرحال لم تسمح بها الرجال\n\nوقد اسميتها : ☆ تركيبة مريم ☆\n\nنسبة لاسم والدتي رحمها الله تعالى\n\nوهي تعالج الفشل الكلوي علاج نهائي ان شاء الله\n\nوترجع الكلى تشتغل حتى لو كانت منكمشة .. او محطمة\n\nترجع الكليه للعمل من جديد بفضل من يحيي العظام وهي رميم\n\nولا يغسل بعدها باذن الله شوفوا الاعجاز ولاتعلمون كم هي عزيزة على قلبي .ولولا حبي لله وعمل الخير فيه .. لما نشرتها .. بل من سنين اقول سانشرها .. لكن اتراجع .. اتمنى ..عليكم جميعا ..بل فضلا منكم .. ورجاء لكل من تنزل عنده ويقرأها ان ينقلها على صفحته ..لتكون فيها الخير والبركه .. فلا تعلم قد يقراها شخص في صفحتك .. وتكون سبب في شفائه من مرضه ولك الاجر والثواب .\n\nالمكونات :\n\n1 ليتر زيت جوز الهند\n\nنصف كيلو حبوب الحلبه\n\nنصف كيلو حبة البركه\n\nربع كيلو حب هال\n\n4 قطع مسواك (المسواك العادي اللي هو سنة رسول الله صلى الله عليه وسلم) طول المسواك الواحد 14 تقريبا\n\nعدد 4 حبات\n\nكيلو عسل شوكي اي عسل من نباتات صحراويه شوكيه\n\nوان لم يجد ممكن عسل جبلي لكن المطلوب هو العسل الشوكي\n\nربع كيلو صمغ عربي … انتبهو صمغ غير مغشوش صمغ عربي\n\nتطحن كل ماده لتصبح باودر حتى المسواك\n\nتخلط المواد ما عدا الصمغ العربي فضعه لوحده\n\nيوضع الصمغ المسحوق معهم بل يبقى لوحده في إناء\n\nيسخن العسل على النار\n\nوعندما يسخن تخلط جميع المواد معه الا الصمغ العربي ..\n\nتخلط وتحرك جيدا ومعهم زيت جوز الهند تخلطه حتى يصبح الخليط متجانس دافئ .\n\nضع بودر الصمغ العربي مع الخليط .. وحركها\n\nيأكل المريض ملعقتين\n\nقبل وجبة الاكل يوميا حتى انتهاء الكميه\n\nمجربة مني مرات ومرات .. ورايت فيها اعجاز عجيب .. وهي من فضل الله\n\nالنتيجة : الخبر زائف\n\nاستخدام المكونات المذكورة بدون وصفة طبية مبنية على أساس طبي بعد خلطها قد تتسبب باضرار صحية قد تكون قاتلة لبعض المرضى.\n\nمريض الكلى الموصوف له الغسيل كلوياً عليه ألا يتوقف عن الغسيل الكلوي إلا بعد زرع كلى جديدة.\n\nالتوقف عن غسيل الكلى سيؤدي حتماً للوفاة بسبب تراكم السموم داخل الجسم وعدم قدرة الكلى ( سبب الفشل الكلوي) على وإخراج السموم.\n\nاقرأ أيضا :\n\nطبيب مصري بأمريكا يكتشف علاج لفيروس كورونا بالاستنشاق.. خبر زائف\n\nعلاج كورونا متوفر في جميع صيدليات العراق – زائف\n\nالعكبر مع غذاء ملكة النحل والاستنشاق بالقرفة والقرنفل كعلاج لكورونا 100% – زائف جزئيًا.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7",
    "title": "دكتور عراقي يكتشف علاج للفشل الكلوي",
    "url": "https://fatabyyano.net/%d8%af%d9%83%d8%aa%d9%88%d8%b1-%d8%b9%d8%b1%d8%a7%d9%82%d9%8a-%d9%8a%d9%83%d8%aa%d8%b4%d9%81-%d8%b9%d9%84%d8%a7%d8%ac-%d9%84%d9%84%d9%81%d8%b4%d9%84-%d8%a7%d9%84%d9%83%d9%84%d9%88%d9%8a/"
}