{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/20234542/%D8%A7%D8%AD%D8%B0%D8%B1%D9%88%D8%A7-%D8%B3%D9%85%D9%83-%D8%A7%D9%84%D9%85%D8%A7%D9%83%D8%B1%D9%8A%D9%84.jpg",
    "text": "انتشر ادّعاء أن سمك الماكرين المستورد ينقل فيروس كورونا سارس 2.\n\nتعرف على حقيقة الادّعاء من خلال المقال الآتي..\n\nنص الادّعاء:\n\nاحذروا سمك الماكريل المستورد\n\nجاي و معاه ڤيروس كورونا سارس ٢\n\nsarus corouna vairs 2\n\nاحذرو الاسماك المجمده و التونة المعلبة و سمك السالمون المستورد و السالمون المعلب عموما\n\nاللهم اما بلغت اللهم فا اشهد\n\nفيروس اسرع انتشارا\n\nاشرس مرضا\n\nاكثر اعراضا\n\nاقوى فاعلية من كورونا\n\nيسبب نسبة وفاة مهولة\n\nلا يتأثر بأي عوامل جوية ولا مناخ مختلف\n\nمش شرط يكون جاي من الصين\n\nاحنا فى لعبة خطيرة و قذرة\n\nيعني ممكن\n\nدوله هاتبعته لدوله و دولة هاتبعته لدوله و فالاخر يجيبك من دولة صديقة على اساس انه نقى و طازج و طاهر\n\nو الصين اتهمت احدى الدول الاوربية بتصدير الڤيروس فى سمك السالمون المسمم و المحقون بالڤيروس وبعض المعدات اامستخدمه فى التقطيع\n\nطب احنا مابناكلش سالمون\n\nعشان كده بعتولنا الفيروس فالماكريل لانه السمك المجمد اكثر انتشارا بين فئات الشعب\n\nفا ياريت ناخد حذرنا من جميع الاسماك المجمدة\n\nلو نفسك هافاك ع السمك عندك البلطى و البورى و انواع كتير حيه وطازة\n\nنشرت صفحة ‎المنصورة اليوم Mansoura Today‎ الادّعاء بتاريخ 19 يونيو 2020 عند الساعة 11:19 صباحًا\n\nحصل المنشور على ما يزيد عن 1.1 ألف مشاركة حسب آخر تحديث بتاريخ 20 يونيو 2020.\n\nنشرت صفحات وحسابات أخرى الادّعاء يمكنك التعرف عليها من هنا و هنا و هنا و هنا و هنا و هنا و هنا و هنا و هنا\n\nما الفرق بين ڤيروس كورونا سارس ٢ (SARS-CoV-2) وبين ما هو متداول باسم كوفيد19 COVID-19؟\n\nالاسم المتداول COVID-19 هو اسم المرض الذي يسببه فيروس SARS-CoV-2 المنتشر حاليًّا.\n\nفي 11 فبراير 2020، أعلنت منظمة الصِّحة العالمية عن اسم رسمي للمرض الذي تسبّب في تفشّي فيروس كورونا 2019.\n\nالاسم الجديد لهذا المرض هو مرض فيروس كورونا 2019، ويختصر باسم COVID-19.\n\nفي مصطلح COVID-19، تشير الرّموز “CO” إلى “corona” و “VI” بالنسبة لـ “virus” و “D” إلى الأمراض.\n\nأُشير إلى هذا المرض باسم “فيروس التاج الجديد 2019” أو “2019-nCoV” سابقًا.\n\nهناك العديد من أنواع الفيروسات التاجية البشرية ويُسبب بعضها أمراضًا خفيفة في الجهاز التنفسي العلوي.\n\nCOVID19 هو مرض جديد؛ تسبّبه سلالة جديدة من فيروسات كورونا لم يسبق لها أن أصابت البشر.\n\nاختير اسم هذا المرض تماشيًا مع أفضل الممارسات الخارجية لمنظمة الصحة العالمية (WHO) لتسمية الأمراض المعدية البشرية الجديدة.\n\nكما يتّضح فيروس كورونا المُستجد هو نفسه فيروس كورونا سارس 2 لذا فالمشار إليه في الادّعاء ليس فيروسًا جديدًا يختلف عن فيروس كورونا في الصفات لذا فكل ما هو منسوب إلى هذا الفيروس الجديد زائف.\n\nاقرأ أيضا: فيروس كورونا الجديد تحت المجهر.. تعرف على كل التفاصيل.\n\nالنتيجة: زائف ففيروس كورونا سارس 2 هو نفسه فيروس كورونا المُستجد المنتشر حاليًّا ولا يختلف عنه في أي أعراض أو صفات.\n\nهل فيروس كورونا ينتقل من خلال الطعام؟\n\nحسب منظمة الصحة العالمية لا يوجد حتى الآن دليل علمي يدعم إصابة الأفراد بفيروس كورونا المُستجد من خلال الطعام أو عملية تغليفه.\n\nقامت مؤسسة الغذاء والزراعة التابعة للأمم المتحدة بنفي امكانية حدوث الإصابة من خلال المأكولات البحرية اذ لم يثبت امكانية اصابة هذه الكائنات البحرية بفيروس كورونا.\n\nمرض كوفيد19 هو مرض تنفسي وطرق انتقاله مرتبطة بالاختلاط بين شخص وآخر ومن خلال الاختلاط المباشر مع الرّذاذ التنفسي الذي يُخرجه المصاب عندما يكحّ أو يعطس.\n\nإذن إنّ التحذير من شراء أيّ نوع من الطعام ويشمل ذلك الأسماك غير مبنيّ على دليل علمي النتيجة: زائف إذ أنّ هذا التحذير ليس له أساس علمي يدعمه، فحتى الآن لا يوجد دليل علمي يدعم إصابة الأفراد بكورونا من خلال الطّعام ويشمل ذلك أنواع السمك المختلفة. ما هو سبب ظهور هذا الادّعاء؟ هذا الادّعاء ظهر بعد حادثة تفشي فيروس كورونا في سوق Xinfadi داخل بكين بالصين. نشرت وسائل الإعلام المحلية اكتشاف فيروس كورونا على سطح ألواح تقطيع كانت تُستخدم لتقطيع أسماك السالمون المستورد بالسوق ممّا أشاع موجة من الخوف تردّدت من خلال هذا الادّعاء. في يوم الأربعاء 17 يونيو 2020 أُعلن عن إيجابية تحاليل كورونا لشاب عمره 22 عامًا يُعرف بتنظيف الأسماك المجمّدة في السوق في تيانجين بالقرب من بكين (Tianjin, near Beijing) أعلن مركز التحكم بالأمراض الصيني أنّه من غير المرجّح أن يحمل السالمون فيروس كورونا المُستجد. قال نائب مدير مركز الرّد الطارئ التابع لمركز التحكم بالأمراض الصيني تشي (Shi Guoqing) إنّه لا يوجد أيّ آثار للفيروس على السالمون قبل وصوله إلى السوق ممّا يرجّح أنّ الفيروس كان موجودًا في السوق بدلًا من وجوده داخل السالمون. يؤيّد هذا الرأي العديد من الخبراء الصينيين. قالت منظمة الغذاء والدواء الأمريكية إنّه لا يوجد أي دليل يقترح أنّ الطعام يمكنه نقل الفيروسات التنفّسية وهو ما أيّدته “كايت” المتحدثة باسم مركز التحكم ومكافحة الأمراض الأمريكي، وقد دعمت ضعف قدرة فيروسات كورونا على البقاء حيّة على الأسطح، وعلى ذلك إنّ هذا يعني بدوره أنّ خطر انتشار الفيروس من خلال الطعام أو التعبئة الخاصة به ضئيل جدًّا. اقرأ أيضا: اكتشاف فيروس جديد أكثر عدوى من فيروس كورونا في بكين.. زائف جزئيا ما هي مخاطر انتشار هذه الادّعاءات؟ إنّ انتشار هذه الادّعاءات الزائفة يتسبّب في إصابة النّاس بالذّعر من غير داعٍ، ممّا قد يدفعهم إلى تجنّب شراء منتجات غذائية مفيدة بسبب خوفٍ غير حقيقي. هذا الضغط من خلال الادّعاءات الزائفة قد يتسبب في خسائر مادية لبائعي هذه المنتجات من غير داعٍ، كذلك قد يحمّل المشترين ضغوطات نفسيّة وماليّة نتيجة اضطرارهم إلى تجنّب هذه المنتجات بسبب خوفهم من خطر غير موجود.\n\nبناءً على ما سبق قرّر فريق منصّة فتبينوا تصنيف هذا الادّعاء على أنه زائف ذلك أنّه يدعي وجود خطر غير حقيقي في الأسماك المستوردة ويقدم تحذيرًا من دون دليل علميّ يدعمه.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here",
    "title": "احذروا سمك الماكريل المستورد جاي و معاه ڤيروس كورونا سارس ٢.. زائف",
    "url": "https://fatabyyano.net/%d8%b3%d9%85%d9%83_%d8%a7%d9%84%d9%85%d8%a7%d9%83%d8%b1%d9%8a%d9%84_%d9%81%d9%8a%d8%b1%d9%88%d8%b3_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7_%d8%b2%d8%a7%d8%a6%d9%81/"
}