{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/06/21011853/Pilgrim_at_Masjid_al-Haram_after_Fajr_Prayers_Makkah_6_April_2015.jpg",
    "text": "يتسائل الكثيرون هل زبيبة الصلاة أو ما يسمى ختم التقوى دليل على صلاح الإنسان ؟\n\nنأتي للجانب العلمي في البداية (زبيبة الصلاة prayer bump) يعود وجودها إلى العديد من العوامل كطبيعة جلد\n\nالانسان وحساسيته وسماكته ، طبيعة المادة التي يحتك بها الجلد ، هل هي ناعمة أم خشنة أم غير معقمة أحياناً.\n\nثم يظهر سؤال جديد لماذا نجد هذه الظاهرة (زبيبة الصلاة) تنتشر بشكل كبير في مسلمي جمهورية مصر العربية\n\nبينما لا تجدها في مسلمي الدول الأوروبية مثلاً ؟ لماذا لا تظهر للجميع ؟ لماذا لا تظهر لأشخاص حافظوا على\n\nصلواتهم منذ طفولتهم وحتى نهاية عمرهم وبلغوا من العمر الثمانين والتسعين ؟ لماذا قد تظهر لأشخاص لم يعرف\n\nعنهم التقوى أو الصلاح ولا بأي حالٍ من الأحوال ؟ لماذا قد تظهر في أماكن أخرى غير الجبهة ؟ هل هي فعلاً علامة\n\nتقوى يجب الاستشهاد بها أم حالة طبية يجب متابعتها عند الطبيب ؟\n\nالإسم العلمي\n\nالاسم العلمي لزبيبة الصلاة في الطب هـو (callus)، ويعود سببها للاحتكاك والضغط المستمر مما يؤدي إلى\n\nتراكم خلايا الجلد الميتة ، ولكن لماذا لا تظهر للجميع ؟ في الحقيقة زبيبة الصلاة أو (Callus) تظهر بنسبة أكبر\n\nللأشخاص المصابين بالسكري DM اذا تعرضوا لاحتكاك وضغط في أماكن معينة من الجسد مثل اليدين أو القدمين أو\n\nالجبهة ، نتيجة لضعف الأوعية الدموية عند مرضى السكري كما تزداد احتمالية ظهور زبيبة الصلاة عند أصحاب الوزن\n\nالزائد.\n\nوهنا نعرف اجابة السؤال لماذا نجدها في مصر أكثر من أي مكان آخر والسبب يعود إلى أن 15.6% من المصريين\n\nالذين أعمارهم بين الـ20-80 سنة ، مصابين بالسكري ويتوقع ان يصل عدد مصابين السكري في مصر\n\nالـ13,000,000 في عام2035 ، كما تظهر الاحصائيات أن 35% من المصريين هم من أصحاب الوزن الزائد. وهذه كلها\n\nأسباب تزيد احتمالية ظهور الـCallus عند هؤلاء الناس دون غيرهم.\n\nحالات أخرى\n\nكما أن زبيبة الصلاة قد تظهر كإحدى حالات الشواك الاسود Acanthosis nigricans، والشواك الأسود هي حالة\n\nمن زيادة التصبغ في الجلد كما أنها تصيب مرضى السكري أيضاً أكثر من غيرهم.\n\nعموماً هذه الحالات عادةً غير خطرة وغير مؤلمة ، ولكن في بعض الأحيان قد تكون مؤلمة وقد تؤدي إلى\n\nمضاعفات فتسبب الالتهابات.\n\nماذا عن الجانب الديني ؟ هل هناك دليل واحد في الدين الاسلامي يعتبر فيها زبيبة الصلاة دليل على صلاح الإنسان ؟\n\nالدليل الوحيد الذي يستند البعض إليه هو الآية 29 من سورة الحجرات ” سِيمَاهُمْ فِي وُجُوهِهِم مِّنْ أَثَرِ\n\nالسُّجُودِ ۚ ” ولكن هل فعلاً المقصود من الآية زبيبة الصلاة ؟\n\nمن المفسرين من ذهب إلى أنها تعني النور والضياء المجازي في الوجه كإبن عبّاس وابن ابي حاتم ومجاهد\n\nوغيرهم ، ومن المفسرين من ذهب إلى أن معناها نور وضياء يُعرف به المؤمنين يوم القيامة . ولكن لم يقل\n\nأحد من مفسرين القرآن الكريم على مر العصور بأنها علامة وخشونة تظهر في الجلد ! فهي ليست من علامات\n\nالصلاح وليس هناك دليل واحد في القرآن الكريم أو السنة النبويّة يؤيد هذا المعنى.\n\nاذا لا العلم ولا الدين يقف في صف ” زبيبة الصلاة ” وهي ليست سوى ثقافة مجتمعية انتشرت وتم سوء فهمها وتحليلها ومن ثم تناقلها دون تبيّن.\n\nويبقى السؤال كيف تتخلص من زبيبة الصلاة من ناحية طبيّة؟ اذا كان تؤذيك من ناحية جماليّة ؟\n\n1- تجنب الاحتكاك بشدّة أو الضغط على المنطقة المصابة\n\n2- السجود على سحادة ناعمة ومعقّمة.\n\n3- استعمال حجر الخفاف pumice stone اذا كانت الحالة شديدة\n\n4- استعمال الكريمات والمرطبات في المنطقة المصابة مثل الفازلين\n\n5- استعمال مصادات الهيستامين اذا كانت تصيبك بحكّة مستمرة.\n\n6- استعمال مصادات الالتهاب اذا احمرّت وآلمتك.\n\n7- عدم التعرض للشمس بشكل مباشر وساطع في حال كنت من المصابين بزيادة التصبغ.\n\n8- مراجعة طبيب جلديّة مختص لشتخيص حالتك بشكل مفصّل.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "زبيبة الصلاة…..بين العلم والدين والخرافة !",
    "url": "https://fatabyyano.net/%d8%b2%d8%a8%d9%8a%d8%a8%d8%a9-%d8%a7%d9%84%d8%b5%d9%84%d8%a7%d8%a9-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d8%b9%d9%84%d9%85-%d9%88%d8%a7%d9%84%d8%af%d9%8a%d9%86-%d9%88%d8%a7%d9%84%d8%ae%d8%b1%d8%a7/"
}