{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21205455/Untitled-1232.jpg",
    "text": "عاجل، ترامب يصاب بالإغماء و الشك بإصابته بكورونا ؛\n\nهذا هو نص الإدعاء الذي رافق فيديو إنتشر على وسائل التواصل الاجتماعي للرئيس الأمريكي دونالد ترامب، بعدما تم إقتياده خارجا من طرف مجموعة من حرسه الشخصي.\n\nتعرف على حقيقة الإدعاء من خلال مقالنا التالي..\n\nنص الادّعاء:\n\nترامب يصاب بالإغماء و الشك بإصابته بكورونا\n\nبعد البحث العكسي على محرك البحث قوقل، كانت تفاصيل إنتشار المقطع كالتالي :\n\nعلى فايسبوك :\n\nأقدم نشر توصلنا إليه من خلال البحث مسجل بتاريخ 20/03/2020 على جدار صفحة كورونا/Corona حيث تحصل المنشور على نسبة مشاهدة و تفاعل كبيرتين ( 6100 مشاهدة)، و تم نشره أزيد من 130 مرة (حتى تاريخ نشر هذا المقال.\n\nأكثر فيديو من حيث نسبة المشاهدات و التفاعل حتى تاريخ تحرير المقال ب 21/03/2020 كان على صفحة kamal dabdab حيث نال أكثر من 500000 مشاهدة، حوالي 7400 تفاعل و ساهم بنشر المعلومة الخاطئة بحوالي 16000 إعادة نشر.\n\nالمنشور كان يحمل الإدعاء التالي :\n\n“عاجل، ترامب قبل قليل يصاب بالإغماء و الشك بإصابته بكورونا”\n\nعلى تويتر :\n\nكان الإنتشار على تويتر بدرجة أقل عن نظيره الفايسبوك، و من بين من ساهمو في إنتشاره نجد Mohammed Ali – Hawari في 20/03/2020 بأكثر من 190 مشاهدة.\n\nعلى يوتيوب :\n\nبنسبة أقل من نظيريه السابقين، و من بين الأمثلة ما نشره abdallha hessien في 20/03/2020.\n\nيمكن إستخلاص أن معلومة خاطئة كهذه كانت واسعة الإنتشار (من هنا)، و الحقيقة كانت كالتالي :\n\nالنتيجة: الخبر زائف\n\nبعد بحث قام به فريق منصة فتبينوا حول الفيديو، اتّضح أن المقطع قديم يعود تاريخه لـ5-11- 2016\n\nوذلك خلال مؤتمر انتخابي في رينو غرب ولاية نيفادا\n\nقام رجال الأمن بإبعاد ترامب من على المنصة بعد إنذار كاذب بوجود رجل مسلح ضمن الحشد.\n\nتم القبض على الرجل ثم تبين لاحقًا أنه لم يكن يحمل أي سلاح.\n\nوهنا نرفق الفيديو الذي يعود لقناة CNN ويظهر تاريخه إلى عام 2016 ، مما يؤكّد أن لا علاقة للحادثة بفيروس كورونا مطلقاً.\n\nكورونا في أمريكا\n\nحسب آخر تحديث للوضع في الولايات المتحدة الأمريكية وذلك في تاريخ 21 مارس 2020\n\nفإن إجمالي الحالات 22,213 حالة منهم 2830 حالة جديدة اليوم.\n\nوإجمالي عدد الوفيات 283 وفاة منهم 27 وفاة جديدة اليوم.\n\nهل هناك أعراض مميّزة للمرض بفيروس كورونا ؟\n\nتشمل أعراض الإصابة بمرض فيروس كورونا أعراض الإصابة بأي فيروس آخر للجهاز التنفسي مثل الإنفلونزا وغيرها\n\nوتشمل:\n\nارتفاع درجة الحرارة\n\nالسعال\n\nألم في مختلف أنحاء الجسم\n\nمشاكل في الجهاز التنفسي وصعوبة في التنفس.\n\nتختلف حدّة الأعراض الإكلينيكية من شخص إلى آخر\n\nوعلى ذلك لا تكون مقياسًا لتأكيد أو نفي الإصابة بمرض كورونا ولكنّها تكفي لوجود “الشك”.\n\nكيف يتم تأكيد الإصابة بفيروس كورونا ؟\n\nتؤكّد الإصابة أو تُنفى بعد أخذ عينّة من الأنف يفحص من خلالها الحمل الفيروسي الخاص بـ “كورونا”\n\nعن طريق استخدام تقنيّة PCR.\n\nتعتبر هذه التقنية الوحيدة التي تفي بمعايير الفحص المعتمدة من حيث “الحساسيّة” و “النوعيّة”،\n\nو لا يعتمد على الفحوصات السريعة التي تقيس وجود الأجسام المضادة للفيروس بأنواعها\n\nنظرًا لوجود هامش خطأ مرتفع فيها.\n\nما الفرق بين فيروس كورونا المستجد وبين ما هو متداول باسم COVID-19؟\n\nالاسم المتداول COVID-19 هو اسم المرض الذي يسببه فيروس كورونا المنتشر حاليًّا (SARS-Cov-2).\n\nفي 11 فبراير، 2020، أعلنت منظمة الصِّحة العالمية عن اسم رسمي للمرض الذي تسبب في تفشّي فيروس كورونا 2019.\n\nالاسم الجديد لهذا المرض هو مرض فيروس كورونا 2019، ويختصر باسم COVID-19.\n\nفي مصطلح COVID-19، تشير الرّموز “CO” إلى “corona” و “VI” بالنسبة لـ “virus” و “D” إلى الأمراض.\n\nتمت الإشارة إلى هذا المرض باسم “فيروس التاج الجديد 2019” أو “2019-nCoV” سابقًا.\n\nهناك العديد من أنواع الفيروسات التاجية البشرية ويُسبب بعضها أمراضًا خفيفة في الجهاز التنفسي العلوي.\n\nCOVID19 هو مرض جديد؛ تسببه سلالة جديدة من فيروسات كورونا لم يسبق لها أن أصابت البشر.\n\nتم اختيار اسم هذا المرض تماشيًا مع أفضل الممارسات الخارجية لمنظمة الصحة العالمية (WHO) لتسمية الأمراض المعدية البشرية الجديدة.\n\nلمعرفة المزيد حول وباء الكورونا المنتشر حاليا نقترح عليكم المقال التالي من هنا.\n\nللإطلاع على مختلف الإشاعات المنتشرة حول فيروس كورونا نقترح عليكم الإطلاع هنا.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3",
    "title": "ترامب يحس بالإغماء و الشك بإصابته بكورونا",
    "url": "https://fatabyyano.net/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d8%ad%d8%b3-%d8%a8%d8%a7%d9%84%d8%a5%d8%ba%d9%85%d8%a7%d8%a1-%d9%88-%d8%a7%d9%84%d8%b4%d9%83-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7/"
}