{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/01/21031332/82614388_783316388826450_5271101371108556800_n-1.jpg",
    "text": "أردوغان يقبل يد أبو الماسونية العالمية\n\nتناقل مستخدموا مواقع التواصل الإجتماعي صورة للرئيس التركي رجب طيب أردوغان وهو يقبل يد روتشيلد الملقب بأبي الماسونية\n\nما صحة هذه الصورة وتفاصيلها؟\n\nنطلعكم على كل هذا في مقالنا لليوم .\n\n“خليفتكم المنتظر يقّبل يد روتشيلد أبو الماسونية العالمية ،تعليقكم وبدون تشنج!”\n\nمصدر الادعاء\n\nالخبر قديم سنة 2009\n\n– والصورة تعود للبروفسور في التاريخ العثماني خليل اينالجيك في افتتاح مكتبة حزب العدالة والتنمية\n\n– تحدث خلال الافتتاح مع الرئيس التركي رجب طيب أردوغان في العديد من المواضيع السياسية والاقتصادية،\n\nتوفي سنة 2016 وتم بناء قبره على الطراز العثماني “قبر العلماء” بطلب من أردوغان.\n\nمولده:\n\n– وُلِد المؤرخ التركي الشهير البروفيسور خليل إبراهيم إينالجك عام ١٣٣٤هـ /١٩١٦م في اسطنبول (القسطنطينية) لأسرة تتارية هاجرت إلى القسطنطينية عام ١٩٠٥م/ ١٣٢٣هـ.\n\nتعليمه:\n\n– وتعلَّم في مدرسة باخيسير لتدريب المعلمين وتخرَّج من كلية الآداب (قسم التاريخ) في جامعة أنقرة عام ١٩٤٠م/١٣٥٩هـ،\n\n– وحصل على درجة الدكتوراه في التاريخ من جامعة أنقرة عام ١٩٤٣م/١٣٦٢هـ وكان موضوع رسالته حول الشأن البلغاري في أواخر عهد الإمبراطورية العثمانية.\n\nإنجازاته:\n\n– وقد عُيِّن بعد تخرُّجه مساعداً في قسم التاريخ بكلية الآداب في جامعة أنقرة، ثم عمل فترة بالتدريس في جامعة لندن قبل عودته للعمل أستاذاً مساعداً في جامعة أنقرة. وقد أصبح أستاذاً في تلك الجامعة منذ عام ١٩٥٢م/١٣٧١هـ\n\n– وتولَّى تدريس التاريخ العثماني والأوروبي والأمريكي في كلية الآداب، والتاريخ الإداري للدولة العثمانية في كلية العلوم السياسية في جامعة أنقرة.\n\n– تقديراً لإنجازاته العلمية المتميّزة، حصل البروفيسور إينالجك على العديد من الجوائز وغيرها من أشكال التقدير، ومنها ميدالية الخدمة الممتازة من وزارة الخارجية التركية، وميدالية التميُّز من السفارة الرومانية في أنقرة.\n\n– وهو عضو في الجمعية التركية للتاريخ، والأكاديمية الصربية للعلوم والآداب (فرع علوم التاريخ)، ومعهد الدراسات التركية، وعضو مراسل للأكاديمية البريطانية، وعضو شرف في الأكاديمية التركية للآداب والعلوم، والرابطة الأمريكية للتاريخ، ومعهد نيكولا لورجا التاريخي في بوخارست ورابطة الدراسات شرق الأوسطية بالولايات المتحدة وكندا.\n\n– وهو أيضاً زميل في الأكاديمية الأمريكية للآداب والعلوم، وزميل شرف في الجمعية الملكية للدراسات الآسيوية، وزميل مراسل للجمعية الملكية للتاريخ في لندن.\n\n– كما أنه حاصل على زمالة مؤسسة روكفلر، وجائزة مركز بحوث التاريخ الإسلامي والأدب والثقافة من منظمة المؤتمر الإسلامي، ومؤسسة البروفيسور مصطفى بارلار للتعليم والبحث العلمي (جامعة الشرق الأوسط التقنية، أنقرة) وجائزة أفضل دراسة في العلوم الاجتماعية من مؤسسة سيدات سيمافي في اسطنبول.\n\nمصدر 1\n\nمصدر 2",
    "title": "ما حقيقة تقبيل الرئيس التركي أردوغان ليد روتشيلد أبو الماسونية العالمية؟",
    "url": "https://fatabyyano.net/%d9%85%d8%a7-%d8%ad%d9%82%d9%8a%d9%82%d8%a9-%d8%aa%d9%82%d8%a8%d9%8a%d9%84-%d8%a7%d9%84%d8%b1%d8%a6%d9%8a%d8%b3-%d8%a7%d9%84%d8%aa%d8%b1%d9%83%d9%8a-%d8%a3%d8%b1%d8%af%d9%88%d8%ba%d8%a7%d9%86/"
}