{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/13182340/download-3-2.jpg",
    "text": "في ظل محاربة العالم لفيروس كورونا، تزداد وتيرة الأخبار الزائفة التي تحمل في مضمونها ما يتعلق بالفيروس بشكلٍ أو بآخر، ليتم الترويج لها تحت سيلٍ من العناوين المضللة، أحدها ذاك الذي انتشر مؤخرًا، ومضمونه أنّ رئيس الهند يعترف أنه أخطأ في معاملته للمسلمين بعد ظهور وباء كورونا..\n\nوإليك المزيد من التفاصيل..\n\nنص الادّعاء :\n\n“هذا هو رئيس الهند ( من الهندوس ) قبل فتره وجيزه من ايام الماضيه ، أمر الهندوسيين ، بهدم مساجد المسلمين\n\nوطرد المسلمين الهنود من الهند ، الخ ، اليوم سبحان الله تعالي بعد ان اظهر هذا الوباء للعالم كورونا ،\n\nحتي الهند تأثره بهذا الوباء وعدم السيطره عليه ، أعترف الان ان هذا الوباء جند من جنود الله ،\n\nوأعترافاً امام شعبه انه اخطأ في اعتداؤه علي المسلمين. وقال الدين الاسلام هو الدين الصحيح\n\nيجب ان نعترف به الذي جاء به. النبي محمد صلي الله عليه وسلم )( ياسبحان الله )”\n\nتم نشر هذا الادّعاء من قبل كريم بقشان في مجموعة غرائب وعجائب حول العالم على الفيس بوك\n\nوذلك يوم الجمعة الموافق 3 إبريل 2020 عند ااساعة 3:38 مساءا وقد حصد العديد من التعليقات\n\nوما يزيد عن ال 140 مشاركة .\n\nأما صفحة وذكر إن نفعت الذكري على الفيس بوك فقد نشرت ذات الادّعاء يوم الأحد الموافق\n\n29 مارس 2020 عند الساعة 5:41 مساءا .\n\nوكذلك قام Fayez Abd El Hady بنشر الاّعاء بتاريخ 29 مارس 2020 أي يوم الأحد\n\nعند الساعة 8:15 مساءا وحصل على 58 مشاركة .\n\nوللإطلاع على بقية الادّعاءات المنتشرة حول هذا الموضوع اضغط هنا\n\nالمقطع قديم يعود تاريخه إلى يوم الخميس 17-3-2016، وهو خطاب لرئيس الوزراء الهندي في المنتدى الصوفي العالمي\n\nفي نيودلهي، تحدث فيه على الإسلام ونفى أي صلة بين الدين والإرهاب.\n\nوقد حضر المنتدى عدة شخصيات دينية من مصر والأردن وتركيا ودول أخرى.\n\n“دعونا نحوّل هذا العالم إلى حديقة سلام”\n\nعنوان بارز في خطاب رئيس الوزراء الهندي Narendra Modi الذي ألقاه في المنتدى الصوفي العالمي الذي أُقيمَ في نيودلهي عام 2016، الحدث الذي استمر لأربعة أيام، والذي نظمته هيئة علماء ومشايخ الهند، وجمع العديد من الشخصيات الدولية من 20 دولة، وشهد حضور علماء وأكاديميين من مختلف الدول.\n\nوقد ركز خطاب رئيس الوزراء على تاريخ الصوفية، وحيوية التسامح والرحمة، وعلى ضرورة انضمام جميع القوى الإنسانية لمحاربة الإرهاب والكراهية، ونفى بشكلٍ قاطعٍ أي صلة بين الدين والإرهاب.\n\nوقد حظي الخطاب بتقديرٍ واسع النطاق من قبل المشاركين.\n\nيمكنك معرفة المزيد من خلال مقالنا المستجد التالي، كما و يمكنك مراجعة مختلف الأخبار الكاذبة التي رافقت الوباء من هنا.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2",
    "title": "رئيس الهند يعترف أنه أخطأ في معاملته للمسلمين بعد ظهور وباء كورونا",
    "url": "https://fatabyyano.net/%d8%b1%d8%a6%d9%8a%d8%b3-%d8%a7%d9%84%d9%87%d9%86%d8%af-%d9%8a%d8%b9%d8%aa%d8%b1%d9%81-%d8%a3%d9%86%d9%87-%d8%a3%d8%ae%d8%b7%d8%a3-%d9%81%d9%8a-%d9%85%d8%b9%d8%a7%d9%85%d9%84%d8%aa%d9%87-%d9%84%d9%84/"
}