{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/25213242/20200322_010449-1.jpg",
    "text": "“غزة هي المكان الوحيد الخالي من كورونا في العالم حسب منظمة الصحة العالمية”\n\nهو الإدعاء الذي حمله فيديو منتشر على وسائل التواصل الإجتماعي بعد ترجمته للغة العربية، فما صحة هذا الإدعاء ؟\n\nتعرف على ذلك من خلال مقالنا التالي :\n\nعلى فايسبوك :\n\nيعد وسيلة التواصل الإجتماعي الأكثر نشرا للإدعاء.\n\nأقدم نشر إستطعنا التوصل إليه كان بتاريخ 19/03/2020 على صفحة شبكة كفركنا الإخبارية و حاز على نسبة مشاهدة فاقت ال 5800 مشاهد، و أعيد نشره 40 مرة.\n\nأكثر الصفحات مساهمة في نشر الإدعاء كانت الصفحة الإحتياطية لأبناء الجزائر حيث أعيد نشره 18000 مرة بعد تحقيقه تفاعلا جنونيا و نسبة مشاهدة رهيبة قدرت ب 419000 مشاهد حتى تارخ نشر المقال ب 22/03/2020.\n\nعلى التويتر و اليوتيوب :\n\nكان الفيديو أقل إنتشارا مقارنة بالفايسبوك، و من بين الأمثلة على ذلك ما نشر عرفة المصري غزة أ.حمزة على تويتر و يحيى دعباس على يوتيوب.\n\nالخبر زائف\n\nبعد البحث و التبين إتضح أن الترجمة مفبركة وكلمة “casa” لا تعني غزة بل المنزل في اللغة البرتغالية.\n\nظهر في المقطع الرئيس البرازيلي جاير بولسونارو أثناء مشاركته بصلاة عيد الشكر في قصر Planalto في 17/12/2019\n\nوعليه فإن توقيت الفيديو أيضاً يؤكد أن لا علاقــة له بفيروس كورونا لا من قريب لا من بعيد؟\n\nوقد بدا عليه التأثر عندما ذكر اللحظات التي كان فيها في المستشفى نتيجة تعرضه للطعن أثناء حملته الإنتخابية مما أدى لإصابته إصابة بالغة، وأيضًا عندما تحدث عن الأسرة قائلاُ :\n\n“طلبت من الله ألا يترك ابنتي البالغة من العمر 7 سنوات يتيمة ، مع الأصدقاء مع البرازيليين الحقيقيين ومع الله في القلب سوف نتخطى العقبات”.\n\nهل فعلا قطاع غزة خال من الكورونا ؟\n\nفي مؤتمر صحفي له بتاريخ 22/03/2020، أكد وكيل وزارة الصحة الفلسطينية في قطاع غزة، يوسف أبو الريش عن تسجيل أول إصابتين بفيروس كورونا في قطاع غزة.\n\nكيف أحمي نفسي من الإصابة بفيروس كورونا ؟\n\nلا يوجد حتى تاريخ 25 مارس 2020 لقاح للوقاية من مرض فيروس كورونا 2019 (COVID-19)،\n\nأفضل طريقة للوقاية من المرض هي تجنب التعرض لهذا الفيروس.\n\nومع ذلك، كتذكير، نوصي دائمًا باتخاذ إجراءات وقائية يومية للمساعدة في منع انتشار أمراض الجهاز التنفسي، وهي:\n\nتجنب الاتصال الوثيق بالناس الذين يعانون من المرض.\n\nتجنب لمس العينين والأنف والفم.\n\nابقَ في المنزل عندما تكون مريضًا.\n\nغطِّ السعال أو العطس بمنديل، ثم قم برميها في سلة المهملات.\n\nقم بتنظيف وتطهير الأشياء والأسطح التي تمسها بشكل متكرر باستخدام رذاذ أو مسح منتظم للتنظيف المنزلي.\n\nاغسل يديك كثيرًا بالماء والصابون لمدة 20 ثانية على الأقل، خاصة بعد الذهاب إلى الحمام وقبل الأكل وبعد التمخّط أو السعال أو العطس.\n\nإذا لم يكن الصابون والماء متوفرين بسهولة، استخدم مطهر اليدين بالكحول مع 60٪ على الأقل من الكحول. اغسل يديك بالماء والصابون دائمًا إذا كانت الأيدي متسخة بشكل واضح.\n\nلا تزال الادعاءات المتعلقة بفيروس كورونا تنتشر يمكنك مراجعة الادعاءات التي قمنا بالرد عليها والمتعلقة بفيروس كورونا من هنا\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6",
    "title": "غزة خالية من الكورونا حسب إعلان منظمة الصحة العالمية",
    "url": "https://fatabyyano.net/%d8%ba%d8%b2%d8%a9-%d8%ae%d8%a7%d9%84%d9%8a%d8%a9-%d9%85%d9%86-%d8%a7%d9%84%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d8%ad%d8%b3%d8%a8-%d8%a5%d8%b9%d9%84%d8%a7%d9%86-%d9%85%d9%86%d8%b8%d9%85%d8%a9-%d8%a7/"
}