{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/20204413/Untitled-18.png",
    "text": "ادعاء آخر ينتشر مؤخرًا عن رقصة الموت وعلاقتها بزلزال تركيا، ويُزعم بأنها قصة حقيقية أخبر بها الدكتور محمد راتب النابلسي،\n\nإليكم نص الادّعاء كما سُرد:\n\nنشرت صفحة خواطر الأستاذ أحمد الشقيري2 القصة في 09/04/2020 حاملة في ملخصها ما يلي:\n\nأنه قبل حدوث زلزال إزميت القوي في تركيا سنة 1999 كان هناك حفل تخرج لدفعة من الضباط بإحدى القواعد العسكرية هناك،\n\nوبعد هذا الحفل أقيمت حفلة ماجنة بالخمور والراقصات،\n\nطلب أحد الضباط من أحد الطلبة المتخرجين، وقد كان برتبة نقيب، طلب منه أن يحضر القرآن ويقرأ منه ويفسر ما قرأ،\n\nبعدما جلب الطالب النقيب القرآن وقرأ منه، أخبر الضابط أنه لا يعرف تفسير الآيات،\n\nفأخد الضابط المصحف من يده ومزقه ووضعه تحت أقدام الراقصات، وتحدى الطالب قائلا: أين من أنزل هذا القرآن وقال فيه “إنا نحن نزلنا الذكر وإنا له لحافظون” كي يحفظه،\n\nأصيب الطالب بالذهول والخوف وفر هاربا، وما هي إلا دقائق حتى تم خسف القاعدة بمن فيها، وقد تم تصويرها في اليوم الموالي تحت البحر بما في ذلك مكتب هذا الضابط وسيارته.\n\nو أرفقت القصة عادة بهذه الصور\n\nنشر هذا الادّعاء من قبل Fatima Jameel في مجموعة اعشاب علاجية مفيدة على الفيسبوك،\n\nوذلك يوم الأحد الموافق 12 إبريل 2020، وحاز المنشور على 2200 تفاعل و 814 مشاركة حتى الآن.\n\nوقد كانت صفحة أنهار الجنة سباقة بنشر ذات الادّعاء بتاريخ 17 مارس 2020، وقد حاز المنشور على أكثر من 500 مشاركة.\n\nالخبر منتشر منذ سنوات، كما يمكنك أن تلاحظ بالاطلاع على كافة المنشورات الخاصة بهذا الادّعاء تابع هنا\n\nالنتيجة: الخبر زائف\n\nالصور هي عبارة عن منحوتات وتماثيل من متحف “Molinere Underwater Sculpture Park” الذي أسسه النحات البريطاني Jason deCaires Taylor والموجود في دولة Grenada.\n\nهل ثبتت رواية الدكتور راتب النابلسي للقصة؟\n\nمن خلال مراجعة حسابات الدكتور محمد راتب النابلسي على وسائل التواصل الإجتماهي وموقعه الرسمي الذي توجه إليه هذه الحسابات لم نجد أي أثر للقصة.\n\nوجدنا أن القصة مسرودة في 3 مواضع (هنا، هنا و هنا) منسوبة إلى الدكتور راتب النابلسي في موقع آخر يشبه إلى حد كبير موقعه الرسمي في التصميم والمحتوى،\n\nبمقارنة المقالات الثلاث مع نظيرتها على الموقع الرسمي للدكتور (هنا, هنا و هنا) وجدنا أن المقالات متشابهة ولكن القصة غير موجودة في الموقع الرسمي للدكتور، بل في الموقع الآخر فقط.\n\nحاول الفريق التواصل مع الدكتور أو أحد ممثليه عبر صفحته على الفيسبوك وعبر البريد الإلكتروني للحصول على توضيح حول الموقع الآخر (هل هو موقع قديم له أم أنه يفتري عليه؟)، و لكن لم نحصل على أي رد.\n\nهل القصة صحيحة؟\n\nالقصة متناقلة من دون أي مصدر أو دليل، وقد سُردت بتفاصيل دقيقة لا يمكن لأحد سردها إلا الضابط الذي نجى (كون الجميع قد ماتوا حسب القصة)،\n\nولم نجد لهذا الضابط أي أثر أو مصدر ذكره على أنه هو راوي القصة، أو حتى اسمه.\n\nبالرجوع إلى مركز الزلزال وجدنا أن أقرب قاعدة عسكرية هي Golcuk naval base، وهي لا تزال موجودة حاليا،\n\nوعند الرجوع إلى التقارير الصحفية التي تناولت الأضرار التي مست القاعدة وجدنا أنها كانت من أقل المنشئات تضررًا ب 248 وفاة فقط (هنا و هنا)، مقارنة بالخسائر البشرية (17,000 وفاة) والمادية التي أصابت باقي البنى التحتية (الأبنية، الطرق و خاصة البنية التحتية لمصادر توليد الكهرباء) كما وثق هذا الكتاب الذي تحدث عن الزلزال.\n\nلم نعثر على أي أثر لمقطع الفيديو الذي يقال أنه صور مكتب الضابط و سيارته،\n\nكما ولم نجد أي تجمع عسكريّ سنويّ قد نعى ضحايا القاعدة العسكرية أو ترحّم عليهم كما يحدث عادة في الحوادث المماثلة (حيث يكون عدد الموتى كبيرًا جدًّا).\n\n\n\nزلزال تركيا بإزميت سنة 1999\n\nإزميت هي منطقة بجانب مدينة إسطنبول على بعد 100 كيلومترًا شرق هذه الأخيرة في حين أن إزمير هي مدينة تقع غرب الأناضول بتركيا.\n\nضرب مدينة إزميت زلزال عنيف بلغت شدته 7.5 درجة على سلم ريختر، في 17/08/1999 في تمام الساعة الثالثة صباحًا بالتوقيت المحلي، وتسبب بموت ما يقارب 17,000 شخص و تشريد 25,000 آخرين،\n\nشدة الزلزال كانت قوية كفاية لكي يشعر بها السكان في جميع أنحاء منطقة مرمرة، وفي منطقة واسعة تمتد من مدينة أنقرة إلى مدينة إزمير،\n\nكما كان للزلزال شرخ بطول 150 كلم يمتد من مدينة دوزجي على طول الطريق إلى بحر مرمرة على طول خليج إزميت.\n\nمتحف Molinere:\n\nهو أول متحف في العالم تحت الماء.\n\nأسسه النحات البريطاني “Jason deCaires Taylor” في 2006 و هو موجود ب Grenada\n\nيحتوي المتحف على العديد من القطع الفنية المماثلة التي هي من إبداعات النحات البريطاني وعدد من النحاتين الآخرين،\n\nتحمل مجموعة القطع الفنية عنوان “The silent evolution“ أي “التطور الصامت”.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6\n\nالمصدر7\n\nالمصدر8\n\nالمصدر9\n\nالمصدر 10\n\nالمصدر 11\n\nالمصدر 12\n\nالمصدر 13",
    "title": "رقصة الموت وعلاقتها بزلزال تركيا الذي حدث قبل 20 عامًا يرويها د.راتب النابلسي",
    "url": "https://fatabyyano.net/%d8%b1%d9%82%d8%b5%d8%a9-%d8%a7%d9%84%d9%85%d9%88%d8%aa-%d9%88%d8%b9%d9%84%d8%a7%d9%82%d8%aa%d9%87%d8%a7-%d8%a8%d8%b2%d9%84%d8%b2%d8%a7%d9%84-%d8%aa%d8%b1%d9%83%d9%8a%d8%a7-%d8%a7%d9%84%d8%b0%d9%8a/"
}