{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2016/11/01085707/%D8%AC%D8%AF%D9%8A%D8%AF-2020-05-31T225453.139.jpg",
    "text": "“نحن لسنا عرب تقتلوننا ونبقى صامتين ”\n\nصورة للافتة من الاحتجاجات الشعبية في أمريكا\n\nيتداولها رواد مواقع التواصل الاجتماعي\n\nما قصة هذه الصورة؟ وما مدى حقيقتها؟\n\nهذا ما سنتعرف عليه في المقال التالي:\n\nقصة الادعاء:\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقام حساب الإعلامي فيصل القاسم بنشر صورة الادعاء بتاريخ 31 مايو 2020 على موقع التواصل الاجتماعي تويتر وحاز على ما يقارب 2000 تفاعل و400 إعادة تغريد حتى آخر تحديث.\n\nقامت حسابات على موقع التواصل الاجتماعي فيسبوك بنشر الادعاء في نهاية شهر مايو 2020 مثل: إبراهيم أحمد أبو ماضي ومحمد معاذ\n\nنفس الادعاء تم نشره في عام 2016 وما زال ينتشر حتى الآن..\n\nحسابات نشرت الادعاء عام 2016: زهيرة الأقحوان ,Bissan Jehad Edwan\n\nنص الادّعاء بصيغة الناشر:\n\nأسوأ ما في الأحداث الأمريكية والأشد ألماً! نحن لسنا عرب كي تقتلونا ونصمت!\n\nالنتيجة: زائف\n\nلم يكتب على اللافتة نحن لسنا عرب تقتلوننا ونبقى صامتين\n\nوتم تعديل الكتابة على اللافتة وتغير محتواها الأصلي\n\nقصة الصورة الأصلية:\n\nكُتب على صورة اللافتة الأصلية “STOP KLLING US” توقفوا عن قتلنا\n\nرُفعت اللافتة في مظاهرات في واشطن احتجاجًا على قيام اثنين من الشرطة الأمريكية بقتل رجل أسود\n\nيدعى ألتون ستيرلينغ Elton Sterling – يبلغ من العمر 37 عامًا بعد أن حاول مقاومتهما، وقد وُثّقت عملية القتل بمقطع فيديو.\n\nالسيناريو يتكرر مرة أخرى:\n\n” لا أستطيع التنفس” آخر كلمات ضحية 2020\n\nفي 25 مايو عام 2020 قام أحد الضباط الأمريكيين بقتل رجل أسود يدعى جورج فلويد George Floyd\n\nالذي يبلغ من العمر 47 عامًا خنقًا تحت أقدامه أثناء محاولة اعتقاله، وقد وُثّقت عملية القتل في مقطع فيديو أثار ردود فعل غاضبة واحتجاجات عارمة في الولايات المتحدة الأمريكية.\n\nمنصة فتبينوا حاضرة دومًا!\n\nهي ليست المرة الأولى التي تقوم فيها منصة فتبينوا بتصحيح الادعاء المضلل نفسه\n\nففي 16 مايو 2016 قامت منصة فتبينوا بنشر التصحيح على قنوات التواصل الاجتماعي المختلفة.\n\n\n\nاقرأ أيضا :\n\nالصابون في أمريكا للبيض فقط ( فيديو).. زائف جزئيا\n\nزائف : فرنسا تصدر مادة البلاستيك للعرب و المسلمين على أنها دقيق القمح.\n\nمصدر 1\n\nمصدر2\n\nمصدر3",
    "title": "الأمريكيون : نحن لسنا عرب تقتلوننا ونبقى صامتين",
    "url": "https://fatabyyano.net/%d9%86%d8%ad%d9%86-%d9%84%d8%b3%d9%86%d8%a7-%d8%b9%d8%b1%d8%a8_%d8%b2%d8%a7%d8%a6%d9%81/"
}