{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/09205500/%D8%A3%D8%AD%D9%85%D8%AF-%D8%A7%D9%84%D8%B7%D9%8A%D8%A8.jpg",
    "text": "يتداول رواد مواقع التواصل الاجتماعي خبرًا مفاده أن شيخ الأزهر الإمام أحمد الطيب صرّح بأن خروج المرأة بالملابس الضيقة أو المكشوفة في حد ذاته من التحرش بغرائز الرجال،\n\nكان ذلك بالتزامن مع انشغال الرأي العام بقضية الشاب المصري الذي ألقي عليه القبض بتهمة التحرش بالعديد من الفتيات في المدرسة الأمريكية الدولية بمصر.\n\nنشر الحساب المسمى سعد أحمد نايل الخبر في 06/07/2020 معلقًا عليه (من دون تصرف):\n\nكنت فين من زمان يا راجل يا طيب\n\nحقّق المنشور تفاعلًا كبيرًا، وأعيدت مشاركته أكثر من 1700 مرة (حتى تاريخ تحرير هذا المقال في 06/07/2020)،\n\nنشرت الكثير من الصفحات والحسابات الأخرى الصورة نفسها في فيسبوك (هذا وهذا وهذا وهذا وهذا وهذا) أو بتصميمات أخرى (هنا)،\n\nكما رُوّج له في منصات أخرى مثل يوتيوب، كهذا المقطع المنشور في 07/07/2029:\n\nبعد البحث والتدقيق في مدى صحة التصريح المنسوب إلى شيخ الأزهر تبين الآتي:\n\nصورة مفبركة لتصريح زائف منسوب إلى شيخ الأزهر عن التحرش!\n\nبملاحظة التصميم المنتشر، نجد الموقع الإلكتروني akhbarek.net مكتوبًا أسفل التصميم (وهو موقع إلكتروني إخباري يهتم بالشأن المصري)،\n\nبعد مراجعة الموقع الإلكتروني وحسابات التواصل الاجتماعي التي يوجهنا إليها الموقع،\n\nنجد أنّ التصميم المنتشر مشابه للتصاميم التي يستعملها الموقع من حيث نمط وحجم الخط، إضافة إلى الألوان المستعملة في تصاميمه،\n\nلكنه يبتعد عنها تماما في طريقة صياغة الأخبار وخصوصًا من حيث احتوائه على أخطاء لغوية بارزة،\n\nلا وجود لأي أثر للتصميم المنتشر ولا لأي خبر مشابه له في المضمون في أي تصميم آخر في الحسابات الرسمية على مواقع التواصل ولا في الموقع الإلكتروني،\n\nأقرب تصميم مشابه كان منشورًا في 07/04/2020 (هنا)، والذي تضمن خبرًا مخالفًا تمامًا،\n\nالأمر الذي يرجّح استعماله في فبركة التصريح.\n\nماذا قال موقع أخبارك.نت ؟\n\nتواصل فريق منصة ” فتبينوا ” مع إدارة موقع ” أخبارك.نت ” وقد أكدوا لنا أنها صورة مفبركة وأن الأمر يتكرر كثيرا في الآونة الأخيرة معهم، ومع مؤسسات أخرى.\n\nوصرّح فريق أخبارك.نت لمنصة فتبينوا : ” للأسف الشديد تكرر هذا الأمر أكثر من مرة خلال الفترة الأخيرة، حيق يقوم البعض بتزوير التصميم الخاص بنا وبغيرنا من المؤسسات الإعلامية ونسب تصريحات لشيخ الأزهر لا تمت للواقع ولم نقوم بنشرها مطلقًا ونحاول التوصل لطريقة لمنع أو إيقاف ذلك وحذف هذه المنشورات المزيفة التي تحمل اللوجو الخاص بنا ”\n\nما كان موقف الأزهر بخصوص قضية التحرش في مصر؟\n\nبمراجعة المواقع الرسمية الناقلة لتصريحات وفتاوى الأزهر (هنا وهنا)،\n\nبالإضافة إلى الحسابات الرسمية لها ولشيخ الأزهر في وسائل التواصل الاجتماعي،\n\nوالكثير من وسائل الإعلام،\n\nنجد بأنّ ما صدر رسميًّا عن الأزهر بخصوص قضية التحرش التي شغلت الرأي العام المصري هو بيان تنديد نشر في 04/07/2020 وكان افتتاحه ب:\n\n“التَّحرُّش سلوك عدواني منافٍ لكل قيم الدّين، والإنسانية، والسَّلام، ويستوجِبُ العلاج الحاسِم”\n\nولم يرد في نصه الكامل أي من الكلام المتداول في التصميم المفبرك، ولا أي كلام آخر قريب منه في المضمون،\n\nكما استعرضت جريدة “صوت الأزهر” الصادرة عن مشايخة الأزهر والناقلة لمواقفهم –كما تعرف عن نفسها–\n\nالعديد من المواقف الشخصية لشيخ الأزهر تجاه التحرش خاصة، وحقوق المرأة عامة (هنا وهنا وهنا والنسخة كاملة للعدد من هنا).\n\nالأمر الذي ينفي تمامًا احتمال صدور تصريح مشابه لذلك الذي تداوله التصميم المفبرك.\n\nبناءً على ما سبق قررت منصة فتبينوا تصنيف الادعاء على أنه زائف، لأنه ينقل عن شيخ الأزهر تصريحًا لم يصدر عنه، بل ويخالف مواقفه الشخصية المندّدة بالتحرّش.\n\nالجدير بالذكر أنها ليست المرة الأولى التي تفبرك فيها تصريحات باسم الأزهر، فقد تحقّقت المنصة من قبل من تصريح زائف نسب إليه،\n\nيمكنك الاطلاع عليه في هذا المقال، كما ويمكنك مراجعة العديد من الأخبار الزائفة الأخرى من خلال تصفح موقعنا الإلكتروني.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6\n\nالمصدر7\n\nالمصدر8\n\nالمصدر9\n\nالمصدر10\n\nالمصدر11\n\nالمصدر12",
    "title": "تصريح زائف منسوب لشيخ الأزهر عن حادثة التحرش: خروج المرأة بملابس ضيقة هو تحرش بغرائز الرجال",
    "url": "https://fatabyyano.net/%d8%b4%d9%8a%d8%ae-%d8%a7%d9%84%d8%a3%d8%b2%d9%87%d8%b1-%d8%ad%d8%a7%d8%af%d8%ab%d8%a9-%d8%a7%d9%84%d8%aa%d8%ad%d8%b1%d8%b4-%d8%ae%d8%b1%d9%88%d8%ac-%d8%a7%d9%84%d9%85%d8%b1%d8%a3%d8%a9/"
}