{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/02/27010751/images-6.jpeg",
    "text": "الينسونتناقل العديد من مستخدمي مواقع التواصل الإجتماعي وبالأخص تطبيق واتساب تسجيلا صوتيا\n\nلأحدهم يدعي أن شرب اليانسون يقي من فيروس كورونا على وجه التحديد وذلك لقدرته على تحويل\n\nسوائل الجسم لقلوية ، وأن الرسول -صلى الله عليه وسلّم- تحدث عنه وأنه ذكر بالقرآن الكريم .\n\nما صحة كل هذه المعلومات المتناقلة وبقوة في مجتماعتنا؟\n\nهذا ما سنوضحه في مقالنا لليوم ..\n\n“انشروا هذا التّسجيل بينكم..أكثروا من شرب اليانسون أنتم وأولادكم، لأنّه يحوّل سوائل الجسم إلى سوائل قلويّة والّتي تنفع في الحماية من فيروس كورونا الخطِر الّذي حدّث عنه رسول الله صلى الله عليه وسلّم وذكر في القرآن الكريم.”\n\nأولا: لم يذكر فيروس الكورونا أو مرض الكورونا في القرآن أو الأحاديث النبوية.\n\nثانيا: معامل حموضة الدم 07.37-07.43 ولا يتغير بسبب تناول أي نوع غذاء ، أي تغيير في حموضة الدم قلوي أو حمضي فهذا دليل على أعراض صحية سيئة مثل أمراض الجهاز التنفسي والبولي.\n\nثالثا: اليانسون مفيد كعلاج شعبي للكثير من الأعراض مثل مشاكل الجهاز الهضمي لكن زيادة الجرعة ( الكمية ) : قد يؤدي إلى حساسية ، يحاكي عمله عمل هرمون الإستروجين ويتداخل مع بعض العلاجات.\n\nاستخدام اليانسون في الطب الشعبي:\n\nاليانسون هو عشب تستخدم بذوره والزيت الخاص به في صنع الأدوية ،يمكن أيضا استعمال الجذر والورق في صنع الأدوية.\n\nيستخدمه الناس في العديد من الأمراض منها:\n\nاضطرابات المعدة\n\nغازات الأمعاء\n\nسيلان الأنف\n\nيستخدم كطارد للبلغم\n\nلتحفيز الشهية\n\nزيادة كمية البول\n\nبعض النساء تستخدمه لزيادة انتاج الحليب للرضاعة\n\nاستخدامه لتقليل من اضطرابات والألام المرتبطة بالدورة الشهرية\n\nهناك من يستخدمه أيضا في علاج النوبات المرضية\n\nعلاج مشاكل النوم وغيرها.\n\nكذلك يستخدمه بعض الأشخاص في الطعام لإكسابه طعم مميز و يشتهر استخدامه في الكحوليات كذلك.\n\nكيف يعمل اليانسون؟\n\nيحتوي اليانسون على مواد كيميائية لها تأثير مشابه لتأثير هرمون الإستروجين في الجسم.\n\nبعض المواد الكيميائية باليانسون كذلك يعتقد أن لها دور في تقليل التورم والإلتهابات.\n\nهل اليانسون فعال في علاج الأمراض المذكورة سابقا؟\n\nرغم أن اليانسون يستخدم لعلاج العديد من الأمراض ضمن العلاج الشعبي إلا أنه لم يثبت فائدة لمعظم هذه الأمراض\n\nوفقا للدليل العلمي الحالي فإن اليانسون قد يكون فعالا في علاج:\n\nمشاكل الهضم : وفقا لبعض الدراسات فإن تناول مسحوق يانسون يوميا لمدة 4 أسابيع يقلل من اضطرابات المعدة والإنتفاخات\n\n: وفقا لبعض الدراسات فإن تناول مسحوق يانسون يوميا لمدة 4 أسابيع يقلل من اضطرابات المعدة والإنتفاخات القولون العصبي(Irritable bowel syndrome): بعض الدراسات وجدت أن تناول كبسولة تحتوي على زيت يانسون يوميا يقلل من الألم والإنتفاخ عند المصابين بمرض القولون العصبي.\n\nلم تثبت فعالية اليانسون في علاج أي من الأمراض الأخرى\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nمصدر 1\n\nمصدر 2\n\nمصدر3",
    "title": "هل اليانسون يحمي من فيروس كورونا؟ وهل ذكره رسول الله صلى الله عليه وسلم؟",
    "url": "https://fatabyyano.net/%d9%87%d9%84-%d8%a7%d9%84%d9%8a%d8%a7%d9%86%d8%b3%d9%88%d9%86-%d9%8a%d8%ad%d9%85%d9%8a-%d9%85%d9%86-%d9%81%d9%8a%d8%b1%d9%88%d8%b3-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7%d8%9f/"
}