{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/28234158/%D9%86%D8%B5%D9%8A%D8%AD%D8%A9-%D8%A7%D9%84%D8%BA%D8%B1%D8%BA%D8%B1%D8%A9-%D8%A8%D8%A7%D9%84%D9%85%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D9%85%D9%84%D8%AD-%D9%88%D8%A7%D8%B3%D8%AA%D9%86%D8%B4%D8%A7%D9%82-%D8%A7%D9%84%D9%87%D9%88%D8%A7%D8%A1-%D8%A7%D9%84%D8%B3%D8%A7%D8%AE%D9%86-%D9%8A%D9%82%D8%B6%D9%8A%D8%A7%D9%86-%D8%B9%D9%84%D9%89-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7.jpg",
    "text": "تناقل روّاد مواقع التواصل الاجتماعي مقطعًا مصوّرًا يظهر فيه شخص قيل إنّه البروفيسور المتقاعد عامر صالح العراقي يصف فيه طرائق يزعم أنّها تقضي على فيروس كورونا.\n\nفما هي هذه الوصفات؟\n\nوما مدى نجاعتها؟ وهل تقضي حقًّا على فيروس كورونا؟\n\nنتعرّف على ذلك من خلال مقالنا الآتي..\n\nنشرت صفحة معلوماتيون المقطع بتاريخ 04-06-2020 عند الساعة 8:26 صباحًا\n\nوقد أرفقته بالنصّ الآتي:\n\nنصيحة ثمينة من البروفيسور المتقاعد عامر صالح العراقي\n\nوقد ضمّت هذه النصيحة أربعة ادعاءات:\n\nالغرغرة بالماء والملح ترفع الضغط الأسموزي (osmos) للفيروس فإما أن يفجّره أو يجففه استنشاق بخار الماء الحار بدرجة فوق 40 يقتل الفيروس. العيون فيها لايزوزايم (Lysosymes) إنزيمات تحلل الكائنات المضرّة وتنهيها بالإضافة إلى استخدام قطرة فينيكول وغسل العينين بالماء والصابون وإذا خفت أن تتألم عيناك فهناك صابون جونسون للأطفال لا يُحرق العينين. مختص في إنجلترا بلّغ أميرًا من المدينة المنوّرة أنّ الغرغرة وبخار المياه يحمي من كورونا.\n\nقامت صفحات أخرى بنشر الادّعاء يمكنك التعرف عليها من هنا و هنا و هنا\n\nبعد مشاهدة فيديو الادّعاء ومراجعة النقاط الرئيسة التي يدّعي الشخص في الفيديو أنها أفضل وسائل الوقاية من فيروس كورونا:\n\nهل الغرغرة بالماء والملح تعتبر وقاية أو علاجًا لفيروس كورونا المُستجد؟\n\nنفت منظمة الصحة العالمية بتاريخ 7 فبراير 2020 هذا الادّعاء تمامًا على صفحتها المعتمدة للشرق الأوسط على الفيسبوك.\n\nأوضحت منظمة الصحة العالمية أنه لا يوجد دليل على أن استخدام غسول الفم يقي من العدوى بفيروس كورونا المُستجد\n\nنشرت جامعة هارفارد من خلال صفحة مختصة بالحقائق والخرافات المتعلقة بكوفيد19 قائلة:\n\nإنه لا يوجد دليل علمي على أنّ الغرغرة بشكل مستمر تحمي الأشخاص من الإصابة بعدوى كوفيد19.\n\nعلى الرّغم من أنه قد يكون للغرغرة دور مفيد في تقليل حدة التهاب الحلق، إلّا أنّ الغرغرة لن تمنع الفيروس من الدخول إلى الرّئتين كما في الادّعاء.\n\nنُشر بتاريخ 25 يونيو 2020 عن دراسة علمية ستقوم باختبار الغرغرة بالملح كوسيلة للوقاية من كوفيد19.\n\nيأمل الفريق البحثي من جامعة إيدينبيرج (Edinburgh University’s Usher Institute) بقيادة البروفيسور عزيز الشيخ\n\nأن تُثبت فعالية هذه الطريقة في تقليل تأثير وانتشار العدوى.\n\nستبدأ التجربة العلمية لاختبار الطريقة باختيار متطوعين بالغين من دولة سكوتلاند الذين يمتلكون أعراض الإصابة بفيروس كورونا المُستجد أو كانت نتيجتهم إيجابية عند إجراء المسحة لكوفيد19.\n\nلم تتم هذه الدراسة العلمية حتى الآن لذا لا يُمكن اعتمادها كدليل علميّ على فعالية الطريقة\n\nالنتيجة: قرّر فريق منصّة فتبينوا اعتبار الادّعاء على أنّه زائف، لأنّه ينصح باتّباع طريقة فعاليتها غير مثبتة حتى الآن كوسيلة وقاية مضمونة ضد كوفيد19.\n\nاقرأ أيضًا: الوضوء والغرغرة يقضيان على فيروس كورونا العالق بالأنف ، ما صحة ذلك؟\n\nهل يمكن القضاء على فيروس كورونا برفع درجة حرارة الجسم أو منطقة معيّنة منه؟\n\nحسب منظمة الصحة العالمية الاستحمام بالماء الساخن لن يحمي أو يقضي على فيروس كورونا الجديد كوفيد 19.\n\nدرجة حرارة الجسم الطبيعية تظل تتراوح ما بين 36.5 و 37 درجة سيلوزية بغض النظر عن درجة حرارة المياه التي تستخدمها للاستحمام.\n\nالاستحمام بمياه بالغة السخونة قد يؤدي إلى حدوث حروق في الجسم.\n\nتوجيه هواء ساخن إلى الوجه أو غمره في ماء ساخن أو استنشاق بخار الماء لا يحمي من فيروس كورونا أو يعالج الفيروس كما يخبر فيديو الادّعاء.\n\nما هي أضرار رفع درجة حرارة الهواء الموجه أو استنشاق بخار ماء للجيوب الأنفية؟\n\nتوجيه مجفف الشعر نحو الجيوب الأنفية يمكنه أن يعرّضك إلى جفاف الجيوب الأنفية\n\nالذي يحدث نتيجة فقدان الأغشية المخاطية للرطوبة المطلوبة نتيجة تعرّضها لهواء ساخن.\n\nيمكن أن يحدث أيضًا جفاف الجيوب الأنفية نتيجة استخدام مكيّفات الهواء في فترة الشتاء.\n\nجفاف الجيوب الأنفية يمكنه أن يؤدي إلى:\n\nجفاف ممرات الأنف.\n\nالضيق.\n\nنزيف الأنف.\n\nجفاف الجيوب الأنفية قد يؤدي إلى التهابها.\n\nفي الحالات الشديدة يمكن أن يؤدي عدم علاج جفاف الجيوب الأنفية إلى حدوث عدوى تحتاج إلى مضادّ حيويّ.\n\nيمكن أن يتسبب استخدام المجفف إلى زيادة نسبة حدوث العدوى بفعل فيروس كورونا الجديد وذلك نتيجة تضرر الأغشية المخاطية للجيوب الأنفية.\n\nما رأي الخبراء في ادّعاء أنّ الهواء الساخن أو استنشاق بخار الماء يحمي من كورونا؟\n\nيحذر الطبيب جيل جريمس (Jill Grimes) طبيب الطوارئ من هذه الطريقة قائلًا:\n\nيمكنك بسهولة حرق أو إحداث أضرار سطحية للطبقة المغطية لعينك، أنفك وفمك أثناء محاولتك تنفس هواء ساخن. هذا بدوره يدمر خطوطك الدفاعية الأولى (وجود طبقية مغطية سليمة) ضد العدوى. عن طريق إحداث أضرار لهذه الأجزاء من جسمك فإنك تجعل نفسك أكثر عرضة للإصابة بعدوى الجهاز التنفسي والتي منها فيروس كورونا كوفيد 19 وذلك لأنك فقدت الحاجز المانع.\n\nاقرأ أيضا: الهواء الساخن أو بخار الماء الموجه للجيوب الأنفية يمكنه الوقاية وعلاج فيروس كورونا.. خبر زائف\n\nالنتيجة: قرر فريق منصة فتبينوا تصنيف الادّعاء على أنّه زائف لأنّه يدّعي أنّ هذه الطريقة فعّالة في القضاء على الفيروس رُغم عدم وجود دليل علمي يدعم ذلك.\n\nهل صحيح أنّه لا يُمكن حدوث العدوى من خلال العينين بسبب وجود إنزيمات تحلل الفيروس؟\n\nيميل الباحثون إلى أنّ أغلب حالات الإصابة بكوفيد19 تتم من خلال الأنف والفم والجهاز التنفسي وليس العينين ولكن احتمالية حدوث الإصابة من خلال العينين لا تزال ممكنة.\n\nظهرت دراسة علمية لم تُراجع علميًّا فُحصت فيها عيون المتوفين و5 عيّنات جراحية من المُلتحمة (النسيج الذي يحيط بالعين) من أشخاص غير مصابين بفيروس كورونا المُستجد.\n\nوجد الباحثون المُستقبل ACE2 الذي يستخدمه فيروس كورونا المُستجد للدخول للخلايا في هذه العينات.\n\nكما وجد الباحثون أيضًا أنّ الخلايا السطحية للعين تنتج إنزيمًا يُدعى TMPRSS2، يساعد فيروس كورونا على الدخول إلى الخلية.\n\nعثر باحثون آخرون على الفيروس في دموع ومسحات المُلتحمة للأشخاص المُصابين بكوفيد19، ممّا يترك احتمالية حدوث الإصابة من خلال العين محتملة وذلك على عكس ما يتم ادّعاؤه في الفيديو من دون دليل.\n\nتمتلك العين بالفعل إنزيمات مُحللة تُفرز في الدموع، قد تحمي هذه الإنزيمات العين من الميكروبات، لكن لم يثبت حتى الآن علميًّا قدرتها على القضاء على فيروس كورونا المُستجد.\n\nلا يُنصح أبدًا بوضع أي مواد داخل العينين لغسلهما، بل يجب استخدام الماء الجاري فقط في حالة الحاجة إلى تنظيف العينين.\n\nالنتيجة: ادّعاء زائف إذ يستند على طرائق غير مثبتة علميًّا لتنظيف العينين مدعيًا قدرتها على قتل فيروس كورونا من دون دليل علمي.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8\n\nمصدر9\n\nمصدر10\n\nمصدر11",
    "title": "الغرغرة بالماء والملح واستنشاق الهواء الحار يقضيان على فيروس كورونا.. زائف",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%ba%d8%b1%d8%ba%d8%b1%d8%a9_%d8%a7%d9%84%d9%85%d8%a7%d8%a1_%d8%a7%d9%84%d9%85%d9%84%d8%ad_%d8%a7%d9%84%d9%87%d9%88%d8%a7%d8%a1_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7/"
}