{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21032856/images.jpg",
    "text": "الخفاش هو سبب الكورونا، الإدعاء الذي رافق المرض منذ بداية إنتشاره في أواخر سنة 2019، عبر مختلف وسائل التواصل الإجتماعي التي تعد أقوى و أسرع طرق نشر الاخبار منذ ظهورها و إقبال الناس عليها.\n\nلعل أكثر تلك الصيغ إنتشارا هي أن السلطات الصينية وجدت أن معظم المنازل في ووهان موبوئة بالخفاش الأقحواني الذي كان هو السبب في ظهور المرض، أغلبها يستند على الفيديو التالي :\n\n\n\nعلى الفايسبوك :\n\nنص الإدعاء :\n\nتم العثور على المصدر الرئيسي لفيروس كورونا.\n\nاتضح أن العديد من أسطح المنازل في ووهان ، مقاطعة هوبي موبوءة بشدة بخفافيش الأقحوان ، وهو نوع من الخفافيش التي تحمل الفيروس في جسمها.\n\nعندما تأكل الثعابين هذه الخفافيش ، تصبح الثعابين ناقلات ثانوية\n\nوعندما يأكل الصينيون تلك الثعابين ، فإنها تصبح ناقلات بشرية للفيروس\n\nوانتشرت إلى البشر عن طريق الهواء وغيرها من الأسطح الهيكلية العامة عن طريق السعال والعطس وسيلان الأنف وغيرها … ?? ?\n\nعلى التويتر :\n\nنص الإدعاء\n\nتم العثور على المصدر الرئيسي لفيروس كورونا.\n\nاتضح أن العديد من أسطح المنازل في ووهان ، مقاطعة هوبي موبوءة بشدة بخفافيش الأقحوان.\n\nوهو نوع من الخفافيش التي تحمل الفيروس في جسمها. عندما تأكل الثعابين هذه الخفافيش …? ?\n\nعلى اليوتيوب :\n\nنص الإدعاء :\n\nتم العثور على المصدر الرئيسى لفيروس كورونا. اتضح انا العديد من الاسطح المنازل فى وهان مقاطعه هولى موبؤه من شده الخفافيش الاقحوان. وهو نوع من الخفافيش التى تحمل الفيروس فى جسمها. وعندما تاكل الثعابين هذه الخفافيش تصبح الثعابين ناقلات ثانويه. وعندما ياكل الصنيون تلك الثعابين تصبح ناقلات بشريه للفيروس.\n\nبعد البحث و التحقيق في الإدعائين الرئيسيين كان الرد كالتالي :\n\nخبر زائف_\n\nبالنسبة للفيديو :\n\nبعد التحري و البحث إتضح أن المقطع ليس في ووهان بل تم تصويره في ميامي بولاية فلوريدا عام 2011 من قبل شركة “Istueta Roofing” لاستبدال الأسقف و صيانتها.\n\nعلميًا: هل تناول الخفافيش، الحشرات و الحيوانات الغريبة هو سبب ظهور فيروس كورونا ؟\n\nفيروس كورونا هو فيروس موجود و مكتشف منذ عام 1960 و يعتبر أحد الفيروسات المسببة لنزلات البرد (الرشح) في البشر.\n\nالمضيف و المعيل الأساسي لهذا النوع من الفيروسات هي الحيوانات بأنواعها من الطيور و الزواحف و الأبقار الى الحيوانات الأليفه كالقطط و الكلاب و غيرها، و ليست الخفافيش فقط.\n\nينتقل هذا الفيروس عن طريق الجهاز التنفسي من خلال الرذاذ بالدرجة الأساسية.\n\nو يدخل لجسم المعيل عن طريق الفم أو الأنف و يتكاثر في خلايا الجهاز التنفسي “الأنف، الحلق، الرئتين”.\n\nخلال مراحل تكاثر الفيروس في المعيل يحدث بين فترة و أخرى نوع من أنواع “الطفرة الجينية” و يتغيّر تركيب الفيروس جزئيا و يظهر سلسلة جديدة منه، حاله حال فيروس الإنفلونزا و غيره من الفيروسات.\n\nظهور السلسلة الجديدة يُطلق سلسلة من التحذيرات الدولية حيث يكون إنتشار الفيروس سريع و لا يوجد له علاج أو تطعيم إضافة الى عدم الفهم الكافي لهذه السلسلة الجديدة من حيث طرق الإنتقال و مدى قدرتها على التسبب بالمرض.\n\nتاريخ فيروس كورونا:\n\nخلال العقد الماضي حصل ظهور سلسلة جديدة من فيروس كورونا عرفت باسم SARS و MERS\n\nو بالرغم من أن أغلب الطفرات و السلاسل الجديدة تحدث في بلدان شرق أسيا – بسبب الكثافة السكانية و الإكتظاظ و تعاملهم المباشر مع العديد من أنواع الحيوانات.\n\nإضافة الى الأجواء الباردة حيث تزيد قدرة الفيروس على البقاء على قيد الحياة خارج جسم المعيل إلى 28 يوم.\n\n– إلا أن فيروس الـ MERS (نوع من أنواع الكورونا) ظهر لأول مرّة في المملكة العربية السعودية (2012) و كان المعيل الأساسي هو الجمال.\n\nهذا الكلام يدعّم :\n\nنظرية أن السبب في إنتشار السلالات الجديدة هو الإتصال المباشر مع الحيوانات المصابة و المعيلة ;\n\nأن الانتشار تم من خلال الجهاز التنفسّي و بسبب قلّة النظافة العامة و الممارسات الصحيّة الصحيحة من خلال غسل الأيدي باستمرار و تنظيف أدوات و أسطح تحضير الطعام ;\n\nأن الإنتشار غير مرتبط بشكل مباشر بنوع الحيوانات المستهلكة كغذاء.\n\nدلائل تدعم عدم الإرتباط المباشر بين الفيروس ونوع الحيوانات المستهلكة كغذاء:\n\nلو كان الموضوع متصّل مباشرة بنوع الأكل لوجدنا :\n\nتفشّي المرض في كل المقاطعات و المناطق، سواء كان ذلك في المملكة العربية السعودية أو الصين أو غيرها، ذلك لأن عادات الغذاء و نوعيات الطعام لا تختلف،\n\nو كذلك لوجدنا أن المرض أصاب ” الصينيين فقط” دون غيرهم من الجنسيات الأخرى و منها الفرنسي و الألماني و الأمريكي و العربي، حيث أن جميع السابق ذكرهم غير أكلين للحشرات أو الحيوانات الغريبة .\n\nمما يثبت وجوب توّفر عدّة عوامل لظهور سلسلة جديدة من الفيروسات تشمل :\n\nحيوان مصاب\n\nقلّة النظافة\n\nالتعامل المباشر\n\nالإتصال المباشر بين الإنسان/الحيوان وغيرها.\n\nو عليه ، لا يوجد دليل على علاقة نوع الأكل بالإصابة بفيروس كورونا منذ أكتشافه سنة 1960 و لغاية يومنا هذا، و العلاقة هي بطريقة التحضير و مراعاة النظافة و الشروط الصحيّة بغض النظر عن نوع الحيوان.\n\nيمكنكم مراجعة أهم الأخبار الكاذبة التي رافقت إنتشار الكورونا من هنا،\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4",
    "title": "الخفاش هو مصدر وباء الكورونا، و الدليل بالفيديو …هل هذا صحيح ؟",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%ae%d9%81%d8%a7%d8%b4-%d9%87%d9%88-%d9%85%d8%b5%d8%af%d8%b1-%d9%88%d8%a8%d8%a7%d8%a1-%d8%a7%d9%84%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7%d8%8c-%d9%88-%d8%a7%d9%84%d8%af%d9%84%d9%8a%d9%84/"
}