{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/02/21031744/%D8%AC.jpg",
    "text": "تداول عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي بشكل كبير فيديو تظهر فيه أنثى ثعلب وهي ترضع مجموعة من الجراء وادعى مروجو الفيديو أنه إرضاع لصغار دب ماتت أمهم وتركتهم فألهم الله أنثى الثعلب بإرضاعهم.\n\nفما حقيقة ذلك الفيديو؟ وهل هذا السلوك فعلاً موجود في عالم الحيوان؟\n\n\n\nهذا ما نتعرف عليه خلال مقالنا التالي..\n\nنص الادعاء:\n\nعقب حرائق غابات أستراليا،، ماتت أنثى الدب و بقي صغارها بلا أم، فألهم اللهُ الثعلبة بإرضاعهم في مشهد هز الضمائر سبحانك ربي.. باستخدام تقنية البحث العكسي التي قام بها فريق فتبينوا للوصول إلى مصادر الادعاء ومصادر انتشارها على وسائل التواصل الاجتماعي.\n\nتمّ التوصل لما يلي:\n\nأقدم ناشر للادعاء على فيسبوك هي صفحة محلة تغسَات، غريان mahalat tghsat, gharyan بتاريخ 25/ يناير 2020 الساعة 05:00 مساءً. وصل عدد المشاركات حتى تاريخ 24/ مارس 2020 لما يتعدّى 99 ألف مشاركة وما يزيد عن 456 ألف تفاعل. أما في توتير تحصل تغريدة من حساب@6wee6erعلى أعلى عدد من مرات إعادة التغريد تصل إلى 225 و 343 إعجاباً وذلك حتى تاريخ 24/ مارس 2020. مصدر الادعاء\n\nمصدر الادعاء الفيديو قديم ونشر قبل حرائق أستراليا بعنوان (أنثى ثعلب ترضع صغارها). الفيديو الآتي يُظهر شكل ولون صغير الثعلب وهو يبدو تماما كصغار الثعلب في الفيديو: رغم تفنيد ما تداوله الناس عن إرضاع أنثى ثعلب لصغار حيوان آخر، إلا أن ذلك لا يمنعنا من التحدث بشكل صحيح وبدقة عن ذاك السلوك المثير وغير المتوقع لدى الحيوانات.\n\nالتبني عند الحيوانات: سلوك وعلاقة نادرة لكنه موجود!\n\nعلى الرغم مما قد تبدو عليه شريعة الحياة البرية في قانون البقاء للأقوى والمناضلة لأجل الحياة في عالم يرتكز في استمراريته على الافتراس.\n\nتظهر لدينا صداقات وعلاقات غير مسبوقة وغير متوقعة! فلماذا قد يحدث التبني؟\n\n” أتمنى لو كان بإمكاني الزحف إلى عقول الحيوانات للحصول على الإجابة.\n\nلكن ما يمكننا فعله هو تخمين وتفسير ذلك السلوك بشكل علمي استناداَ لما نعرفه عن أدمغة الحيوانات –وعن أدمغتنا كذلك.”\n\nتقول جيني هولاند، كاتبة مساهمة على ناشونال جيوغرافيك.\n\nتضيف هولاند: في بعض الحالات يحدث التبني بين أفراد النوع الواحد وهذا أمر غريزي.\n\nإذ إن مساعدة الأفراد على البقاء يساهم في عملية التكاثر ونقل الحمض النووي من جيل لآخر وبالتالي الحفاظ على النوع.\n\nتشير جيل جولدمان – عالمة سلوك تطبيقي – إلى أن المنفعة المتبادلة التي قد يجنيها الطرفان هي أيضاً حافز لعملية التبني.\n\nعلى سبيل المثال قد تساعد إضافة فرد على المجموعة في تأمين المزيد من الطعام أو توفير المزيد من الرعاية.\n\nإناث الحيوانات والتبني\n\nيلاحظ أن إناث الحيوانات تميل أكثر لعملية للتبني أكثر من الذكور، يمكن فهم هذا السلوك من خلال ما يلي:\n\nتكون الأمهات حديثات الإنجاب مستعدة سلوكياً وفسيولوجياً لتقديم الرعاية للصغار.\n\nفعندما تلد الأمهات يكون لديهن مستوى عالٍ من هرمون الأوكسيتوسين والذي يعتبر هرمون الترابط.\n\nممّا يعزز لديها الميل لتبني صغار حيوانات أخرى ليسوا ذوي صلة، خاصة في حال فقدانها لأطفالها.\n\nيصف عالم الأحياء جورج سي وليامز هذه الظاهرة بأنها “ وظيفة تكاثر في غير محلها misplaced reproductive function “.\n\nفعندما تلد الأمهات يكون لديهن مستوى عالٍ من هرمون الأوكسيتوسين والذي يعتبر هرمون الترابط. ممّا يعزز لديها الميل لتبني صغار حيوانات أخرى ليسوا ذوي صلة، خاصة في حال فقدانها لأطفالها. يصف عالم الأحياء جورج سي وليامز هذه الظاهرة بأنها “ “. احتمال آخر ضعيف الدلائل لكنه معقول ومنطقي.\n\nوهو أن دور الحضانة التي قامت به الأنثى يساعدها على التكاثر.\n\nحيث أن الإرضاع المنتظم قد يؤدي إلى تعزيز الإباضة. التي من شأنها أن تزيد من احتمال أن تلد الأنثى في عامها القادم.\n\nوهو أن دور الحضانة التي قامت به الأنثى يساعدها على التكاثر. حيث أن الإرضاع المنتظم قد يؤدي إلى تعزيز الإباضة. التي من شأنها أن تزيد من احتمال أن تلد الأنثى في عامها القادم. شكل آخر شائع للتبني تقوم به الإناث التي لم تلد من قبل.\n\nفقد يزيد ذلك من كفاءة دور الأم الذي ستقوم به مستقبلاً من خلال اكتسابها لخبرة أمومية قيّمة.\n\nبإمكانك الاطلاع على المزيد من الخرافات المتعلقة بالحيوانات من هنا.",
    "title": "أنثى ثعلب تقوم بإرضاع مجموعة من صغار الدب ماتت أمهم!ما حقيقة ذلك؟",
    "url": "https://fatabyyano.net/%d8%a5%d8%b1%d8%b6%d8%a7%d8%b9-%d8%a3%d9%86%d8%ab%d9%89-%d8%ab%d8%b9%d9%84%d8%a8-%d9%84%d9%85%d8%ac%d9%85%d9%88%d8%b9%d8%a9-%d9%85%d9%86-%d8%b5%d8%ba%d8%a7%d8%b1-%d8%a7%d9%84%d8%af%d8%a8/"
}