{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/17150709/%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%B5%D8%AD%D8%A9-%D8%A7%D9%84%D8%A3%D8%B1%D8%AF%D9%86%D9%8A-%D9%8A%D9%81%D8%B6%D8%AD-%D9%85%D8%A4%D8%A7%D9%85%D8%B1%D8%A9-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7.jpg",
    "text": "يتداول رواد مواقع التواصل الاجتماعي مؤخرًا مقطع فيديو يظهر فيه رجل يُدّعى أنه وزير الصحة الأردني الذي يقوم بكشف الحقيقة، ويفضح المؤامرة العالمية خلف فيروس كورونا.\n\nنشرت صفحة الفيسبوك المسماة العراق المدني المقطع في 16/05/2020 حاملًا نص الادّعاء الآني:\n\nوزير الصحة الأردني قرر مصارحة العالم ليُخلي ضميره ويقول شهادته لملايين الناس !!!.\n\nوزير الصحة الأردني يُفجرها بكل شجاعة !!!.\n\nحقق المقطع نسبة مشاهدة وتفاعل كبيرين وأعيد نشره 4700 مرة (حتى تاريخ تحرير هذا المقال في 17/05/2020).\n\nانتشر الادعاء بشكل كبير في عدة مواضع أخرى على نفس الموقع (هنا، هنا، هنا، هنا وهنا) وعلى مواقع أخرى مثل تويتر (هنا، هنا وهنا) ويوتيوب (هنا وهنا).\n\nحمل المقطع في مضمونه عدة ادعاءات فكرتها الرئيسة أن وباء كورونا افتعلته القوى السُّفلية التي تحكم العالم،\n\nوملخّص كلامه يحمل 6 ادّعاءات\n\nالادعاء الأول: المتحدث يشكك بمنشأ فيروس كورونا باعتباره مُصنع وهناك قوة تقف خلف تصنيعه وتتلاعب به وبنا.\n\nالتوقيت: 00:14 من المقطع.\n\nالادّعاء الثاني: الصين تقتل الدكتور الذي اكتشف كورونا .\n\nالتوقيت: 00:34 من المقطع.\n\nالادعاء الثالث: ألمانيا تغتال الدكتور التونسي كمون الذي أعلن وجود الدواء وميركل تبرر سبب وفاته بجلطة.\n\nالتوقيت: 00:57 من المقطع.\n\nالادعاء الرابع: التشكيك بانتحار 3 أطباء وباحثين روسيين يعملون على إيجاد علاج لفيروس كورونا، وأنها قد تكون عملية إغتيال.\n\nالتوقيت: 01:44 من المقطع.\n\nالادعاء الخامس: أمريكا تغتال الدكتور ليو الذي اقترب من الوصول إلى اللقاح، وتدعي أن ذلك كان بسبب خلاف.\n\nالتوقيت: 02:15 من المقطع.\n\nالادعاء السادس: يتحدث عن عالم ياباني اسمه ساكي يتواصل مع علماء وباحثين في الصين لمدة شهر دون رد، ويفترض أنه تم إغتيالهم.\n\nالتوقيت: 03:27 من المقطع.\n\nبعد مراجعة مجموع الادعاءات، تبين الآتي:\n\nالخبر زائف\n\nأولا ؛ هذا ليس وزير الصحة الأردني.\n\nالشخص المتحدث في المقطع ليس وزير الصحة الأردني الحالي الدكتور سعد فايز الجابر، ولا أيًّا من وزراء الصحة الأردنيين السابقين.\n\nهنا يظهر وزير الصحة الأردني الحالي، الدكتور سعد الجابر في حوار له مع قناة المملكة الأردنية،\n\nإذ يمكن ملاحظة الاختلاف الكبير في الملامح بينه وبين المتحدث في الفيديو،\n\nوهذه حسابات الوزير الرسمية على فيسبوك وتويتر تؤكد أن الوزير لم يصدر منه أي ادّعاء مماثل.\n\nمن هو الشخص المتحدث إذن؟\n\nأما الشخص المتحدث في المقطع فهو الإعلامي صالح الراشد، وقد نشر المقطع على قناته في يوتيوب بتاريخ 09/05/2020،\n\nومن ثَمَّ نشر رابطًا للمقطع نفسه في صفحته على فيسبوك في 15/05/2020.\n\nنؤكد لمتابعينا من خلال مراجعة المقطع المتناقل كاملًا، والمعلومات التي يقدمها في حساباته، أنّ الإعلامي لم يقدّم نفسه أبدًا على أنّه وزير الصحة الأردني،\n\nبل نُسب ذلك إليه من طرف متناقلي المقطع.\n\nهل كلام الإعلامي صالح الراشد صحيح؟\n\nحمل المقطع في مضمونه عدة ادعاءات فكرتها الرئيسة هي أن وباء كورونا افتعلته القوى السُّفلية التي تحكم العالم والتي صنعت الفيروس عمدًا،\n\nالقول إن فيروس كورونا مصدره صناعي لا يوجد عليه دليل حتى اللحظة، كما أن الأدلة العمليّة تؤكّد أن فيروس كورونا مصدره طبيعي وتم نشر الأدلة العلمية حول هذه النظرية في الدراستين المنشورتين في مجلتي Nature و Lancet.\n\nأطلق الإعلامي عدة تهم أخرى قائلًا إنّ كل طبيب يحاول كشف المؤامرة يُغتال، ضاربًا المثل بالطبيب الصيني ليانغ الذي بحسب زعمه مات مقتولًا وليس بسبب كورونا كما أُعلن،\n\nوقال أيضًا إن أي طبيب يحاول الوصول إلى علاج يتم اغتياله مثلما حصل مع كل من الطبيب التونسي كمون، الأطباء الروس، الطبيب ليو،\n\nإضافة إلى الأصدقاء الصينيين للطبيب الياباني المزعوم ساكا (الذي لم يُعرّفه ولم يقدم أي تفاصيل تسمح لنا بالوصول إلى قصته)،\n\nبحسب زعم الإعلامي، كل هؤلاء الأطباء قتلوا بسبب محاولتهم الوصول إلى علاج، والقصص المروّجة عن أسباب وفاتهم مُلفّقة.\n\nكون الإعلامي لم يقدّم أي دليل يمكّننا من التحقق من مدى صحة كلامه بخصوص الاغتيالات، بل اكتفى فقط باتهام الأخبار المتداولة عن حوادث موت الأطباء بالزّيف. وبالتالي يندرج كلامه تحت بند ” الاتهام ” بدون دليل.\n\nتعتبر المنصة هذه الادعاءات خارج صلاحيّاتها، كونها منصة تحقق من الأخبار، وتترك مهمّة التحقق من التّهم للجهات المخوّلة بذلك؛ كالطب الشرعي.\n\nما يمكن للمنصة تأكيده هو أن ما تم تداوله حول تصريح المستشارة الألمانية ميركل عن إعلان اكتشاف الدكتور التونسي المزعوم “كمون” لعلاج لكورونا، وحول خبر اغتياله بعد ذلك هما خبران زائفان،\n\nأي أنه لا وجود لأي طبيب يدير أبحاثًا حول علاج فيروس كورونا في ألمانيا باسم كمون، ولم يتم اغتيال أي طبيب تونسي بألمانيا، كما أن التصريح النسوب للمستشارة الألمانية مفبرك. مما يشير إلى أنه يعتمد على تناقل معلومات زائفة أو بدون دليل.\n\nوقد نشرنا تحقيقنا عن القضيتين من قبل هنا وهنا.\n\nكما ننوه إلى أنّه لم يقم أحد باغتيال أيّ عالم حاول إيجاد علاج للوباء، وخيرُ مثال على ذلك البروفيسور الفرنسي راوولت الذي لم يحاول أحد اغتياله على الرغم من أنّ العلاج الذي اقترحه يُستعمل عالميًّا.\n\nتصنيف الخبر:\n\nبناءً على ما سبق، قررت منصة فتبينوا تصنيف الخبر على أنه زائف، لأنّه نسب مجموعة معلومات غير دقيقة إلى غير قائلها.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6\n\nالمصدر7\n\nالمصدر8\n\nالمصدر9",
    "title": "وزير الصحة يفجرها بكل شجاعة ...كورونا مؤامرة",
    "url": "https://fatabyyano.net/%d9%88%d8%b2%d9%8a%d8%b1-%d8%a7%d9%84%d8%b5%d8%ad%d8%a9-%d8%a7%d9%84%d8%a3%d8%b1%d8%af%d9%86%d9%8a-%d8%a7%d9%84%d8%b4%d8%ac%d8%a7%d8%b9-%d9%8a%d9%81%d8%ac%d8%b1-%d9%85%d9%81%d8%a7%d8%ac%d8%a3%d8%a9/"
}