{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/09/21052425/%D8%AC%D8%AF%D9%8A%D8%AF-84.jpg",
    "text": "حديث أفضل الأيام لتقليم الأظافر\n\nما صحة نسب هذا الحديث إلى الرسول عليه الصلاة والسلام ؟\n\nهذا ماسنتعرف عليه في المقال التالي :\n\nانتشر منشور على وسائل التواصل الإجتماعي يدعى أنه حديث نبوي عن الرسول صلى الله عليه وسلم\n\nيتحدث عن تقليم الأظافر وعلاقتها بالأيام ..\n\nفمثلا وبحسب الحديث من قلم أظافره يوم السبت وقعت الأكلة في أصابعه\n\nأما من قلم أظافره في يوم الاثنين فيصير حافظاً وقارئاً وكاتباً يستنتج من الحديث عن كراهية تقليم الأظافر أيام السبت والأحد والثلاثاء وعن فضل ذلك أيام الجمعة والاننين والخميس !\n\nتعالوا نتعرف على تفاصيل الادعاء :\n\nقامت إحدى الصفحات على موقع فيسبوك بنشر الادعاء بتاريخ 20-02-2019\n\nكما قامت صفحات أخرى بنشر الادعاء مثل : هنا وهنا وهنا .\n\nنص الادعاء :\n\nالأخوة و الأخوات\n\nأمر في غاية الأهمية\n\nالكثيرين منا لا يلتفتون الى مثل هذه الأمور\n\nولكن العلماء الكبار كانوا يمارسون هذه الأمور المنقولة عن أئمة أهل البيت عليهم السلام\n\nقال رسول صلى الله عليه وآله وسلم\n\nمن قلم اظفاره يوم ، السبت ، وقعت الأكلة في أصابعه\n\nومن قلم أظفاره يوم الأحد ذهبت بالبركة فيه\n\nومن قلم أظفاره الأثنين يصير حافظا وقارئا وكاتبا\n\nومن قلم الثلاثاء أجاف الهلاك عليه\n\nومن قلم يوم الأربعاء يصير سئ الخلق\n\nومن قلم يوم الخميس يخرج الداء منه ويدخل فيه الشفاء\n\nومن قلم أظفاره يوم الجمعة زيد في عمره\n\nوهذه الأمور راح تشاهدونها بالتجربة العملية\n\nيعني أفضل الأيام { الأثنين و الخميس و الجمعة }\n\nحديث مكذوب\n\nالحديث موضوع ومكذوب لم يصح عن النبي صلى الله عليه وسلم شيء في تحديد يوم لقص الأظفار لا من قوله ولا من فعله\n\nأما ماورد في تقليم الأظافر في السنة النبوية فذكر في الحديث النبوي\n\n” خمسٌ من الفطرة: الاختتان والاستحداد ـ حلق العانة ـ وقصّ الشارب وتقليم الأظافر ونتف الإبط ” رواه البخاري ومسلم\n\nإقرأ أيضا :\n\nخلع النبي ﷺ نعليه عند العرش ليلة الإسراء والمعراج…حديث لا يصح\n\nحديث عذاب النساء يوم القيامة – مكذوب\n\nحديث (يا علي:لا تنم حتى تأتي بخمسة أشياء) لا يصح\n\nماصحة حديث ارتباط”سمع الله لمن حمده”بأبي بكر الصديق؟\n\nمصدر1\n\nمصدر2",
    "title": "حديث أفضل الأيام لتقليم الأظافر",
    "url": "https://fatabyyano.net/%d8%ad%d8%af%d9%8a%d8%ab-%d8%a3%d9%81%d8%b6%d9%84-%d8%a7%d9%84%d8%a3%d9%8a%d8%a7%d9%85-%d9%84%d8%aa%d9%82%d9%84%d9%8a%d9%85-%d8%a7%d9%84%d8%a3%d8%b6%d8%a7%d9%81%d8%b1/"
}