{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/08/21032115/2020-02-03_154241-2.jpg",
    "text": "هذه عشبة فقوس الحمير تعالج فقدان حاسة الشم وذلك بتقطيره في الأنف أثناء النوم\n\nويعالج الشقيقة وكامل اوجاع الرأس وذلك بتقطيره في الأذن…كما له فائدة عظيمة في علاج الكبد و بوصفير..\n\nفقوسة الحمار\n\nعشبة مجهولة وعلاج لأمراض عجز عنها العلم تعد عشبة قثاء الحمار “الفقوسة”\n\nصيدلية متنقلة لحجم فوائدها الصحية المعالجة لعدة أمراض يعاني منها الانسان\n\nوالتي عجز العلم عن التوصل لعقار فعال للتخلص منها\n\nإذا ما هي عشبة قثاء الحمار ؟\n\nوما هي الأمراض التي تعالجها ؟\n\nوكيف يتم استخدامها ؟ وما يحدث فعليا أن قلة معرفتنا بالكثير من فوائد الأعشاب من حولنا تسهم في الأضرار بصحتنا\n\nفقد يكون علاج مرضك في حديقة منزلك لكنك لا تعلم\n\nلكن العلم قد تطور ليساعدك على النجاة بحياتك. ففي الوقت الذي قد نرى هذه النبتة كغيرها وتبقى بنظرنا دون فائدة\n\nتجد أن علاج امراض كثيرة تكمن فيها، وذلك وقف ما اثبتته دراسات علمية.. مصدر الخبر الكاذب\n\nنبتة Ecballium elaterium ما زالت قيد البحث والدراسة والادعاءات في هذا المنشور زائفة.\n\nحقائق بخصوص عشبة فقوس الحمير:\n\n1. رغم وجود بعض الأدلة على قدرة خلاصة النبتة على القضاء على بعض أنواع البكتيريا والفطريات، إلا أن هذه الأنواع المستهدفة ليست نفسها التي تسبب التهابا في الأذن الوسطى أو التهابات الجيوب والحلق. الدراسة المجراة مبدئية وتشير إلى احتمالية الفائدة إذا استخدمت مع أدوية أخرى، ولكن ليس لالتهاب الأذن الوسطى لا من قريب أو بعيد.\n\n2. اليرقان (أو الصفار) هو ارتفاع المادة الصفراء في الدم، وعادة يظهر في العينين أولا بسبب ارتباط المادة الصفراء بالملتحمة إلا أنه يكون مرتفعا في الجسم كاملا.\n\nما يقترحه المنشور هو استخدام القطرة ذات التأثير الموضعي لعلاج مشكلة حادثة في الجسم كاملا!\n\n3. رغم وجود دراسة بأن جزءا من خلاصة النبتة قادر على زيادة ارتباط المادة الصفراء ببروتين الدم ألبومين Albumin إلا أن هذه الدراسة أولية أجريت على الحيوانات ولا تكفي كدليل على شيء.\n\nكما أن الصفار هو عرض يكشف عن مرض إما في الكبد أو الدم ويجب علاج المرض بحد ذاته وليس العرض فقط.\n\n4. لا يوجد أي دليل على فائدتها في التوحد أو الصرع أو الربو\n\nمخاطر عشبة فقوس الحمير:\n\n5. إذا كانت النبتة بهذه السمية وتحتاج للمتخصصين عند التعامل معها، فكيف تنصح بطحنها وخلطها مع الطعام؟\n\nالنبتة خطرة بالفعل ولا ينصح بالتعالج بها. رغم الفوائد المحتملة إلا أن هذه الفوائد يمكن الوصول لها باستخلاص بعض المحتويات كيميائيا وخلطها بمحتويات أخرى.\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "عشبة فقوس الحمير.. ما حقيقة الفوائد الصحية لهذه العشبة",
    "url": "https://fatabyyano.net/%d8%b9%d8%b4%d8%a8%d8%a9_%d9%81%d9%82%d9%88%d8%b3_%d8%a7%d9%84%d8%ad%d9%85%d9%8a%d8%b1_%d8%ad%d9%82%d9%8a%d9%82%d8%a9_%d8%a7%d9%84%d9%81%d9%88%d8%a7%d8%a6%d8%af_%d8%a7%d9%84%d8%b5%d8%ad%d9%8a%d8%a9/"
}