{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/07225957/%D9%81%D8%AA%D8%A7%D8%A9-%D9%85%D8%B3%D9%84%D9%85%D9%8A-%D8%A7%D9%84%D8%A5%D9%8A%D8%BA%D9%88%D8%B1-%D8%AA%D8%BA%D9%86%D9%8A-%D9%82%D8%B5%D8%AA%D9%87%D8%A7.jpg",
    "text": "مقطع ينتشر في وسائل التواصل الاجتماعي وخاصة في فيسبوك تظهر فيه فتاة ذات ملامح صينية يُدّعى بأنها من مسلمي الإيغور وأنّها غنّت قصتها في واحدة من مسابقات مواهب الغناء وأبكت جميع الحاضرين،\n\nتعرف على حقيقة المقطع من خلال الآتي:\n\nنشرت الصفحة المسماة انا مسلم الفيديو بتاريخ 04/03/2020 مرفقًا بنض الادعاء التالي:\n\nغنت قصتها امام الملايين وابكتهم كلهم\n\nفتاة صينية من مسلمي الإيغور قُتل اهلها امام اعينها اسمع قصتها.\n\nحقق المقطع نسبة مشاهدة وتفاعل كبيرين، وأعيد نشره أكثر من 11000 مرة (حتى تاريخ تحرير هذا المقال في 07/05/2020).\n\nوقد تبعها في ذلك العديد من الصفحات والحسابات الأخرى مثل صفحتي باب العامود وصفحة الحقوقي ناصر الهواري.\n\nبعد البحث والتبيّن توصل الفريق للاستنتاج الآتي:\n\nهل ترجمة المقطع صحيحة؟\n\nتفاعل الجمهور والحكام مع الفتاة، وغناؤهم معها في الوقت نفسه يُظهر أنّ الأغنية معروفة في أواسط الحضور وهي ليست قصّتها الشخصية،\n\nمن خلال قراءة الترجمة يظهر أنها لا تتوافق مع الكلمات، ومن الواضح جدًّا أنّ هذه الترجمة تتناول الموضوع بسخرية.\n\nفبعد إعادة ترجمة الفيديو يظهر أنّ هناك تلاعبًا في الترجمة المرفقة به.\n\nهل الفتاة فعلًا من مسلمي الإيغور؟\n\nبالبحث العكسي على محرك البحث غوغل، باستخدام صور ثابتة مأخوذة من المقطع ومجموعة من الكلمات المفتاحية،\n\nتبيّن أن المقطع قديم يعود إلى سنة 2015، وهو للفتاة الماليزية Tang Jingjin،\n\nالتي غنته خلال فعاليات الموسم الثالث لمسابقة China’s New Voice للأطفال المقامة بالصين في 22/08/2015.\n\nوقد نالت الأغنية رواجًا كبيرًا ما أدى إلى اشتهار الفتاة عالميًّا.\n\nقامت الفتاة البالغة من العمر 11 سنة آنذاك بإعادة غناء الأغنية الشهيرة في الصين المسماة ب daybreak للمغنية الصينية Han Hong.\n\nما هي الترجمة الصحيحة للمقطع؟\n\nهنا يمكننا مشاهدة المقطع الأصلي للمغنية مترجمًا إلى اللغة الإنجليزية.\n\nما هو مصدر الادعاء؟\n\nالفيديو من تركيب وترجمة الصفحة المسماة أنا مسلم، وهي صفحة مشهورة في نشر الأخبار الكاذبة والتي ترتكز على نشر الكراهية.\n\nوقد كانت تتعمد تركيب ونشر العديد من الادعاءات الزائفة المماثلة من قبل مثل هذا الفيديو الذي سبق وردت عليه المنصة هنا\n\nوالعديد من المقاطع الأخرى أيضًا، مثل هذا، هذا، هذا، هذا، هذا، هذا وهذا.\n\nاقرأ أيضًا: هذه الصورة ليست درع النبي محمد ﷺ\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6\n\nالمصدر7",
    "title": "فتاة من مسلمي الإيغور تغني قصتها وتُبكي جميع الحاضرين (فيديو)",
    "url": "https://fatabyyano.net/%d9%81%d8%aa%d8%a7%d8%a9-%d9%85%d9%86-%d9%85%d8%b3%d9%84%d9%85%d9%8a-%d8%a7%d9%84%d8%a5%d9%8a%d8%ba%d9%88%d8%b1-%d8%aa%d8%ba%d9%86%d9%8a-%d9%82%d8%b5%d8%aa%d9%87%d8%a7-%d9%88%d8%aa%d9%8f%d8%a8%d9%83/"
}