{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/17215548/93390675_1090749337969542_1707333612799524864_n.jpg",
    "text": "ادّعاء جديد ينتشر في خضم موجة كورونا وإشاعاتها، يدّعي أنه يتم توزيع مرتبات شهرية على المتضررين من فيروس كورونا،ما صحة كل هذا الادعاء؟ هذا ما سنطلعكم عليه في مقالنا الآتي..\n\nانتشر الادعاء بصيغتين مختلفتين, فمرة كان التبرع من اثرياء العرب وبعض الشركات الاخرى\n\nومرة كان التبرع مقدم من منظمه حقوق الإنسان بالتعاون مع منظمه العفو\n\nنص الادّعاء بصيغته الأولى :\n\n“ارسل اسمك على الماسنجر من الرابط التالى يتم توزيع مرتبات شهرية على جميع المواطنين العرب المتضررين من فايرس كورونا المرتبات عن طريق تبرعات اثرياء العرب من ضمنهم الامير محمد بن سلمان والامير محمد بن زايد والبنك الدولى ومنظمة الصحة العالمية وبعض الشركات العملاقه مثل مايكرو سوفت وشيفورليه وتيوتا ونيسان وهيونداى وفودافون,وسوف نتواصل معك عن طريق الماسنجر بعد ارسال اسمك على الرابط السابق”\n\nوقد نشرت هذا الادّعاء صفحة ‏مصرف السـعودية الوطنى‏ على الفيسبوك يوم الخميس\n\nالموافق 16 إبريل 2020 في تمام الساعة 5:20 مساءً وحصدت ما يزيد عن 4500 مشاركة.\n\nأما صفحة الحملة الدولية للتوعية ضد فايروس كورونا Covid 19‏ على الفيسبوك فقد نشرت\n\nنفس الخبر بتاريخ 11 إبريل 2020 أي يوم السبت عند الساعة 5:44 مساءً وحصلت على 197 مشاركة.\n\nولم تتوانَ أيضًا صفحة من أجل الإمارات‏ عن نشر هذا الفيديو، والجدير بالذكر أنّ مجموع مشاهدات الفيديو\n\nعلى جميع صفحات المدّعين في الفيسبوك بلغت ما يقارب النصف مليون مشاهدة.\n\n\n\nنص الادّعاء بصيغته الثانية:\n\n\n\nتعلن منظمه حقوق الإنسان بالتعاون مع منظمه العفو عن طرح مبادرة ١٠٠ دولار شهريا لكلا من المتضررين من فيرس كورونا بالتعاون مع بنك HSBC وبنك Cib\n\nاذا كنت من احد متضرري جائحه كورونا أو قد تم التأثير علي عملك رجاءا سجل الدخول بالفيسبوك واملئ الاستماره من هذا الرابط\n\nاخبار منظمة حقوق الانسان بتاريخ 16/5/2020\n\nوحصدت ما يقارب الـ 27 الف تفاعل وقد نشر هذا الادعاء صفحةبتاريخ 16/5/2020وحصدت ما يقارب الـ 27 الف تفاعل\n\nللاطلاع على كافة الادّعاءات المنتشرة حول هذا الموضوع تابع هنا\n\nالنتيجة : زائف\n\n(عن الفيديو والروابط)\n\nلا يتم توزيع أي مرتبات شهرية على المواطنين العرب تحاول بعض الصفحات المزيّفة نشر روابط احتيالية وتوهم المتابع بوجود مرتبات شهرية\n\nمستغلة تقرير نشرته قناة BBC بتاريخ 16/3/2020 علمًا أنّ التقرير لم يتحدّث أبدًا عن توزيع مرتبات بل عن تبرّع بعض رجال الأعمال\n\nوأغنياء العالم بمبالغ مالية للحد من انتشار المرض ولإيجاد لقاح.\n\nمثل هذه الروابط الاحتيالية ضارّة بالمستخدمين يؤدي الضغط عليها إلى إيقاع المتابع في شباك الاحتيال والنصب الإلكتروني لذا يُنصح\n\nبعدم الضغط على هذه الروابط وذلك لتجنّب التعرّض لأي برامج خبيثة.\n\nحيث يعتمد أصحاب هذه الادعاءات على مبدأ هجمات التصيّد للوصول لمعلومات الضحيّة واختراق حساباته.\n\nيمكنك قراءة المزيد عن الهندسة الاجتماعية ودورها في انتشار الأخبار الكاذبة من هنا\n\n(محتوى تقرير BBC)\n\nمع معاناة معظم الدول التي أصابها فيروس كورونا المستجد انتشرت المناشدات للجميع من رجال الأعمال وأغنياء العالم لتقديم التبرعات للحدّ من انتشار المرض ولإيجاد لقاح هناك رجال أعمال كانوا على قائمة المتبرّعين على رأسهم ثاني أغنى رجل في العالم بيل غيتس، تبرّع من خلال جمعيته الخيرية ب 100 مليون دولار للمساعدة في اكتشاف الفيروس وتوفير الحجر الصحي وفي الأبحاث التي تعمل على إيجاد لقاح للوقاية منه. وقام كذلك رجل الأعمال الصيني ومالك شركة علي بابا “جاك ما” بالتبرّع ب 500 ألف اختبار ومليون كمامة و 5.8 مليون دولار، وقال جاك ما: استنادًا إلى خبرة بلدي فإن الاختبار السريع والدّقيق والمعدات الواقية للاختصاصيين الطبيين هما أكثر العوامل فعالية في منع انتشار الفيروس نلي كا شينغ أكبر رجل أعمال في هونغ كونغ تبرع ب 13 مليون دولار للعاملين في القطاع الطبي بمدينة ووهان مصدر انتشار الفيروس، ومع إغلاق المدارس والجامعات ستلجأ كل المؤسسات التعليمة إلى التدريس عن طريق الإنترنت لذلك قام مالك شركة زووم للمحادثات المصوّرة إيريك يوان بتوفير خدمات مجانية للدول الأكثر تضررًا كالصين وإيطاليا وبعض المناطق في الولايات المتحدة الأمريكية. يقول إيريك: لقد أخبرت الفريق أنه مع أزمة مثل هذه يجب أن لا نستغلّ الفرصة للتسويق أو البيع يجب التركيز على عملائنا إذا استغللت هذه الفرصة من أجل المال فهذا أمر سيئ، مصمم الأزياء الإيطالي جورجيو أرماني تبرع هو الآخر بأكثر من 1.4 مليون دولار لمحاربة الفيروس المتفشي في بلاده التي تعد ثاني الدول الأكثر تضررًا بالمرض حتى الآن.\n\nيمكنك معرفة المزيد من خلال مقالنا المتجدد التالي، كما ويمكنك مراجعة مختلف الادعاءات التي رافقت انتشار فيروس كورونا من هنا.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1",
    "title": "مرتبات شهرية للمتضررين من كورونا عن طريق الدخول لرابط إلكتروني ..خبر زائف!",
    "url": "https://fatabyyano.net/%d9%85%d8%b1%d8%aa%d8%a8%d8%a7%d8%aa-%d8%b4%d9%87%d8%b1%d9%8a%d8%a9-%d9%84%d9%84%d8%b9%d8%b1%d8%a8-%d8%a7%d9%84%d9%85%d8%aa%d8%b6%d8%b1%d8%b1%d9%8a%d9%86-%d9%85%d9%86-%d9%83%d9%88%d8%b1%d9%88%d9%86/"
}