{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/11173129/66.jpg",
    "text": "تحدث الدكتور علي جمعة في حلقة متلفزة عن فيروس كورونا، وأشار في عدة نقاط على وجود صلة بين انتشار فيروس كورونا وبدء العمل بتقنية الجيل الخامس 5G\n\nفما صحة هذه الادعاءات وهل هناك قول آخر؟\n\nلنتعرف أكثر خلال مقالنا التالي\n\nعبر برنامج دوري “لقاء الجمعة” الذي يبث عبر عدة قنوات مصرية وتم نشر الحلقات على حسابات القنوات في مواقع التواصل الاجتماعي، تكلم د. علي جمعة خلال حديثه عن فيروس كورونا، عن الأثر السلبي الذي تسببت به تقنية الجيل الخامس 5G ودورها في انتشار الفيروس في العالم\n\nوأشار إلى عدة نقاط أبرزها:\n\nإطلاق 100 ألف قمر صناعي لبدء العمل بـ 5G بعد إطلاق 20 ألف قمر صناعي لل 4G\n\nمما جعل البيئة قابلة لانتشار هذه الفيروسات\n\nوغير من كهرطيسية الأرض وذلك لأن الكهرباء لما دخلت أحدثت شيئًا ما في الجو هيئته لأن تجعل هذه المواد تنفصل وتكون الفيروس\n\nالفيروس ينتشر بهذه القسوة لأن الأجواء قد هُيئت له لأن القصد كان الوصول إلى 5G”.\n\nجميع الادعاءات السابقة عارية عن الصحة، وسنرد بالتفصيل على كلٍ منها:\n\nلا تستخدم تقنيات الاتصالات المحمولة Mobile Communication technologies (4G , 5G وجميع الأجيال السابقة) الأقمار الصناعية في عملية نقل البيانات بل كبلات الألياف الضوئية لأنها أكثر كفاءةً وأعلى سرعةً وأقل تكلفةً\n\nوعدد الأقمار الصناعية بمختلف استخداماتها التي تدور حول الأرض لا يتجاوز عددها 2500 قمر\n\nبل تعتمد بشكل أساسي على الأبراج التي توّزع بشكل مدروس لتقوم بشكل متكامل بتغطية جميع المناطق الجغرافية\n\nوجميع نظريات المؤامرة التي تحاول ربط 5G وفيروس كورونا غير منطقية وليست مبنية على أي أساس علمي.\n\nفالفيروس ينتشر في البلدان التي لم تدعم شبكات 5G بعد، ولا يمكن لترددات 5G إحداث ضرر عضوي لجسم الانسان\n\nوCOVID-19 هو فيروس معدٍ لا يرتبط بأي شكل بالأمواج الكهرومغناطيسية، فلا علاقة أبدًا بين COVID-19 و 5G سوى أنهما ظاهرتان عالميتان تحدثان في نفس الوقت تقريبًا، ولكن بمجرد النظر إلى بلدان محددة، ينهار الارتباط.\n\nكما أن العديد من الجهات المعنية المتخصصة في هذه المجالات أكدت بشكل واضح وصريح على عدم وجود أي ارتباط بين فيروس كورونا و 5G\n\nفقد صرحت منظمة الصحة العالمية: “شبكات 5G لا تنشر فيروس كورونا”\n\nهذا التصريح الواضح والتصريح بأن الفيروسات لا يمكنها الانتقال عبر الموجات الراديوية أو شبكات الهاتف ، إنما عن طريق رذاذ الجهاز التنفسي الذي يخرج عند السعال أو العطس أو التكلّم ، كما يمكن للفيروس الانتشار عن طريق لمس الأسطح الملوثة وبعذ لك لمس الوجه.\n\nالخطر الحقيقي لهذه الادّعاءات الزائفة\n\nفي الحقيقة ، مثل هذه الادّعاءات المزيفة ، قد تسبب فهم خاطئ عند الناس مفاده أن لا وجود لفيروس كورونا ، وأن الأمر ليس أكثر من خدعة مما قد يسبب عزوف الناس عن قبول التعليمات الداعية للبقاء في البيت أو طلب العلاج عند ظهور الأعراض ، مما يؤثر بشكل سلبي على حياتهم الصحيّة ولعائلاتهم.\n\nلماذا لا يضر الجيل الخامس؟\n\n\n\nبدأت الادعاءات التي تربط بين التعرض للإشارات اللاسلكية والإصابة بالسرطان بالانتشار بشكل واسع وجدي في عام 2000\n\nوبالتزامن مع نشر الباحث الفيزيائي “بيل كوري” دراسة تظهر تأثير تعرض أنسجة الدماغ البشري للإشارات اللاسلكية.\n\nهذه الدراسة تحديدا، بعد أن أحدثت ضجة كبيرة في مختلف وسائل الإعلام تمت مراجعتها من قبل الكثير من العلماء\n\nأحدهم البروفيسور “كريستوفر كولينز”، وجد أن نتائجها لا تعتبر دقيقة؛ حيث أنها تمت على أنسجة معزولة في المختبرات\n\nلا على أنسجة الإنسان الداخلية وبالتالي قد تم تجاهل دور الجلد في العمل كحاجز يحول دون وصول الموجات الراديوية القصيرة\n\nإلى هذه الأنسجة، والجلد أساسا قادر على حماية الأنسجة الداخلية من الموجات القصيرة جدا أهمها الإشعاعات الشمسية.\n\nومع ذلك نؤكد على أن البحث العلمي في هذا المجال لم يتوقف، ولا بد من متابعة آخر مستجداته.\n\nللإستزادة حول الموضوعين:\n\nيمكنك مراجعة مقالنا حول شبكة الجيل الخامس من هنا\n\nيمكنك قراءة كل الاّدعاءات حول فيروس كورونا من هنا\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nمن هو د.علي جمعة؟\n\nهو علي جمعة محمد عبد الوهاب مصري الجنسية من مواليد مدينة بني سويف 1952م\n\nحاصل على شهادة الدكتوراه في أصول الفقه من كلية الشريعة والقانون – جامعة الأزهر 1988م مع مرتبة الشرف الأولى.\n\nعضو هيئة كبار العلماء ومفتي الديار المصرية منذ عام 2003م وحتى 2013م.\n\nنال الدكتوراه الفخرية من جامعة ليفربول وجامعة أسيوط وكذلك من جامعة بني سويف.\n\nحصل على العديد من الجوائز والأوسمة كما شارك في العديد من الأنشطة العلمية\n\nله العشرات من الكتب والمؤلفات والمقالات\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3\n\nمصدر 4",
    "title": "دكتور علي جمعة ينشر ادّعاء زائف: فيروس كورونا سببه تقنية الجيل الخامس 5G",
    "url": "https://fatabyyano.net/%d8%af%d9%83%d8%aa%d9%88%d8%b1-%d8%b9%d9%84%d9%8a-%d8%ac%d9%85%d8%b9%d8%a9-%d9%8a%d9%86%d8%b4%d8%b1-%d8%a7%d8%af%d9%91%d8%b9%d8%a7%d8%a1-%d8%b2%d8%a7%d8%a6%d9%81-%d9%81%d9%8a%d8%b1%d9%88%d8%b3-%d9%83/"
}