{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/18160808/%D8%B2%D8%A7%D8%A6%D9%81-%D9%84%D9%85-%D9%8A%D8%B5%D8%B1%D8%AD-%D8%A7%D9%84%D8%AD%D8%A7%D8%B5%D9%84-%D8%B9%D9%84%D9%89-%D8%AC%D8%A7%D8%A6%D8%B2%D8%A9-%D9%86%D9%88%D8%A8%D9%84-%D8%AA%D8%A7%D8%B3%D9%88%D9%83%D9%88-%D8%A8%D8%A3%D9%86-%D9%81%D9%8A%D8%B1%D9%88%D8%B3-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7-%D9%85%D8%B5%D9%86%D8%B9.jpg",
    "text": "انتشر ادّعاء يقول أن الحائز على جائزة نوبل في الطب تاسوكو هونجو صرح أن فيروس كورونا مصنع بالصين.\n\nتعرف على حقيقة الادّعاء من خلال مقالنا التالي..\n\nنص الادّعاء:\n\nالصين تكذب ، ويوما ما سوف يعرف العالم الحقيقة\n\nالبروفيسور الياباني الحائز على جائزة نوبل في الطب تاسوكو هونجو\n\nيصرح بأن فيروس كورونا تم تصنيعه بالكامل في الصين وأن علماء معامل ووهان إما أنه تم اعدامهم أو اخفاءهم ..\n\nالبروفيسور الياباني\n\nالصين هي من صنعت فيروس كورونا .. وقتلت العلماء أو اخفتهم بعد انكشاف الأمر .\n\nالبروفيسور الياباني الحائز علي جائزة نوبل في الطب تاسوكو هونجو\n\nاحدث اليوم ضجة كبري عندما صرح بأن فيروس كورونا تم تصنيعه بالكامل ولم تنتجه الطبيعه ..\n\nوافاد بأنه لو كان فيروسا طبيعياً غير مصنع لما كان ليؤثر سلبا علي العالم بهذه الطريقة\n\n..لأنه كما تخبرنا الطبيعة فإن درجات الحرارة تختلف من بلد لآخر ..\n\nلهذا لو كان طبيعيا لكان تأثيره السالب فقط علي الأقطار التي لها نفس درجات حرارة الصين\n\n.. ولكننا نجد أنه قد انتشر في بلاد مثل سويسرا بنفس الطريقة التي انتشر بها في المناطق الصحراوية ..\n\nومن البديهي إن لو كان فيروسا طبيعيا لانتشر في المناطق الباردة ومات في المناطق الحارة ..وهذا ما لم يحدث .\n\nلقد أمضيت أربعين عاما في إجراء البحوث العلمية علي الفيروسات وعلاقاتها بالحيوان ..لهذا أؤكد أنه ليس فيروسا طبيعيا .. بل هو مصنوع ومخلق ومفتعل بالكامل..\n\nلقد عملت لمدة أربع سنوات في معامل مدينة ووهان بالصين .. وعلي دراية كاملة بكل الطاقم العامل هناك .. وقد هاتفتهم جميعا بعد ظهور فيروس الكورونا .. ولكن كل هواتفهم مغلقة تماما للأشهر الثلاثة الأخيرة ..\n\nوقد وصلت إلي أن كل هؤلاء العلماء إما أنه تم اغتيالهم أو التحفظ عليهم بعيدا ..\n\nاستنادا علي كل معرفتي وبحوثي حتي اليوم .. استطيع القول بثقة كاملة تصل إلي 100% أن فيروس كورونا ليس طبيعيا .. ولم يأتي من الخفافيش .. وان الصين هي التي صنعته ..\n\nوإن ما أقوله ، إذا ثبت عدم صحته ، اليوم أو حتي بعد وفاتي ، فإن للحكومة الحق في سحب جائزة نوبل مني ..\n\nقامت صفحة ديـنـنــا حــــياتـــــنــــا بنشر الادّعاء بتاريخ 18 مايو 2020 في الساعة 9:59 صباحًا\n\nحصل المنشور على 64 مشاركة حتى تاريخ آخر تحديث.\n\nالخبر زائف\n\nالرد المُختصر:\n\nقام العالم تاسوكو هونجو (Tasuku Honjo) الحاصل على جائزة نوبل في الطب عام 2018 بنشر تصريح ينفي فيه أنه قال إنّ الفيروس مصنّع معمليًّا.\n\nنُشر التصريح على الصفحة الرسمية لجامعة كيوتو (Kyoto University) وذلك بتاريخ 27 إبريل 2020.\n\nقالت الجامعة في بداية التصريح المنشور إنه في ضوء الأخبار المضللة التي ادُّعي زيفًا أنها تمثّل آراء العالم المعروف تاسوكو هونجو.\n\nتصريح العالم تاسوكو:\n\n” في ظل وجود الألم، الخسائر الاقتصادية والمعاناة العالمية غير المسبوقة والتي سببتها جائحة كوفيد19. أنا حزين جدًّا أن اسمي واسم جامعة كيوتو قد استُخدما لنشر اتهامات زائفة ومعلومات خاطئة.\n\nهذا وقت لنا جميعًا خاصة هؤلاء منا الذي يكرّسون عملهم لتقدم البحث العلمي، أن نعمل معًا لمحاربة عدونا المشترك.\n\nلا يمكننا التّأخّر لحظة واحدة في بذل هذا الجهد لإنقاذ حياة زملائنا من البشر.\n\nفي هذه المرحلة، حينما نكون بحاجة لكل طاقاتنا لعلاج المريض ومنع انتشار المزيد من الأسى والتخطيط لبداية جديدة،\n\nيكون نشر الادّعاءات التي لا أساس لها بخصوص مصدر الفيروس إلهاءً لها بشكل خطير.\n\nتكرّس هذه الجامعة نفسها لتحسين حياة البشرية بناءً على مبادئ التعايش المتناغم مع البيئة الطبيعية.\n\nإنّه لمن دواعي سروري وشرف لي أن أدعم هذا الهدف حتى أقصاه.\n\nدعونا نُبقي أعيُننا على أعلى الأهداف التي يمكن لجنسنا تحقيقها.”\n\nيمكنك الاطلاع على نص التصريح كاملًا باللغة الإنجليزية هنا:\n\nباستخدام الكلمات المفتاحية في البحث عن جوجل عن طريق اسم العالم وفيروس كورونا باللغة الإنجليزية تمكن فريق منصة فتبينوا من الوصول لحقيقة الادّعاء\n\nهل فيروس كورونا المستجد مُصنّع معمليًّا؟\n\nالقول إن فيروس كورونا مصدره صناعي لا يوجد عليه دليل حتى اللحظة، كما أن الأدلة العمليّة تؤكّد أن فيروس كورونا مصدره طبيعي وقد نُشرت الأدلة العلمية حول هذه النظرية في الدراستين المنشورتين في مجلتي Nature و Lancet.\n\nصُنّف هذا الادعاء على أنه زائف لأنه ينسب أقوالًا إلى العالم تاسوكو، وقد قام العالِم بدوره بنفي نسبة هذه الأقوال إليه، كما أنّ محتوى الادّعاء زائف.\n\nيمكنك معرفة المزيد عن فيروس كورونا من خلال مقالنا المتجدد التالي، كما ويمكنك مراجعة مختلف الادّعاءات التي رافقت انتشار فيروس كورونا من هنا.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "الحائز على جائزة نوبل في الطب تاسوكو هونجو يصرح بأن فيروس كورونا مصنع بالصين..خبر زائف",
    "url": "https://fatabyyano.net/%d8%aa%d8%a7%d8%b3%d9%88%d9%83%d9%88_%d9%87%d9%88%d9%86%d8%ac%d9%88_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7_%d9%85%d8%b5%d9%86%d8%b9/"
}