{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/29165917/%D8%AC%D8%AF%D9%8A%D8%AF-2020-05-29T065900.921.jpg",
    "text": "الشيخ عيفان الحلبوسي يرفع علم المثليين؛ كان هذا عنوان الصورة التي ينشرها مستخدمو مواقع التواصل الاجتماعي على نطاق واسع،\n\nبحيث يظهر فيها شيخ يُدّعى أنّ اسمه “عيفان الحلبوسي” يرفع علم المثليين من على شقة بيته، ظنًّا منه أنه علم المعارضة الإيرانية.\n\nفما حقيقة هذه الصورة؟\n\nهذا ما نستعرضه خلال مقالنا التالي ..\n\nقصة الادعاء:\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقامت حساب أم زهراء بنشر الادّعاء بتاريخ 18 مايو 2020 وحاز على ما يقارب 190 تفاعلًا.\n\nقامت صفحة تشريب سياسي بنشر الادّعاء بتاريخ 18 مايو 2020 وحاز على ما يقارب 190 تفاعل..\n\nقامت حسابات أخرى بنشر نفس الادّعاء مثل: “جاسم أية ” و “Hussain Alaradi”\n\nكما قام حساب صقر الدعوة على موقع التواصل الاجتماعي تويتر بنشر الادعاء نفسه في 17 مايو 2020\n\nالادّعاء بصيغة الناشر:\n\n‏الشيخ عيفان الحلبوسي من على شرفة شقته في تركيا يرفع علم المثليين\n\nحسباله علم المعارضه الايرانيه\n\nالنتيجة: الخبر زائف الصورة معدلة بالفوتوشوب والصورة الأصلية لرجل مسن يحمل علم حزب العدالة التركي. ليست المرة الأولى! ليست هي المرة الأولى التي يتم فيها تداول صورة الادعاء الزائفة إذ سبق وتم تداولها في يوليو عام 2018 فقد قام حساب مهند العراقي بنشر الصورة على موقع التواصل الاجتماعي فيسبوك وكان نص الادعاء المرفق: ‏فقط في تركيا.. يرفع “شيخ ملتحي” ومحجبتان علم قوم لوط اول من أمس في تجمع كبير للمثليين باسطنبول تحت حماية وتأييد الحكومة.. إنه الاسلام الغربي الجديد الذي يدعو إليه أردوغان وقطيع الإخوان. والله على ما أقول شهيد .\n\nأيضا نُشرت الصورة نفسها على موقع التواصل الاجتماعي تويتر إذ وثق حساب معالي الربراري\n\nتغريدة تعود لحساب يدعى muhammed Altayer قام بنشرها:\n\nحزب العدالة والتنمية التركي:\n\nهو حزب سياسي تركي تأسس عام 2001 وفاز بالحكم في انتخابات عام 2002\n\nوما زال مستمرًا إلى تاريخ اليوم يقوده الرئيس التركي رجب طيب أردوغان",
    "title": "الشيخ عيفان الحلبوسي يرفع علم المثليين ظنا من أنه علم المعارضة الإيرانية",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b4%d9%8a%d8%ae-%d8%b9%d9%8a%d9%81%d8%a7%d9%86-%d8%a7%d9%84%d8%ad%d9%84%d8%a8%d9%88%d8%b3%d9%8a/"
}