{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/24175810/20190923121357110.jpg",
    "text": "تداول عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي على نطاق واسع خبر وفاة الملك سلمان بن عبد العزيز آل سعود\n\nفما صحة ذلك الخبر؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“#عاجل : الديوان الملكي السعودي يعلن وفاة الملك سلمان بن عبدالعزيز آل سعود عن عمر ناهز الـ81 عاماً”\n\nنشرت هذا الادعاء عدة حسابات، فكان منها صفحة عشاق الاغاني العراقية\n\nوهي صفحة عامة يتابعها أكثر من 1.2 مليون شخص\n\nإذ أنّ الادعاء نُشر من قبل الصفحة بتاريخ 20 يوليو‏، الساعة 11:05 مساءً\n\nوحصل المنشور حتى وقت التحديث على نحو 2700 تفاعل وشاركه نحو 64 شخصًا.\n\nكما نشر آخرون الادعاء يمكنك مشاهدته هنا و هنا و هنا وأيضًا هنا\n\nحتى تاريخ كتابة هذا المقال في 24 يوليو 2020، الخبر غير صحيح\n\nفبالعودة إلى المصادر الرسمية الموثوقة، لم نجد أي منها نشر هذا الخبر\n\nكالحساب الرسمي واس الخاص بأخبار خادم الحرمين الشريفين وولي العهد والمراسيم والأوامر الملكية ومجلس الوزراء والبيانات الرسمية. والوزارات ك وزارة الإعلام و قناة السعودية المحلية\n\nوالصحف السعودية مثل عكاظ و الرياض و الوطن وغيرها، جميعها لم تنشر هذا الخبر حتى تاريخ تحديث المقال\n\nبل ظهر العاهل السعودي سلمان بن عبدالعزيز آل سعود بعد انتشار الادعاء\n\nوذلك في مجلس الوزراء الذي ترأسه يوم الثلاثاء بتاريخ 21 يوليو 2020 عبر الاتصال المرئي من مقره في مستشفى الملك فيصل التخصصي في الرياض\n\nما سبب دخول الملك إلى المستشفى؟\n\nدخل خادم الحرمين الشريفين يوم الاثنين 20 يوليو مستشفى الملك فيصل التخصصي بالرياض لإجراء بعض الفحوصات جراء وجود التهاب في المرارة\n\nوأجرى الملك عملية جراحية بالمنظار لاستئصال المرارة يوم الخميس 23 يوليو في مستشفى الملك فيصل، وقد تكللت هذه العملية بالنجاح بحسب وكالة الأنباء السعودية واس\n\nوعليه سيمضي بعض الوقت في المستشفى حسب الخطة العلاجية التي أوصى بها الفريق الطبي.\n\nاقرأ أيضًا: فيديو رسالة مؤثرة من أبناء سلمان العودة – زائف\n\nمن هو الملك سلمان بن عبد العزيز آل سعود؟\n\nهو ملك المملكة العربية السعودية السابع، ورئيس مجلس الوزراء والقائد الأعلى لكافة القوات العسكرية\n\nوهو من أبناء الملك المؤسس عبد العزيز بن عبد الرحمن آل سعود\n\nمن مواليد 31 ديسمبر 1935، تلقى تعليمه في مدرسة الأمراء بالرياض، وختم القرآن كاملاً وهو في سن العاشرة\n\nتمت مبايعة خادم الحرمين الشريفين الملك سلمان بن عبدالعزيز آل سعود، ملكًا للمملكة العربية السعودية في 23 يناير 2015\n\nوقضى الملك أكثر من عامين ونصف وليًا للعهد ونائبًا لرئيس مجلس الوزراء إثر تعيينه في 18 يونيو 2012 بأمر ملكي\n\nكما بقي حينها في منصبه وزيرًا للدفاع وهو المنصب الذي عُيّن فيه منذ 5 نوفمبر 2011 قبل ذلك\n\nوكان الملك سلمان أميرًا لمنطقة الرياض أكثر من خمسين عامًا.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "لم يعلن الديوان الملكي السعودي وفاة الملك سلمان بن عبد العزيز",
    "url": "https://fatabyyano.net/%d9%84%d9%85-%d9%8a%d8%b9%d9%84%d9%86-%d8%a7%d9%84%d8%af%d9%8a%d9%88%d8%a7%d9%86-%d8%a7%d9%84%d9%85%d9%84%d9%83%d9%8a-%d9%88%d9%81%d8%a7%d8%a9-%d8%a7%d9%84%d9%85%d9%84%d9%83-%d8%b3%d9%84%d9%85%d8%a7/"
}