{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/10/21031439/2020-01-22_225944-3.jpg",
    "text": "جثة مخلوق غريب من الفضاء الخارجي\n\nفيديو يتم تداوله على وسائل التواصل الاجتماعي\n\nتعالوا نتعرف على تفاصيل الادعاء ومدى حقيقته من خلال المقال التالي :\n\nتفاصيل الادّعاء:\n\nسلسلة الظواهر الغامضة حادثة روزويل لغز المخلوق الغامض\n\nفي عام 1995 بثت القناة البريطانية الرابعة فيلم فيديو غريب،\n\nقيل إنه تسرب من ملفات سلاح الجو الأمريكي.\n\nوبعدها بساعة فقط ظهر الفيلم في تلفزيونات أمريكا ثم في ٣٢ بلدًا حول العالم.\n\nوقد صور الفيلم قبل 50 عامًا بطريقة بدائية بالأبيض والأسود، مدته ١٧ دقيقة.\n\nوظهر فيه أطباء الجيش يشرحون جثة مخلوق غريب من الفضاء الخارجي،\n\nوظهر المخلوق ساكنًا ومستلقيًا على طاولة بيضاء وبدت على وجهه علامات الألم!\n\nكان بطول الولد وله جلد أملس وشفاف وعينان كبيرتان وفم صغير وساقه اليمنى مصابة بجرح كبير.\n\nوقد ظهر في الفيلم ثلاثة أطباء، اثنان يقومان بعمليات التشريح وواحد يراقب من خلف نافذة كبيرة\n\nبالإضافة إلى المصور الذي كان يتحرك خلف الجميع. وظهر المخلوق ب6 أصابع في اليدين والقدمين وجفن إضافي فوق العين،\n\nكما أن رئتيه كانتا تتكونان من ٣ أسطوانات متماثلة، وأعضاء التناسل لديه غير واضحة المعالم.\n\nتم العثور على المخلوق بعد حادثة روزويل الشهيرة\n\nولا تزال حادثة روزويل وستظل لغزًا كبيرًا حيّر العلماء\n\nلمشاهدة الفيديو كاملاً :\n\nالنتيجة : الخبر زائف\n\nحادثة روزويل وقعت في 8 يوليو/تموز 1947، حيثُ تحطم بالون مُراقبة عسكري للقوات الجوية في ولاية نيومكسيكو،\n\nإلا أن محبي نظريات المؤامرة زعموا بأنها سفينة فضائية من خارج كوكب الأرض، وأن الجيش تستر على الخبر.\n\nالفيديو تصوير سينمائي !\n\nأعلن السينمائي Spyros Melaris أنه صاحب الفيديو، وأن التصوير تم في منزل حبيبته في شمال لندن من أجل الحصول على المال جراء عملية بيعه إلى قنوات تلفزيونية عدة في 33 دولة حول العالم.\n\nتفاصيل عن التصوير السينمائي :\n\nأعلن سبيروس أن الميزانية كانت 30 ألف يورو. طلب سبيروس من النحات بالأكاديمية الملكية بال جون هامفري أن يصمم جثة الفضائي وطلب من صديق أخر له أن يمثل دور الظابط. وصديقته في هذا الوقت لعبت دورا أيضا حيث بحثت في الكتب الطبية وتحدثت مع جراحين ومتخصصين بعلم الأمراض كما أنها لعبت أيضا دور الممرضة.\n\nقام هامفري بجلب ساق حمل من جزار قريب لملء الفجوة قبل تفجيرها لتبدوا وكأنها إصابة تصادم. تم استخدام أعضاء حيوانات بداخل الفضائي بعد تشويهها باستخدام المشرط الطبي واللاتكس.\n\nفيما يخص جمجمة الفضائي فقد تم ملأها بأدمغة ثلاثة خراف ودماغ خنزير منقوعة في الجيلاتين. يؤكد سبيروس أنهم تركوا علامات واضحة في الفيديو لتوضيح أن الفيلم مزيف مثل كلمة فيديو “video” التي تم تهجئتها كحروف تشبه الهيروغليفية على حطام صحن بالفيديو.\n\nأوضح سبيروس أن جون النحات قام بعمل أصلي ممتاز لنحت الفضائي كما أنه لعب دور الجراح الذي يجري التشريح بالفيلم كما شارك في تصميم الدعائم التي ظهرت في الفيديو أيضا.\n\nيوضح سبيروس أيضا دور صديقته التي علمت جون من خلال بحثها كيف يقوم بتشرح كأنه جراح بأمريكا بعام 1947.\n\nسبيروس يكشف الحقيقة !\n\nيؤكد سبيروس أن الفيلم كان سري جدا لدرجة أنه لم يخبر والديه بخصوصه كما أنه وقع على وثيقة عدم البوح حيث أن سانتيليى الذي كون ثروة طائلة بسبب الفيلم لم يكن يرغب بالبوح ليستمر في جني الأرباح\n\nويؤكد سبيروس أنه والفريق الذي أنتج الفيلم لم يحصل الا على شيك ب 10 الاف يورو بينما حصل سانتيلي على كل الأرباح وهو ما يفسر سبب تمسكه بعدم البوح وتأكيده أن كل شىء حقيقي حتى عام 2006 عندما أوضح أن الفيلم غير حقيقي لكنه يحتوي على بعض المشاهد الحقيقية التي لم يوضحها ولكنه كان ادعاءا كاذبا أيضا نفاه سبيروس وتحدى سانتيلي أن يظهر فقط مشهد واحد فقط من الفيلم يحتوي على صورة الفضائي الحقيقي كما يدعي وهو ما لم يفعله سانتيلي أبدا.\n\n\n\nاقرأ أيضا :\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "تشريح جثة مخلوق غريب من الفضاء الخارجي",
    "url": "https://fatabyyano.net/%d8%ac%d8%ab%d8%a9-%d9%85%d8%ae%d9%84%d9%88%d9%82-%d8%ba%d8%b1%d9%8a%d8%a8-%d9%85%d9%86-%d8%a7%d9%84%d9%81%d8%b6%d8%a7%d8%a1-%d8%a7%d9%84%d8%ae%d8%a7%d8%b1%d8%ac%d9%8a/"
}