{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/06/03194915/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-03T072307.733.jpg",
    "text": "مسلسل سيمبسون يتنبأ بترشح ترامب للرئاسة\n\nانتشر مؤخر على وسائل التواصل الاجتماعي ادعاء أن مسلسل كرتون عائلة سمبسون الشهير\n\nتنبأ بترشح الرئيس الأمريكي دونالد ترامب للرئاسة الأمريكية\n\nماقصة هذا الادعاء وما حقيقته ؟\n\nهذا ماسنتعرف عليه في المقال التالي :\n\nقصة الادعاء :\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقناة Moataz sabry على موقع يوتيوب قامت بنشر فيديو الادعاء بتاريخ 3 نوفمبر 2016 وحصد 30 ألف مشاهدة\n\nقامت صفحة History of the world على موقع التواصل الاجتماعي فيسبوك بنشر فيديو الادعاء بتاريخ 9 نوفمبر 2016 وحاز على أكثر من 100 تفاعل كما قام حساب عادل السراي بنشر فيديو الادعاء بتاريخ 17 يناير 2017 .\n\nحسابات أخرى قامت بنشر الادعاء مثل : هنا و\n\n\n\nالادّعاء بصيغة الناشر :\n\nفي بداية عام 2000 تم بث مسلسل كرتوني أمريكي اسمه “عائلة سيمبسون ” كانت احدى حلقات المسلسل ظهر فيها مرشح لرئاسة أمريكا يدعى “ترامب “وكان عنوان الحلقة “جزء من المستقبل “!\n\nهل هي صدفة أم مخططات تتم بسرية ؟!\n\nالنتيجة : الخبر زائف\n\nمسلسل عائلة سيمبسون لم يتنبأ بترشح الرئيس الأمريكي دونالد ترامب للرئاسة\n\nالصور أخذت من مقطع فيديو قصير بعنوان “Trumpastic Voyage” نشر في قناة يوتيوب بتاريخ 7/7/2015\n\nأي بعد أن أعلن دونالد ترامب في 16/6/2015 ترشحه للرئاسة الأمريكية.\n\nأما ماذكر من نكتة في حال أصبح ترامب رئيساً بحلقة Bart to the Future والتي\n\nنشرت عام 2000 لم يكن تنبؤ لأن ترامب كان يلمح لخوض الانتخابات الرئاسية منذ عام 1999 .\n\nسيمسبون ومنصة فتبينوا\n\nبالتأكيد ليست المرة الأولى التي تقوم فيها منصة فتبينوا بالرد على ادعاء يخص مسلسل سيمبسون\n\nإليكم قائمة مقالات قامت منصة فتبينوا بكتابتها للرد على ادعاءات منتشرة تخص المسلسل الشهير :\n\nسيمبسون يتنبأ بموت جورج فلويد وحريق مبنى الشرطة.. عنوان مضلل\n\n“سيمبسون” مرة أخرى يتنبأ بالدبابير القاتلة تغزو الولايات المتحدة أثناء الإغلاق.. مضلل\n\n“سيمبسون” مرة أخرى يتنبأ بالدبابير القاتلة تغزو الولايات المتحدة أثناء الإغلاق.. مضلل\n\nسيمبسون تنبأ بوفاة زعيم كوريا الشمالية وتولّي أخته الحكم – مضلل!\n\nما حقيقة صورة عرض حلقة من حلقات سيمبسون عن فيروس كورونا عام 1993\n\nسيمبسون يتنبأ بموت اللاعب كوبي براينت – زائف\n\nمسلسل سيمبسون يتنبأ بحريق كاتدرائية نوتردام .. خبر زائف !\n\nمسلسل سيمبسون يتنبأ بلقاء ترامب وغريتا – زائف\n\nفيديو سيمبسون يتنبأ بنتجية نهائي كأس العالم – زائف\n\nمسلسل سيمبسون يتنبأ بزيارة ترامب للسعودية – زائف\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "مسلسل سيمبسون يتنبأ بترشح ترامب للرئاسة",
    "url": "https://fatabyyano.net/%d9%85%d8%b3%d9%84%d8%b3%d9%84-%d8%b3%d9%8a%d9%85%d8%a8%d8%b3%d9%88%d9%86-%d9%8a%d8%aa%d9%86%d8%a8%d8%a3-%d8%a8%d8%aa%d8%b1%d8%b4%d8%ad-%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%84%d9%84%d8%b1%d8%a6%d8%a7/"
}