{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/08192315/%D8%A7%D8%AF%D8%B9%D8%A7%D8%A1-%D8%B2%D8%A7%D8%A6%D9%81-%D8%A3%D9%86%D9%87-%D9%8A%D8%AD%D8%AA%D8%A7%D8%AC-50-%D9%85%D9%84%D9%8A%D8%A7%D8%B1-%D9%81%D9%8A%D8%B1%D9%88%D8%B3-%D9%84%D9%84%D8%A7%D8%B5%D8%A7%D8%A8%D8%A9-%D8%A8%D9%83%D9%88%D9%81%D9%8A%D8%AF19-scaled.jpg",
    "text": "انتشر ادّعاء أن الإنسان يحتاج إلى 70 مليار فيروس من الفيروس المسبب لكوفيد19 لكي يصاب به.\n\nتعرف على الحقيقة من خلال المقال التالي..\n\nنص الادّعاء:\n\nوزن فيروس كورونا الواحد «0.85» أتوغرام لكى يصاب إنسان واحد بفيروس كورونا يحتاج إلى 70 مليار فيروس وزنهم «0.0000005» غرام• قامت جريدة النهار الكويتية بنشر الادّعاء بتاريخ 29 إبريل 2020.\n\nيوتيوب قامت صفحات بنشر فيديو الادّعاء على الفيس بوك\n\nانتشر هذا الادّعاء بتاريخ 4 مايو 2020 على تويتر يمكنك الوصول إليه من هنا\n\nزائف\n\nلا يوجد معلومات كافية حتى الآن توضّح أقلّ جرعة من فيروس كورونا المستجد يمكنها التسبب في حدوث العدوى بالفيروس ولا يوجد دليل علمي يدعم هذا الرقم.\n\nيقترح العديد من المختصين في علم الفيروسات أن أقل جرعة يمكن أن تسبب العدوى تقدر بالمئات أو الآلاف وذلك نظرًا للانتشار الواسع لفيروس كورونا في المجتمع لكنها بالتأكيد ليست مليارات كما يظهر في الادّعاء.\n\nتعتمد فحوصات فيروس كورونا المستجد على الحمل الفيروسي وليس على الجرعة المعدية لتحديد ما إذا كان المشتبه به مصابًا بالفيروس أم لا، ويتم ذلك من خلال جهاز تفاعل البوليميريز المتسلسل العكسي لفحص المسحات من البلعوم.\n\nما هي الجرعة المعدية ( infectious dose)؟\n\nالجرعة المعدية هي الكمية من الفيروس التي يجب توافرها لكي تحدث العدوى من أي مرض.\n\nتختلف الجرعة المعدية من فيروس لآخر، بعض الفيروسات\n\nعلى سبيل المثال تحدث العدوى من الإنفلونزا بمجرد التعرض ل 10 جزئيات فيروسية فقط.\n\nبينما قد تصل جرعة العدوى في فيروسات أخرى إلى الآلاف.\n\nحتى الآن غير معروف كم يجب أن يكون عدد الجزئيات المطلوبة من فيروس سارس- كوفي- 2 ( المسبب لكوفيد19) لحدوث العدوى.\n\nمن الواضح جدًّا أن فيروس كورونا المستجد معدٍ بشكل كبير ولكن قد يكون سبب ذلك:\n\nقلة عدد الجزئيات المطلوبة للعدوى\n\nأو لأن الأشخاص المصابين بالفيروس يطلقون كمية كبيرة منه في البيئة المحيطة بهم\n\nما هو الحمل الفيروسي؟\n\nالعبء الفيروسي هو كمية فيروس معين في عينة اختبار أُخذت من مريض مصاب بالفيروس.\n\nفيما يخص كوفيد19 هذا يعني كم عدد جزئيات الحمض النووي للفيروس التي عُثر عليها في مسحات بلعوم المرضى.\n\nيعكس العبء الفيروسي ( viral load) معدل انقسام الفيروس عند شخص مصاب.\n\nارتفاع قيمة العبء الفيروسي الموجود في عينة أحد المرضى يعكس وجود عدد كبير من فيروس كورونا المستجد في هذا المريض.\n\nلماذا من الصعب الإجابة على الأسئلة البسيطة بخصوص كمية الفيروس في حالة فيروس كورونا المستجد؟\n\nعادةً يقوم الباحثون بحساب خصائص الفيروسات من خلال مجموعة من التجارب العلمية المُحكمة على الحيوانات\n\nوكذلك من الملاحظات الوبائية من المرضى المصابين بالفيروس.\n\nولكن لأن فيروس كورونا المستجد هو فيروس جديد فلا يزال المجتمع العلمي في بداية قيامه بهذه التجارب المُحكمة\n\nلذلك تعتمد كل البيانات الحالية على ملاحظة المرضى بطرق مختلفة\n\nتكمن الصعوبة في أن المرضى في حالات صحية مختلفة ، من أعمار وأجناس مختلفة.\n\nهذا التنوع يجعل من الصعب عمل استنتاجات قوية يُمكن تطبيقها على الجميع من خلال بيانات المراقبة فقط.\n\nما خطر مثل هذا الادّعاء؟\n\nهذا الادّعاء يفترض أنه لحدوث العدوى يحتاج الفيروس كميات ضخمة جدًّا منه للإصابة، قد يتسبب هذا بدوره في حدوث فهم خاطئ وإعطاء شعور زائف بالأمان لدى من يستمع أو يقرأ هذا الادّعاء.\n\nالشعور الزائف بالأمان لكبر حجم العدد المزعوم للفيروس لحدوث الإصابة قد يتسبب في مخالفة الإرشادات الصحية التي تنصح بها منظمة الصحة العالمية والحكومات المختلفة.\n\nيمكنك معرفة المزيد عن فيروس كورونا من خلال مقالنا المتجدد التالي، كما ويمكنك مراجعة مختلف الادّعاءات التي رافقت انتشار فيروس كورونا من هنا.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here",
    "title": "لكي يصاب الإنسان بكورونا يجب أن يصاب ب٧٠ مليار فيروس.. زائف",
    "url": "https://fatabyyano.net/%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7_%d9%81%d9%8a%d8%b1%d9%88%d8%b3_%d8%a7%d8%b5%d8%a7%d8%a8%d8%a9_%d8%b9%d8%af%d9%88%d9%89/"
}