{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/16094928/%D8%AC%D8%AF%D9%8A%D8%AF-74.jpg",
    "text": "إحصائية : أفضل 40 دولة واجهت “كورونا” خالية من العرب\n\nإحصائية تنشتر على وسائل التواصل الاجتماعي تزعم أنها من منظمة الصحة العالمية\n\nتتحدث عن أفضل 40 دولة واجهت فيروس كورونا حول العالم ولا تظهر بين هذه الدول أي دولة عربية.\n\nماحقيقة هذه الإحصائية؟ وما مدى صحة خلوّها من الدول العربية؟\n\nوتفاصيل أكثر سنتعرف عليها في المقال التالي:\n\nقام حساب نادر العليمي على موقع فيسبوك بنشر الادعاء بتاريخ 13-05-2020\n\nوحاز على تفاعل أكثر من 110 إعجاب و205 إعادة مشاركة.\n\nصفحات ومجموعات أخرى قامت بمشاركة الادعاء مثل: هنا و هنا .\n\nوهنا صورة الإحصائية المُرفقة:\n\nنص الادعاء المتداول:\n\nالإعلام الأردني: كل دول العالم تشيد بالإجراءات التي اتخذتها الحكومة.\n\nالإعلام السعودي: شعوب العالم تثني على جهود خادم الحرمين الشريفين في مواجهة كورونا.\n\nالإعلام المصري: عشرات الدول تطالب بتطبيق التجربة المصرية والتعليمات التي اصدرها سيادة الرئيس عبدالفتاح السيسي.\n\nالإعلام الإماراتي : الامارات تتصدر قائمة الدول التي واجهت كورونا .\n\n#منظمة_الصحة_العالمية تصدر قائمة بأفضل #أربعين دولة واجهت فايروس كورونا (لا يوجد بينها دولة عربية واحدة)\n\nبعد البحث والتبيّن حول الخبر توصل الفريق إلى ما يلي:\n\n– هل صورة الإحصائية صحيحة؟\n\nالجواب لا فقد تم تضليل معلومات الإحصائية وفبركة الصورة وحذف الدول العربية منها\n\nكم تم إضافة شعار منظمة الصحة العالمية لها .\n\nيمكنك معرفة ذلك بالعودة إلى الصورة\n\nبالرجوع إلى الإحصائية ستجد التضليل الآتي:\n\nجمهورية فنلندا ذُكرت مرّتين مرة بالترتيب 18 ومرة بالترتيب 22\n\nمملكة بلجيكا ذُكرت مرّتين مرة بالترتيب 19 ومرة بالترتيب 24\n\nجمهورية لاتفيا ذُكرت مرّتين مرة بالترتيب 27 ومرة بالترتيب 39\n\nجمهورية سويسرا ذُكرت مرّتين مرة بالترتيب 11 ومرة بالترتيب 37\n\nالإحصائية الأصلية:\n\nالإحصائية الأصلية صدرت عن موقع : Deep Knowledge Group.\n\nبتاريخ 12-04-2020 م وليست من منظمة الصحة العالمية .\n\nوهي تتحدث عن أفضل 40 دولة في مؤشرات السلامة\n\nتضم الإحصائية 4 دول عربية وهي كالآتي:\n\nالإمارات العربية المتحدة في المركز 18 عالميًا\n\nدولة الكويت في المركز 24 عالميًا\n\nدولة قطر في المركز 27 عالميًا\n\nسلطنة عمان في المركز 37 عالميًا\n\nوبحسب الموقع فإن المعلومات الواردة في الإحصائية مستمدة من بيانات يدوية متاحة للجمهور من مصادر متعددة: World Health Organization, Johns Hopkins University, Worldometers, CDC.\n\nأخذت الدراسة في الاعتبار الإجراءات الجديدة والمستمرة للبلدان والهيئات الحكومية والكيانات الأخرى التي تسعى للتخفيف من العواقب الصحية والاقتصادية لـ COVID-19.\n\nيمكنك الاطلاع على تفاصيل منهجية الدراسة من هنا\n\nمن هي “Deep Knowledge Group “؟\n\nDeep Knowledge Group – مجموعة المعرفة العميقة\n\nهي مجموعة من المنظمات التجارية وغير الربحية النشطة على العديد من الجبهات تتراوح بين البحث العلمي والاستثمار، والأعمال التجارية، والتحليلات، والإعلام، والأعمال الخيرية وغيرها.\n\nوتتخذ من عبارة “المعرفة هي القوة ” شعارًا لها\n\nيمكنك الاطلاع على مقالات موقع منصة فتبينوا لمكافحة الأخبار الكاذبة\n\nوالتي تخص فيروس كورونا من هنا .\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر 1",
    "title": "إحصائية: أفضل 40 دولة واجهت \"كورونا\" خالية من العرب",
    "url": "https://fatabyyano.net/%d8%a5%d8%ad%d8%b5%d8%a7%d8%a6%d9%8a%d8%a9-%d8%a3%d9%81%d8%b6%d9%84-40-%d8%af%d9%88%d9%84%d8%a9-%d9%88%d8%a7%d8%ac%d9%87%d8%aa-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d8%ae%d8%a7%d9%84%d9%8a%d8%a9/"
}