{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/07/10042214/1042158838_0-0-1919-1038_1000x541_80_0_0_c57a71ca5fe784d685d5f07968d41775.jpg",
    "text": "تداول عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي على نطاق واسع مقطع يشرح فيه ناشروه كيفية تمكن الديك والحمار من رؤية الملائكة والشياطين\n\n\n\nفما حقيقة تلك المعلومة؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“لماذا لا نرى الملائكة والجن بينما يراهم الديك والحمار؟\n\nالرسول صلى الله عليه وسلم والأشعة الحمراء والفوق بنفسجية”\n\nفهذا الموضوع الغريب بحث فيه منذ أربع سنوات ” طبيب عربي ” حتى أثبته\n\nويقول في بحثه ” فأنا طبيب عيون وقد تعمقت كثيراً في حديث الرسول الكريم صلى الله عليه وسلم الذي يقول فيه:\n\n“إذا سمعتم أصوات الديكة فسلوا الله من فضله فإنها رأت ملكاً وإذا سمعتم نهيق الحمير فتعوذوا بالله من الشيطان فإنها رأت شيطانا”\n\nومن هذا الحديث يتضح لنا:\n\nأن قدرة الجهاز البصري للإنسان محدودة …وتختلف عن القدرة البصرية للحمير …\n\nلكن قدرة الديكة والحمير تتعدى ذلك!!!\n\nوالسؤال هنا ؟\n\nكيف يرى الحمار و الديك الجن والملائكة ؟\n\nالجواب هو:\n\nأن الحمير ترى الأشعة الحمراء والشيطان وهو من الجان خلق من نار أي من\n\nالاشعه تحت لحمراء!! لذلك ترى الحمير الجن ولا ترى الملائكة …\n\nأما الديكة فترى الأشعة البنفسجية والملائكة مخلوقة من نور أي من\n\nالأشعة البنفسجية لذلك تراها الديكة” … إلى آخر نص الادعاء\n\nنُشر هذا الادعاء من قبل عشرات الحسابات، نذكر منها صفحة قصص دينية\n\nوهي صفحة عامة يتابعها أكثر من 2000 شخص\n\nإذ أنّ الادعاء نُشر من قبل الصفحة بتاريخ 15 أكتوبر 2013\n\nوحصل المنشور حتى وقت التحديث على نحو 56 تفاعل وتم مشاركته من قبل 76 شخصًا.\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا و هنا و هنا وأيضًا هنا\n\nالفيديو يحتوي على الكثير من الكلام المرسل الذي ليس عليه أدلة مثل:من هو الطبيب العربي؟ وأين هو بحثه؟\n\nلم يثبت أن الجن خلقت من الأشعة تحت الحمراء ولا أن الملائكة خلقت من الاشعة فوق البنفسجية\n\nقوله تعالى(فبصرك اليوم حديد)مختلف بين المفسرين في من هو المخاطَب في الآية\n\nتفسير قوله تعالى: وَعِنْدَهُمْ قَاصِرَاتُ الطَّرْفِ عِينٌ {الصافات:48}، بقصر النظر غير صحيح ولم يقل به احد من المفسرين ومعناه قصرن أطرافهن على أزواجهن، فلا يطمحن إلى غيرهم. وفي هذا إشارة إلى أن رؤيتهن لغيرهم ممكنة\n\nاقرأ أيضًا: حديث أفضل الأيام لتقليم الأظافر – حديث مكذوب\n\nهل ورد ما يثبت ذلك في السنة النبوية؟\n\nلم يثبت عن النبي صلى الله عليه وسلم نفي رؤية الإنسان للملائكة\n\nبل ورد في السنة المطهرة عكس ذلك وأنه يمكن رؤيتها بالبصر العادي\n\nأما حديث: كان رسول الله صلى الله عليه وسلم يرى بالليل في الظلمة كما يرى بالنهار في الضوء، فهو حديث موضوع\n\nرؤية النبي صلى الله عليه وسلم للاشعة تحت الحمراء والفوق بنفسجية تحتاج إلى دليل قطعي وليس ظني ولا دليل على ذلك\n\nلا يوجد دليل على استحالة اجتماع الملائكة والشياطين في مكان واحد بل ورد عكس ذلك\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "الديك والحمار يستطيعون رؤية الملائكة والشياطين",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%af%d9%8a%d9%83-%d9%88%d8%a7%d9%84%d8%ad%d9%85%d8%a7%d8%b1-%d9%88%d8%b1%d8%a4%d9%8a%d8%aa%d9%87%d9%85-%d9%84%d9%84%d9%85%d9%84%d8%a7%d8%a6%d9%83%d8%a9-%d9%88%d8%a7%d9%84%d8%b4%d9%8a/"
}