{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/10/21032448/11.jpg",
    "text": "السرطان كذبة وصناعة تجارية وما هو إلا عبارة عن نقص فيتامين ب17 وعلاجه هو الأميجدالين أو الأطعمة التي تحتويه\n\nلازالت هذه الخرافة تتردد بصور وطرق مختلفة في مجتمعنا العربي.\n\nفي هذا المقال نوضح لكم تفاصيل الخرافة كما تنتشر وأبرز الناشرين لها بجانب الرد التفصيلي عليهاالمدعم بالمصادر الموثوقة.\n\n– السرطان كذبة وصناعة تجارية ولم تـزدهـر إلا بعد الحرب العالمية الثانية\n\n– السرطان هو عبارة عن نقص ( فيتامين B17 ) أو ما يعرف بـ(amygdalin)\n\n– العلاج هو بذور التفاح والمشمش الغنيّة بـ( فيتامين B17 )\n\nالكثير منا لا يعرف اهمية هذا الفيتامين وفوائده لمحاربة أشد الأمراض خطورة وخاصة السرطان الذي لا يعتبر مرضا\n\nبل هو حالة مرضية اخترعها تجار ومافيا شركات الأدوية لجني الأموال الطائلة\n\nلعلاج ما أسموه مرض السرطان والذي بات مرض العصر القاتل بسبب التعتيم الكبير على فوائد فيتامين B17.\n\nأو ما يعرف ب (أميغدالين) أو( Laetrile “ليترييل”) والذي طالما كان موضع جدل في القرن ال 20.\n\nيعتبر فيتامين ب 17 من اهم العوامل العلاجية الطبيعية لمرض السرطان\n\nولكن طالما حاولت شركات انتاج الأدوية ان تخفي عن الناس هذه المعلومة المهمة للترويج لمجموعاتها الدوائية\n\nالكيماوية وكسبو من خلالها الملايين من الدولارات.\n\nمصدر المعلومة الخاطئة\n\nتاريخ السرطان:\n\n– السرطان مُكتشف وجوده منذ عام ٣٠٠٠ ق.م واكتشفه الفراعنة والمخطوطات تثبت ذلك.\n\n– العالم أبقراط ٣٠٠ ق.م أيضا شخّص السرطان وهو من سماه بـ carcinos.\n\n– لا يوجد مصطلح في الطب اسمه (فيتامين B17)، بعض الناس تلقب دواء لاترين أو الأميجدالين بأنه فيتامين B17\n\nلكنه ليس كذلك طبيا.\n\n– يعني مصطلح فيتامين طبيا بأنه مادة يحتاجها الجسم للنمو طبيعيا وهو ما لا ينطبق على مادة الأميجدالين.\n\nماذا تقول الدراسات العلمية بخصوص فيتامين ب17 وعلاجه السرطان؟\n\n– في عام2011 أثبتت الدراسات السريريّة عدم فعالية ما يسمى بـ (amygdalin) فى علاج السرطان بل على العكس له أضرار خطيرة.\n\n– تم نشر مراجعة علمية ممنهجة من قبل مؤسسة Cochrane Library في عام 2015 لمراجعة الدراسات السريرية للتحقق من ادعاء قدرة الأميجدالين amygdalin ودواء لاتريل laetrile على علاج السرطان.\n\nالمراجعة العلمية انتهت إلى عدم وجود دليل على مصداقية الادعاء وأنه غير مدعوم بأي تجارب سريرية\n\nبل وحذرت من وجود آثار جانبية خطيرة جدا لاستخدام هذه العلاجات نتيجة تسمم السيانيد الناتج من تناولها خاصة عبر الفم.\n\n– تحذر المؤسسة البريطانية لأبحاث السرطان كذلك من خطر استخدام هذا العلاج حيث يمكنه التسبب في الأعراض الآتية: حمى،صداع، دوخة، ضرر للكبد، نقص وصول الأكسجين للأنسجة، ضرر عصبي وقد يصل الضرر إلى حدوث غيبوبة والوفاة.\n\n– إذا كنت مصرا على تناول هذا الدواء فاحرص على الإبتعاد عن هذه الأطعمة حتى لا تزيد من نسبة السيانيد في الجسم لدرجة التسمم حيث تحتوي هذه الأطعمة على السيانيد وتشمل: اللوز الخام، الجزر، المشمش، الخوخ، بذور التفاح، المكسرات وغيرها.\n\n– أما بذور التفاح والمشمش فهي سامة للجسم بكميات كبيرة لتحولها في الجسم إلى مركب السيانيد وهو مركب سام يسبب الأعراض السابقة.\n\n– هذه الأطعمة غير ضارة بكميات قليلة وخاصة إذا كان تناولها وحدها أو بكميات قليلة ولكن عند تناولها كعلاج (تناول كميات كبيرة) أو تناولها مع أدوية أخرى تحتوي على السيانيد يزداد خطر حدوث تسمم السيانيد القاتل.\n\n– تختلف الجرعة المطلوبة من السيانيد لحدوث التسمم باختلاف وزن الجسم والخصائص الفردية لجسم كل شخص بجانب كمية السيانيد المتناولة ولكن تقدر النسبة القاتلة من السيانيد بمعدل 0.5 إلى 3.5 مللي جرام لكل كيلوا جرام من الجسم.\n\nقصة فيتامين ب17 والسرطان:\n\n– إن فكرة فيتامين ب17 بدأها شخص يدعى إرنست كريس الابن والذي يدعي أنه اخترع مادة كيميائة تسمى laetrile وفيما بعد تم تغيير اسمها بأنها فيتامين لإيهام الناس والـ FDA بأنه يمتلك خصائص الفيتامين ولكنه في الحقيقة ليس فيتامينا ولا يحقق خصائص الفيتامين.\n\n– في جلسة استماع حول أمر قضائي صدر عام 1976 يطالب شركة بالتوقف عن بيع المكملات الغذائية مع هذا المركب وصفت محكمة اتحادية الدفاع عن الفيتامينات بأنها “محاولة سخيفة وشفافة بشكل واضح لتجنب أحكام وضع العلامات على الدواء في قانون الغذاء والدواء ومستحضرات التجميل الفيدرالية”.\n\nنجد هنا أن فيتامين ب17 ومثل هذه التجارب تحوي العديد من علامات العلم الزائف.\n\n– فمثلاً المعلومات العلميّة الزائفة مبنيّة على تجارب فعليّة ولكن شخصيّة كأن يقوم طبيب بعمل أبحاث على من يقوم بمعالجتهم دون وجود مراقبة للبيانات، ودون قدرة على فحص تلك البيانات مرّة أخرى والتأكد من الافتراضات التي تكون هنا شخصيّة وغير موضوعيّة.\n\n– وفي حالة انطبقت النظرية الناتجة على الحالات التي تم دراستها فإمكانيّة تعميم النظرية على حالات أخرى هو أمر مهمّ وأن لا ننسى وخاصّةً في العلوم الطبيّة بمفهوم البلاسيبو أو العلاج بالوهم.\n\n– كما نجد أن هناك التلاعب بالبيانات لتوجيه النظرية المقترحة فبعد جمع كميّة كبيرة من البيانات تكون هناك في بعض الأحيان أرقامٌ -على سبيل المثال- لا تنطبق بالضرورة على النظريّة فالخطأ يحصل حين يقوم الباحث بحذف هذه البيانات لتوجيه النظريّة كما يتوقعها شخصيًا.\n\n– وعلينا أن ننوه أنه قد تم حظر الأميغدالين بواسطة(FDA منظمة الغذاء والدواء) وتم منع استيراده ، ولم يكن متاحًا في الولايات المتحدة الأمريكية منذ عام 1980.\n\n– كذلك لا يستطيع أى شخص بيع دواء لاتريل في الولايات المتحدة البريطانية أو أوروبا.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8\n\nمصدر9\n\nمصدر10\n\nمصدر11",
    "title": "السرطان كذبة وصناعة تجارية وما هو إلا عبارة عن نقص فيتامين ب17! ما حقيقة ذلك؟",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b3%d8%b1%d8%b7%d8%a7%d9%86-%d9%83%d8%b0%d8%a8%d8%a9-%d9%88%d8%b5%d9%86%d8%a7%d8%b9%d8%a9-%d8%aa%d8%ac%d8%a7%d8%b1%d9%8a%d8%a9-%d9%88%d9%85%d8%a7-%d9%87%d9%88-%d8%a5%d9%84%d8%a7-%d8%b9/"
}