{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/01145153/%D8%A7%D9%85%D9%8A%D8%B1-%D9%83%D8%B1%D8%A7%D8%B1%D8%A9.jpg",
    "text": "انتشر ادعاء على مواقع التواصل الاجتماعي يدّعي إصابة الفنان أمير كرارة بفيروس كورونا, فما صحة هذا الادعاء ؟\n\n\n\nنصّ الادعاء :\n\n#عاجل\n\n#اليوم_السابع اعلن النجم أميرة كرارة اصابتة بفيرس كورونا وتم عزلة هو ومرافقيه وأسرته وحجره في مستشفي المعادي العسكري الآن .\n\nنشر الادعاء صفحة زوسر بتاريخ 31/5/2020 حاصداً أكثر من 700 مشاركة\n\nوتناقلت الادعاء صفحات عديدة كـ طوارئ مصر-Egypt Emergency وغيرها\n\nمن هو الفنّان أمير كرارة ؟\n\nهو ممثل ومقدم برامج مصري من مدينة القاهرة من مواليد 10/10/1977، ويعتبر من أشهر الممثلين المصريين في الفترة الحالية.\n\nحائز على جائزة أفضل ممثل عربي لعام 2012، اشتهر بأدواره الدرامية وأدوار الأكشن في السينما المصرية وحققت أفلامه الأخيرة إيرادات مرتفعة.\n\nفما صحّة هذا الادعاء؟ وهل أصيب الفنان أمير كرارة حقًا بفيروس كورونا؟\n\nملخص الرد:\n\nالخبر زائف\n\nنفي الفنان أحمد كرارة خبر إصابته لموقع البوابة نيوز قائلا: “أنا الحمدلله بخير وده أي كلام”\n\nنشر الفنان أحمد صلاح حسني شقيق زوجة أمير كرارة والإعلامية نجلاء بدر نفي للادّعاء\n\nالصورة المنتشرة تعود لمشهد من مسلسل لحظات حرجة الذي شارك فيه الفنان أمير كرارة.\n\nنفي الفنان وأقاربه خبر اصابته:\n\nنفت عدة جهات مقرّبة من الفنان خبر إصابته بفيروس كورونا الحالي\n\nومنهم كل من الإعلامية نجلاء بدر و الفنان أحمد صلاح حسني (شقيق زوجة أمير كرارة) اللذين نفيا خبر اصابته بفيروس كورونا على صفحيتهما في مواقع التواصل الاجتماعي.\n\nامير كراره زي الفل !! ليه ممكن واحد يفبرك اشاعه علي واحد ان جاله كورونا بدون دليل و لمصلحه مين فِي ظل هذه الظروف ؟! …. #أمير_كرارة #اشاعه #الكورونا — Ahmed Salah Hosny (@AhmedSalahhosny) June 1, 2020\n\nكما ذكر موقع “البوابة نيوز” تواصلهم مع الفنان ونفيه لإصابته كما ذكر الموقع قوله: “هذا الكلام عار تماماً وليس له أي أساس من الصحة” مضيفا “أنا الحمدلله بخير وده أي كلام”\n\nماذا عن الصورة المرفقة بالادعاء ؟\n\nبعد أن قام فريق فتبينوا باستخدام البحث العكسي عن أصل الصورة المرفقة في الادعاء تبين أنها لاحدى حلقات مسلسل لحظات حرجة الذي عرض في 2007 والذي شارك فيها الممثل أمير بدور دكتور عمرو.\n\nيمكنك مشاهدة المشهد من هنا:\n\nهل يوجد أي اصابات بين الفنانين المصريين؟\n\nفنانين مصريين تم نفي اصابتهم بفيروس كورونا :\n\nسعد الصغير, محيي اسماعيل , محمد رمضان , منى زكي\n\nفنانين مصريين تم تأكيد اصابتهم بفيروس كورونا :\n\nحتى تاريخ كتابة المقال في 1/6/2020 تم تأكيد اصابة الفنانة رجاء الجداوي فقط بفيروس كورونا.\n\nاقرأ أيضاً :\n\nطبيب مصري بأمريكا يكتشف علاج لفيروس كورونا بالاستنشاق.. خبر زائف\n\nملابس لمتوفى كورونا قادمة من أوروبا إلى مصر ستسبّب انتشار هائل لفيروس كورونا – خبر زائف\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "أمير كرارة يعلن اصابته وعائلته بفيروس كورونا وحجره في المشفى العسكري",
    "url": "https://fatabyyano.net/%d8%a3%d9%85%d9%8a%d8%b1-%d9%83%d8%b1%d8%a7%d8%b1%d8%a9-%d9%8a%d8%b9%d9%84%d9%86-%d8%a7%d8%b5%d8%a7%d8%a8%d8%aa%d9%87-%d9%88%d8%b9%d8%a7%d8%a6%d9%84%d8%aa%d9%87-%d8%a8%d9%81%d9%8a%d8%b1%d9%88%d8%b3/"
}