{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/23040355/%D8%A7%D8%AF%D8%B9%D8%A7%D8%A1-%D8%B3%D8%A7%D8%AE%D8%B1-%D9%82%D9%8A%D8%A7%D9%85-%D8%A7%D9%85%D8%B1%D8%A3%D8%A9-%D8%A8100-%D8%B9%D9%85%D9%84%D9%8A%D8%A9-%D8%A5%D8%AC%D9%87%D8%A7%D8%B6.jpg",
    "text": "انتشر ادّعاء قيام امرأة بالاحتفال بإتمامها 100 عملية إجهاض وعمرها 38 عام.\n\nتعرف على حقيقة الادّعاء من خلال المقال التالي..\n\nنص الادّعاء:\n\nالإنسانية المزيفة وخبر تقشعر له الأبدان !\n\nامرأة تحتفل بإتمامها 100 عملية إجهاض وعمرها 38 سنة (المصدر: موقع Face of Malawi/عام 2019 ومواقع أخرى)،\n\nومنظمات “حقوق الإنسان”، و”حقوق الطفل” و”الإنسانية” التي تصدع رؤوسنا ليلاً نهاراً لم تحرك ساكنة !\n\nقامت أليكس تشيرنوف ذات الـ 38 عاماً والتي تعيش في مدينة شيكاغو الأمريكية، بإتمام 100 عملية إجهاض،\n\nأكثر من 60 عملية منها قامت بتصويرها بالفيديو وبيعها على الويب المظلم (Dark Web) وحققت ثروة !\n\nويبدو أنها حققت مبلغ مليون دولار عن طريق البث المباشر للإجهاض رقم 100 على الويب المظلم،\n\nكما تم توصيل الجنين من الإجهاض الأخير إلى أكبر شخص مزايد مقابل 100 ألف دولار !\n\nموسوعة غينيس للأرقام القياسية رفضت قبول ما تفعله أليكس كرقم قياسي\n\nوكان ذلك عندما أتمت 50 إجهاضاً وهي بعمر 27 سنة،\n\nوتقول أليكس: “لقد رفضوني ظناً منهم أنني سأتوقف، لكن انظر إلي الآن بعد 11 سنة ضاعفت عدد إجهاضاتي” !\n\nيقول الدكتور ماذرس الذي أجرى 58 عملية إجهاض لأليكس\n\nأنه لم يرَ شيئا كهذا في حياته ولا يعلم سبب قيامها بذلك\n\nويصرح أنه مندهش من مدى خصوبتها أكثر من أي شيء آخر\n\nحيث يقول: “أنا أجري عمليات إجهاض يوميًا لذا لا يزعجني هذا على الإطلاق،\n\nإنها وظيفتي وأنا جيد في ذلك. أرى أن أليكس هي أخصب إنسان عاش على الإطلاق،\n\nإذا لم يتمكنوا من إعطائها الرقم القياسي لأكبر عدد عمليات الإجهاض،\n\nعلى الأقل فليعطوها الرقم القياسي لكونها أكثر النساء خصوبة على وجه الأرض” !\n\nعندما سُئل الدكتور ماذرس عما إذا كان يرغب في تسجيله كطبيب أجرى أكبر عدد عمليات الإجهاض لشخص واحد،\n\nقال أنه لن يمانع !\n\nنشرت صفحة العلم يؤكد الدين الادّعاء بتاريخ 19 يوليو 2020 في الساعة 11:18 مساءً بتوقيت مصر\n\nحصل المنشور حتى تاريخ نشر الادّعاء في 23 يوليو 2020 على 119 مشاركة\n\nنشرت الصفحة البديلة العلم يؤكد الدين الادّعاء وقد حصل على مشاركتين.\n\nبمراجعة الادّعاء والمصدر الذي اعتمدت عليه صفحة العلم يؤكد الدين، وعند استخدام كلمات المصدر المفتاحية نفسها للبحث على جوجل\n\nتوصل فريق منصة فتبينوا للناشر الأصلي للادّعاء.\n\nمن هو الناشر الأصلي للادّعاء؟\n\nتوصّل فريق فتبينوا من خلال استخدام الكلمات المفتاحية لصفحة فيسبوك باسم Ihlaya News.\n\nنشرت هذه الصفحة الادّعاء بتاريخ 2 ديسمبر 2019 وتضع هذه الصفحة رابطًا لموقعها\n\nيُلاحظ أنّ صورة غلاف الصفحة في الفيسبوك تقول الآتي:\n\nالمنشورات على هذه الصفحة وموقع ihlayanews.com قد تحتوي على بقايا حقيقة. نحن نقوم بما نستطيع للتأكد أنّ المقالات قصص خيالية بالكامل. كلّ المقالات من موقعنا تستهدف المتابعين الناضجين الممتلكين لحس كوميدي سوداوي. إذا شعرت بالإهانة بأي طريقة من مقالاتنا أو أردت المحاربة. من فضلك أرسل لنا المكان والوقت. موقع IHLAYANEWS.com هو موقع محاكاة ساخرة.\n\nبالدخول إلى لمقال من الموقع نفسه نجد أنّ أيقونة الموقع عبارة عن إيموجي ضاحك\n\nبالدخول إلى صفحة ناشر المقال وهو أدمن الموقع نفسه ويدعى Travis Gumba نجد أنّه يضع مقولة صفحة الفيسبوك نفسها ممّا يؤكّد أنّ الموقع ساخر.\n\nنجد أنه تم نسخ هذا المقال الساخر من موقعه الأصلي إلى موقع faceofmalawi الذي قام بنسخ محتوى المقال الساخر دون توضيح حقيقته.\n\nتم ترجمة المحتوى من موقع واستخدامه في الادّعاء على أنه حقيقة.\n\nوفقا لتصريح رايتشل(Rachel Gluck) المتحدثة باسم موسوعة جينيسس بشمال أمريكا(spokeswoman for Guinness World Records North America) لموقع التحقق politifact بخصوص ادّعاء أخر متعلق بالإجهاض\n\nصرحت ريتشل قائلة:\n\nبعد البحث في قاعدة بياناتنا, لا استطيع تأكد أن هذا العنوان تتابعه مؤسسة جينيسس للأرقام القياسية.\n\nاقرأ أيضا: هذا الفيديو ساخر وليس حقيقي: ابن يقتل جميع من في المنزل لأن العاملة أطفأت الوايفاي بالخطأ\n\nما هي المواقع الساخرة؟\n\nتختلف المواقع الساخرة عن المواقع الناشرة للأخبار الكاذبة عمدًا\n\nتوضّح المواقع الساخرة وتؤكّد أنّ محتواها زائف، وأنّ الهدف منه يكون في الغالب: الكوميديا والسخرية من الواقع.\n\nبينما المواقع الناشرة للأخبار الكاذبة لا تُعرّف نفسها أو تقدّم نفسها على أنّها تنشر أخبارًا كاذبة أو خياليّة بل تُقدّم المعلومة على أنّها صحيحة أو من دون توضيح وتختلف أهدافها من موقع إلى آخر.\n\nاقرأ أيضا: ترامب يطفئ النور ويشعله بعد أن سأله مذيع فوكس نيوز إن كان يتابعهم (فيديو) -ساخر\n\nما خطر انتشار هذا النوع من الادّعاءات؟\n\nفي العديد من الأحيان يقوم ناشرو الأخبار الزائفة (أو الراغبون بالحصول على مشاهدات) بإعادة نقل القصص من المواقع الساخرة، من دون أن يوضّحوا بأنّها ساخرة، ومن ثَمّ ينتشر الخبر عن المواقع التي لم تبيّن سخريته من دون تحقق.\n\nفي العديد من الأحيان يتسبّب انتشار هذه القصص الخيالية الساخرة بإثارة الغضب ونشر الكراهية، من دون داعٍ، بسبب قصة غير حقيقية؛ وقد يستغلّها البعض لتأكيد وجهات نظرهم.\n\nبناءا على ما سبق قرر فريق منصة فتبينوا تصنيف الادّعاء زائف اذ أنه ينشر محتوى ساخر على أنه صحيح.\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "امرأة تحتفل بإتمامها 100 عملية إجهاض وعمرها 38 سنة… خبر ساخر وليس حقيقيًّا",
    "url": "https://fatabyyano.net/%d8%a5%d8%ac%d9%87%d8%a7%d8%b6_%d8%a7%d9%85%d8%b1%d8%a3%d8%a9_%d8%a7%d8%af%d8%b9%d8%a7%d8%a1_%d8%b3%d8%a7%d8%ae%d8%b1/"
}