{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/31212152/Untitled-24.png",
    "text": "انتشر مقطع بشكل سريع يدعي أن الأذان يرفع في مدينة غرناطة لأول مرة منذ سقوط الأندلس قبل 500 سنة…\n\nتعرف على حقيقته من خلال مقالنا التالي :\n\nمن بين المقاطع التي ساهمت في إنتشار هذا الإدعاء ما نشرت صفحة مسلسل السلطان عبد الحميد الثاني في 29/03/2020 و قد حقق الفيديو تفاعلا كبيرا و أعيد نشره أكثر من 1500 مرة حتى تاريخ تحرير هذا المقال في 30/03/2020.\n\nوحذفت صفحة مسلسل السلطان عبد الحميد الثاني المقطع بعد أن تأكدت منا بأنه زائف\n\nإنتشر المقطع على صفحات أخرى أيضا مثل هذه و هذه و على منصات أخرى مثل يوتيوب في عدة مواضع.\n\nقام حساب mohamedhadid بنشر الادّعاء بتاريخ 31 مارس 2020 باللغة الإنجليزية وحصل على عدد مشاهدات تخطت 327 ألفاً.\n\nكما نشر رئيس دائرة الاتصال بالرئاسة التركية فخر الدين ألطون في حسابه على تويتر مقطع للرئيس رجب طيب أردوغان أثناء استماعه لنفس صوت الأذان وقال في التغريدة : “رئيسنا خلال استماعه لرفع الأذان في غرناطة.. نأمل ألا ينقطع صوت الأذان عن وجه الأرض. نسأل الله أن يرزقنا جميعا أداء صلواتنا جنبا إلى جنب في مساجدنا مجددا”\n\nCumhurbaşkanımız Granada'da okunan ezanı dinlerken… Yeryüzünde ezan sesi hiç eksik olmasın. Allah bizleri camilerimizde yeniden omuz omuza, hep birlikte namazlarımızı kılacağımız günlere kavuştursun… pic.twitter.com/t6d1ZAbEs5 — Fahrettin Altun (@fahrettinaltun) March 29, 2020\n\nوأعادت النشر وكالة الأناضول التركية وقناة الجزيرة مباشر ، الفيديو يظهر الرئيس التركي أردوغان يستمع فيه إلى نفس صوت الأذان في مدينة غرناطة حسب وصف الوكالة والجزيرة مباشر. لكن لم نتمكن من التأكد تماماً هل كان يشاهد نفس المقطع أم لا إذ أن الفيديو لا يُظهر شاشة الهاتف.\n\nالنتيجة الخبر زائف\n\nهنا نجد أن الفيديو يتكون من جزئين: صوت الأذان بالإضافة لمقطع فيديو ، ولنأخذ كلاً منهم على حدا\n\nأولاً : المقطع لمسجد (Balakan) في أذربيجان وليس في غرناطة في إسبانيا\n\nهنا نرفق مأذنة المسجد الموجودة بالفيديو\n\nوعند مقارنتها بصور أخرى لمسجد Balakan في أذربيجان ، نجدها متطابقة تماماً مما يؤكد أن الفيديو ليس في غرناطة إنما في أذربيجان\n\nثانياً : أما الجزء الثاني من الفيديو فهو الصوت ، فالصوت أيضاً لا علاقة له بغرناطة إنما الأذان بصوت المُنشد الأحوازي مهدي يراحي.\n\nوهنا نرفق المقطع الأصلي الذي أخذ منه الصوت والذي نشر على اليوتيوب في يوليو 2014\n\nمن هو مهدی یراحی ؟\n\nهو منشد وموسيقي ايراني ولد عام 1981 في مدينة طهران في إيران. الموسيقى مهدي يراحى تحصل على\n\nجائزة أفضل ألبوم بموسيقى البوب عن ألبومه (الإمبراطور) وذلك في المهرجان السنوي الثاني Musicema في عام 2013.\n\nالمسلمين في إسبانيا حاليًا ؟\n\nفي عام 2019 بلغ إجمالي عدد مسلمي إسبانيا حوالي 2 مليون مسلم من بين 47 مليون مواطن يعيشون في إسبانيا.\n\nالأغلبية الساحقة للمسلمين في إسبانيا هم من حاملي الجنسية الإسبانية، و يعتبر المغاربة أكثر المسلمين الأجانب تواجدًا فيها.\n\nتزايد عدد المسلمين في إسبانيا و باقي أرجاء أوروبا بشكل ملحوظ خلال العشرية الأخيرة بفعل هجرة المسلمين المتزايدة نحو أوروبا و اندماجهم في المجتمع الاسباني.\n\nيعتبر إقليم كاتالونيا أكثر منطقة لتواجد المسلمين في إسبانيا، و تحديدًا: مدينة برشلونة.\n\nالغالبية الساحقة للمسلمين في اسبانيا يتّبعون المنهج السني، مع وجود أقلية شيعية.\n\nفي عام 2018 تم إحصاء حوالي 1588 مسجد تقام فيه الصلاة في مختلف أرجاء إسبانيا.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6\n\nالمصدر7\n\nالمصدر8",
    "title": "فيديو لرفع الأذان من مدينة غرناطة لأول مرة منذ 500 سنة",
    "url": "https://fatabyyano.net/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d9%84%d8%b1%d9%81%d8%b9-%d8%a7%d9%84%d8%a3%d8%b0%d8%a7%d9%86-%d9%85%d8%af%d9%8a%d9%86%d8%a9-%d8%ba%d8%b1%d9%86%d8%a7%d8%b7%d8%a9-%d8%a8%d8%b9%d8%af-500/"
}