{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/01/23100545/%D8%A7%D9%84%D8%B9%D8%B7%D8%B3-%D9%8A%D8%AA%D8%B3%D8%A8%D8%A8-%D9%81%D9%8A-%D8%AA%D9%88%D9%82%D9%81-%D8%A7%D9%84%D9%82%D9%84%D8%A8-%D9%88-%D8%AE%D8%B1%D9%88%D8%AC-%D8%A7%D9%84%D8%B9%D9%8A%D9%86%D9%8A%D9%86-%D9%85%D9%86-%D9%85%D9%83%D8%A7%D9%86%D9%87%D9%85%D8%A7_%D8%B2%D8%A7%D8%A6%D9%81-%D8%AC%D8%B2%D8%A6%D9%8A%D8%A7-1.jpg",
    "text": "انتشر ادّعاء يتحدث عن توقف القلب وخروج العينين من مكانهما بعد العطس.\n\nنتعرف على حقيقته من خلال المقال الآتي:\n\n\n\nنص الادّعاء:\n\n“الحمد لله” بعد العطاس لأن القلب يتوقف عن النبض خلال العطاس\n\nوالعطسه سرعتها 100 كيلومتر في الساعه\n\nوإذا عطست بشده من الممكن أن تكسر ضلع من أضلاعك\n\nوإذا حاولت إيقاف عطسة مفاجئة من الخروج ، فإنه يؤدي إلى إرتداد الدم\n\nفي الرقبه أو الرأس ومن ثم إلى الوفاة\n\nوإذا تركت عيناك مفتوحتان أثناء\n\nالعطاس ، من المحتمل أن تخرج من محجريها\n\nوللعلم ،، اثناء العطسة تتوقف\n\nجميع أجهزة الجسم رغم ان وقت العطسه ( ثانيه او الجزء من الثانيه) وبعدها تعمل إن أراد الله لها أن\n\nتعمل و كأنه لم يحصل شي .\n\nقصة الادعاء:\n\nنشرت صفحة الاعجاز العلمي في القرآن والسنة الادعاء بتاريخ 3 سبتمبر 2019 على منصة التواصل الاجتماعي فيسبوك ونال الادعاء أكثر من 550 تفاعل و145 إعادة مشاركة\n\nنشرت مجموعة نقابة تمريض الفيوم 2016 الادعاء بتاريخ 9 ديسمبر 2019 على منصة التواصل الاجتماعي فيسبوك\n\nصفحات أخرى نشرت الادعاء مثل : إيمان علي وعظماء خدموا الاسلام\n\nعاد الادّعاء للانتشار مجددًّا عبر الإنستغرام في عام 2020\n\nmarefaah نشر الادّعاء بتاريخ 5 يونيو 2020\n\nix87o نشر الادّعاء في 5 يوليو 2020\n\nm_alomh نشر الادّعاء بتاريخ 4 يونيو 2020\n\nn.io نشر الادّعاء بتاريخ 4 يونيو 2020\n\nyalaa_iraq نشر الادّعاء بتاريخ 9 مارس 2020\n\nهل يتوقف القلب عن العطس؟\n\nوفقًا لموقع مكتبة الكونجرس كانت الإجابة عن ذلك السؤال بالنفي\n\nتبدأ عملية العطس بوجود شعور بالحكة للأطراف العصبية في الأنف والتي ترسل بدورها رسالة إلى المخ بالحاجة للتخلص من هذا الشيء المثير للجدار المُبطّن للأنف.\n\nيأخذ الجسم نفسًا عميقًا ويحبسه، ثم يحدث انقباض في عضلات الصدر.\n\nيرتفع ضغط الهواء داخل الرئتين وتنغلق العينين ويدفع اللسان ناحية سقف الفم، ثم فجأة يخرج النفَس بسرعة من خلال الأنف.\n\nافترض الطبيب ريتشارد (Dr. Richard Conti)، رئيس الجمعية الأمريكية للقلب في عام 1992، سبب نشوء هذا الادّعاء وفسّره كالآتي:\n\nإنّ تغيّر الضغط داخل الصدر بسبب العطس يتسبّب بتغيّر تدفّق الدم، هذا بدوره يؤدي إلى حدوث تغيّر في إيقاع النبض (rhythm of your heartbeat)\n\nيعتقد الطبيب أنّ الشعور الذي يلي العطسة بانقباض القلب ينشأ بسبب حدوث تأخر في انقباض القلب نتيجة العطسة، وهذا يجعلها أكثر قوة، مما يجعل الشخص يشعر بها، ما يدفع البعض للاعتقاد أنّ القلب قد توقف أثناء العطس.\n\nالنتيجة: الادّعاء زائف، إذ أنّ القلب لا يتوقف عن النبض بسبب العطس، ولكنّ التأخر في الانقباض يجعل الشخص يلاحظ النبضة التالية بعد العطس ممّا قد يسبب في شيوع هذا الاعتقاد.\n\nما هي سرعة العطسة؟\n\nالعطسة هي ردّ فعل سريع جدًّا وفقًا لموقع lung.org، يُمكن أن تصل سرعة العطسة إلى 100 ميل في الساعة، أي ما يُعادل 160 كم في الساعة.\n\nالنتيجة: الادّعاء صحيح إذ أنّ سرعة العطسة عالية جدًّا قد تتخطى ال150 كم في الساعة.\n\nهل يُمكن أن ينكسر ضلع بسبب شدّة العطسة؟\n\nوفقًا لموقع fairview.org: يُمكن للعطسة أو الكحة أن تتسبّب في كسر ضلع خاصة إذا كان هذا الضلع ضعيفًا\n\nوفقًا لموقع livescience.com: كسرت سيدة -عمرها 66 عامًا- ضلعها بالفعل نتيجة الكحّة المستمرة، أثناء نوبة الكحة التي تُصاحب مرض السعال الديكي (whooping cough)\n\nالنتيجة: الادّعاء صحيح إذ أنه من الممكن نظريًّا وعمليًّا أن يتسبب العطس أو الكح بكسر ضلع.\n\nهل يُمكن أن تموت بسبب محاولة إيقاف عطسة عن الخروج؟\n\nوفقًا لدراسة تمت في عام 2016 قام فيها العُلماء بحساب الضغط في القصبة الهوائية لسيدة أثناء العطس\n\nوجد الباحثون أنه أثناء الزفير الشديد بسبب القيام بمجهود عنيف يكون مقدار الضغط في القصبة الهوائية لكل 1 إنش مربع مُساويًا ل 0.03 psi\n\nبينما يرتفع هذا الضغط أثناء كتم العطس داخل الجهاز التنفسي من 5 إلى 24 مرة عن مقدار الضغط الناتج من عملية العطس نفسه.\n\nأخبر الخبراء أنّ حبس هذا الضغط المرتفع داخل الجسم قد يتسبب بحدوث إصابات بعضها قد يكون خطيرًا منها:\n\nتمزّق طبلة الأذن (Ruptured eardrum)\n\nإحداث ضرر للأوعية الدموية في العينين، الأنف وطبلة الأذن (Damaged blood vessels in the eyes, nose, or eardrums)\n\nإصابة الحجاب الحاجز (Diaphragm injury)\n\nانفجار تمدّد وعاء دموي موجود في المخ (rupturing of a brain aneurysm)\n\nكسر في الضلوع (Broken ribs)\n\nحتى الآن لا يوجد أيّ تقرير عن حدوث وفيات بسبب كتم عطسة، كما أنّ هذه الإصابات نادرة الحدوث، لكن نظريًّا يُمكن لكتم العطسة التسبّب بحدوث إصابة خطيرة تؤدي إلى الوفاة.\n\nالنتيجة: قرّر فريق منصة فتبينوا اعتبار الادّعاء غير مؤهل إذ أنّه لم يثبت أنّ كتم العطسة قد أدّى إلى وفاة أيّ شخص، لكن من الممكن أن تسبّب في حدوث إصابات خطيرة قد تؤدي إلى الوفاة وإن كان ذلك نادرًا.\n\nاقرأ أيضًا: الإعجاز العلمي للقرآن الكريم في ذكر وجود كائنات تعيش فوق جناح البعوضة(خرافة)\n\nهل يُمكن أن تخرج العينان من مكانهما من قوة العطسة؟\n\nإنّ سبب إغلاق العينين عند العطس غير مفهوم حتى الآن\n\nوفقًا لدكتور دايفيد (David Huston) عميد جامعة الطب في هاتسون تيكساس (associate dean of the Texas A&M College of Medicine Houston campus):\n\nإنّ خروج العينين من مكانها بسبب العطس غير ممكن علميًّا، وما يؤكد ذلك أنّه يُمكن عمليًّا العطس والعينان مفتوحتان.\n\nقال الدكتور دايفيد:\n\nيوجد دليل تتراوح قوّته بين ضعيف إلى معدوم لدعم هذا الادّعاء. من غير الوارد إطلاقًا أن يتسبب الضغط الخارج من العطسة بخروج العينين حتى لو كانتا مفتوحتين. إنّ ارتفاع الضغط بسبب كتم النفس (straining ) يتجمّع في الأوعية الدموية وليس العينين أو العضلات المحيطة بها. ارتفاع الضغط داخل الأوعية الدموية قد يتسبب بانفجار الشعيرات الدموية، فيبدو هذا في الوجه أو داخل العين.\n\nيكمل الطبيب بالتأكيد على زيف الادّعاء أنّ العينين تبقيان مكانهما بمشاهدة كتم النفس المستمر والعنيف الحادث أثناء الولادة والذي يؤكد بقاء العينين مكانهما\n\nالنتيجة: الادّعاء زائف إذ أنه لم يثبت عمليًّا أو علميًّا قدرة العطس أو كتمه على إخراج العينين من مكانهما.\n\nاقرأ أيضا: ما حقيقة إعجاز تكوّن جسد النملة من الزجاج ؟\n\nبناءً على ما سبق قرّر فريق منصة فتبينوا تصنيف الادّعاء كاملًا على أنّه زائف جزئيًّا إذ يحتوي على معلومات صحيحة وأخرى زائفة.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8\n\nمصدر9\n\nمصدر10\n\nمصدر11",
    "title": "العطس قد يتسبب في توقف القلب وخروج العينين من مكانهما.. زائف جزئيا",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b9%d8%b7%d8%b3_%d8%a7%d9%84%d9%82%d9%84%d8%a8_%d8%a3%d9%84%d8%b9%d9%8a%d9%86%d9%8a%d9%86_%d9%85%d9%83%d8%a7%d9%86%d9%87%d9%85%d8%a7/"
}