{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/27082406/%D9%88%D8%B6%D8%B9-%D8%A7%D9%84%D8%B2%D9%8A%D8%AA-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%B3%D9%8F%D8%B1%D8%A9-%D9%8A%D8%B9%D8%A7%D9%84%D8%AC-%D8%B6%D8%B9%D9%81-%D8%A7%D9%84%D8%A8%D8%B5%D8%B1-%D9%88%D8%A3%D9%85%D8%B1%D8%A7%D8%B6-%D8%A7%D8%AE%D8%B1%D9%89-%D8%B2%D8%A7%D8%A6%D9%81.jpg",
    "text": "انتشر ادّعاء لوجود فوائد لاستخدام الزيت على السُرة وقدرته على علاج ضعف البصر وأمراض أخرى.\n\nتعرف على حقيقة الادّعاء من خلال المقال التالي..\n\nنص الادّعاء:\n\n-البصر وعلاقته بـ سرة البطن:-\n\n.\n\nهل تعلم ان((سرة البطن)) هي هبه لنا من الخالق.\n\n.\n\nجاء رجل عجوز هندي عمره 62 سنه كان نظره ضعيف جدا في العين ملصى واخبره الطبيب البرفسور الهندي ((آجي دوبي)) ان عيونه صحيحه فقط الاوعيه الدمويه التي تغذي العين قد جفت ولذا هو لن يرى ابدا مره اخرى، الا اذا تغذت الاوعية والاورده وتخلصت من الجفاف ونصحه ان يضع كل يوم قبل ان ينام زيت زيتون في سرة بطنه لعل وعسى ان ترجع اوعية واوردة عيونه للعمل مرة اخرى وبالفعل داوم العجوز ورجع واصبح يرى كما كان.\n\nفمن هنا تبين\n\nانه من ناحية علميه اول جزء يتكون او يخلق بعد حدوث الحمل هو السره ثم يرتبط عبر الحبل السري.\n\nبعد الولاده علميا تضل السره دافئه لمدة 3 ساعات والسبب ان التغذية تصل للجنين من السره. .\n\nولهذا السبب جميع الأوردة في جسم الإنسان مرتبطه بسرته ولذا فهي نقطه مهم لجسمنا. السره هي الحياه نفسها!\n\nخلف السره (متصلة بشكل او باخر بالسرة في النهاية ) يوجد اكثر من 72000 وريد. مجموع الاوعيه الدمويه في جسم الإنسان\n\nاستخدام الزيت للسره يعالج :\n\n1 – ضعف البصر.\n\n2 – قصور البنكرياس الوظيفي.\n\n3 – تشقق الشفايف.\n\n4 – تشقق كعب القدم.\n\n5 – يجعل الوجه مضئ.\n\n6 – يجعل الشعر لامع.\n\n7 – يعالج الام الركب والمفاصل.\n\n8 – يعالج جفاف .\n\n9 – يعالج العين.\n\n10 – يعالج فطريات الاظافر.\n\n11 – يعالج جفاف الجلد واشياء اخرى كثيرة …\n\nقبل النوم بالليل ضع 3 نقط من زيت الزيتون أو السمن الاصلي (الحيواني) او زيت جوز الهند على السره وانشرها او امسحه حوالي بوصه ونصف حول السره.\n\n-لالم الركبه:\n\nبالليل قبل النوم ضع 3 قطر من زيت الخروع في السره وامسح الى بوصه ونص حول السره.\n\n-للرعشه والخمول ولالام المفاصل ولجفاف الجلد:\n\nبالليل قبل النوم ضع 3 قطر من زيت المسترده في السره وامسح به الى بوصه ونص حول السره.\n\n-لماذا تضع الزيت في السره:\n\nالسره تستطيع ان تحدد ايش من وريد فيه جفاف وتمرر له الزيت عشان يفتحه.\n\n-لما الطفل يكون عنده مغص في بطنه ندهن بطنه بزيت حول السره المغص يروح.\n\n-جرب هذا فليس منه ضرر. تقدر تحتفظ بقطاره فيها الزيت المطلوب جنب السرير. قطر الزيت في السره ودهنها قبل ماتنام\n\nصفحات نشرت الادّعاء:\n\nقام حساب نافذة امل بتاريخ 14 يوليو 2020 في الساعة 7:59 مساءاً بتوقيت مصر\n\nحصل المنشور على 983 مشاركة حتى تاريخ 26 يوليو 2020.\n\nقامت صفحات وحسابات أخرى بنشر الادّعاء:\n\nنور الشيخ بتاريخ 14 ديسمبر 2019 وقد حصل المنشور حسب أخر تحديث على 450 مشاركة\n\nعلاج عرق النسا بتاريخ 11 أكتوبر 2019 وقد حصل المنشور حسب اخر تحديث على 559 مشاركة\n\nقصص ومعلومات عبد الله\n\nAida Emira\n\nما هي السُرة وما هو دورها في الجنين وفي البالغين؟\n\nالسُرة هي الجزء البارز أو المسطح أو الأجوف الموجود على سطح البطن في نفس مكان اتصال الحبل السري أثناء فترة الحمل مع الجنين.\n\nتمتلك كل الحيوانات الثديية المشيمية سُرة بعد ولادتها.\n\nتتكون السُرة في البالغين من\n\nبقايا الحبل السُري والذي غالبا يكون الندب الباقي بعد قطع الحبل السري بعد الولادة ويتواجد في منتصف السُرة\n\nيحيط به حلقة ليفية سميكة (dense fibrous umbilical ring)\n\nيحيط بهذه الحلقة الجلد المحيط بالسُرة\n\nيتواجد خلف السُرة مباشرة حبل ليفي سميك يدعى (urachus) الذي نتج من المثانة البولية\n\nكيف تكونت السُرة؟\n\nيُغلق الحبل السُري في غياب أي تدخل خارجي طبيعيا بعد فترة قصيرة من الولادة.\n\nيتكون مشبك طبيعي يوقف تدفق الدم إلى الحبل السري بسبب انخفاض درجة الحرارة بعد الخروج من الرحم وحدوث انقباض في الأوعية الدموية.\n\nيتكون المشبك الطبيعي في حالة تواجد الطفل في هواء بدرجة 18 درجة سيلوزية في خلال ثلاث دقائق أو أقل.\n\nفي حالات الولادة داخل الماء( water birth) والتي يكون فيها الماء مقارب لدرجة حرارة الجسم يظل الحبل السُري مستمرا في النبض لمدة 5 دقائق أو أكثر.\n\nيُغلق الشريان السُري(umbilical artery) بسبب الانقباض المتزايد في العدد والشدة مع الوقت\n\nبينما يغلق الوريد السُري(umbilical vein) و القناة الوريدية(ductus venosus) وتضمر متحولة إلى بقايا ليفية(fibrous remnants)\n\nتسمى الرباط المستدير للكبد( round ligament of the liver) و الرباط الوريدي( ligamentum venosum) على الترتيب.\n\nيغلق جزء من كل شريان سُري فيما يعرف باسم الأربطة السُرية الوسطية(medial umbilical ligaments) بينما الأجزاء المتبقية تبقى جزءا من النظام الدوري(part of the circulatory system).\n\nيُسمى الجزء الخارجي الناتج من هذه العملية باسم السُرة.\n\nبعد الولادة مباشرة يتوقف دور السُرة كمصدر لغذاء الجنين.\n\nبقاء منقطة السُرة دافئة بعد الولادة لفترة طويلة مع وجود علامات أخرى قد تشير إلى وجود التهاب مما يستدعي محادثة الطبيب\n\nتشمل هذه العلامات الإضافية:\n\nوجود صديد حول قاعدة الحبل السُري مع وجود رائحة سيئة\n\nاحمرار ووجود ألم في الجلد المحيط بقاعدة الحبل السُري\n\nبكاء الطفل عند لمس منطقة المحيطة بالجزء المتبقي من الحبل السُري أو الجلد المحيط بها\n\nارتفاع درجة حرارة الجنين( Fever )\n\nالنتيجة: الادّعاء الخاص باستمرار السُرة بتغذية الجنين لمدة 3 ساعات بعد الولادة هو ادّعاء زائف اذ يتوقف دور السُرة الرئيسي للجنين بعد الولادة مباشرة بينما استمرار احمرار منطقة السُرة بعد الولادة ب3 ساعات قد يشير في وجود علامات أخرى لوجود عدوى بالحبل السُري.\n\nما هي وظيفة السُرة؟\n\nتعتبر السُرة نسيج ندبي(scar tissue) متعافي بعد قطع الحبل السُري عند الولادة.\n\nقامت السُرة بالدور الأعظم لها أثناء فترة الحمل اذ كانت تُعد البوابة لجسم الجنين يمتد من خلالها الحبل السُري رابطا الجنين بالمشيمة(placenta ).\n\nبهذه الطريقة يُمكن للمشيمة ارسال الغذاء والأكسجين( nutrients and oxygen) للجنين كما يُمكنها تخليص الجنين من الفضلات(waste)\n\nيوجد للسُرة الموجودة عند البالغين فائدة للعاملين في القطاع الطبي في الأمور التالية:\n\nتعد السُرة نقطة مركزية(central point) يتم من خلالها تقسيم البطن ل9 قطاعات في منتصفها قطاع السُرة\n\nيُمكن استخدام السُرة كفتحة لعمليات المناظير(laparoscopic surgery) والتي بدورها تنقذك من وجود نسيج ندبي في مكان أخر في البطن\n\nما هو أول جزء يتكون أو يُخلق بعد حدوث الحمل علميا؟\n\nلا يوجد تركيب في الجنين يُسمى السُرة اذ أنه مسمى يطلق على النسيج الندبي بعد قطع الحبل السُري\n\nبمراجعة المصادر العلمية نجد أن الجهاز الدوري المتكون من القلب والأوعية الدموية هو أول وحدة عاملة(the first functional unit in the developing embryo) في الجنين.\n\nيُعد القلب هو أول عضو عامل للجنين(first functional organ) اذ يبدأ في ضخ الدم في اليوم 21 أو 22 من الحبل أي قرابة الأسبوع الثالث\n\nبينما يبدأ تكون الحبل السُري في الأسبوع الثالث ويكتمل ويصبح فعالا في الأسبوع السابع من الحمل.\n\nالنتيجة: الادّعاء زائف اذ أن السُرة ليست أول ما يتكون في الجنين بعد الحمل بل هي مسمى يطلق على النسيج الندبي بعد قطع الحبل السري بعد الولادة\n\nهل جميع أوردة الجسم متصلة مرتبطة بالسُرة؟\n\nالسُرة هي نسيج ندبي غير متصل بعد قطع الحبل السُري بأي أوعية دموية\n\nفي الجنين فإن الحبل السُري يكون متصلا بشبكة الجهاز الدوري من الأوعية الدموية التي تكون مترابطة جميعها معا\n\nيمكنك مشاهدة صور توضح مدى ترابط الأوعية الدموية داخل جسم الإنسان من خلال مقال ويكيبديا\n\nفي حالة السُرة فإن الأوردة والشرايين المتواجدة داخل الحبل الشوكي يتم غلقها بعد الولادة بفترة وتصبح السُرة منفصلة خارج شبكة أوعية الجهاز الدوري\n\nشبكة الأوعية الدموية كبيرة جدا اذ يُقدر احتواء الجسم البشري على أوعية دموية تصل إلى 100 ألف ميل\n\nالنتيجة: الادّعاء زائف اذ أنه لا يوجد اتصال بين السُرة وبين الأوعية الدموية بالجسم في الوضع الطبيعي للإنسان\n\nهل هناك فوائد لاستخدام الزيت على السُرة؟\n\nقام فريق تحقق usatoday بالعمل على ادّعاء مماثل انتشر باللغة الإنجليزية بتاريخ 2 يوليو 2020 وقد توصل الفريق من خلال الأدلة العلمية أنه لا يوجد أي دليل علمي يدعم وجود فوائد لوضع الزيت على السُرة.\n\nاستعان الفريق بمختص الأعشاب الطبية دايفيد(Clinical herbalist David Harder) الذي علق قائلا:\n\nالسُرة هي فتحة مغلقة. بعد الولادة عندما يتم قطع الحبل السُري تمتلك وقتها نسيج مفتوح ولكن عندما تنضج السُرة فإنها لا تختلف في نظري عن وضع الزيت على ساعد اليد أو خلف الركبة. لا يوجد أي فائدة من وضع الزيوت في هذا المكان بالذات.\n\nبمراجعة المراجعة العلمية المنشورة بتاريخ 1 نوفمبر 2014 نجد أنه لا يوجد حتى الأن دليل علمي يدعم فعالية الطرق العلاجية الهندية التي تدعى باسم(Ayurveda ) والتي تشمل وضع الزيت على السُرة من ضمن طرق العلاجات.\n\nوفقا لموقع webmd لا يوجد حتى الأن دليل علمي يدعم فعالية أي من طرق العلاج الهندية المتبعة من ممارسين Ayurveda\n\nتحذر منظمة الغذاء والدواء الأمريكية من استخدام بعض المنتجات التي يُروج لها ممارسين طريقة العلاج الهندية المذكورة وذلك للخوف من احتواء بعضها على معادن ثقيلة قد تسبب ضرر للجسم\n\nالنتيجة: الادّعاء زائف اذ أنه لا يوجد دليل علمي يدعم وجود فوائد لوضع الزيت على السُرة.\n\nاقرأ أيضا: علاج الفشل الكلوي باستخدام عصير أو ماء البصل اﻷحمر وعسل النحل .. زائف\n\nبناءا على ما سبق قرر فريق منصة فتبينوا اعتبار الادّعاء زائف اذ أنه لا يوجد دليل علمي يدعم أي من الادّعاءات المذكورة.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8\n\nمصدر9\n\nمصدر10\n\nمصدر11\n\nمصدر12\n\nمصدر13",
    "title": "استخدام الزيت على السُرة يعالج ضعف البصر وأمراض أخرى..زائف",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b3%d9%8f%d8%b1%d8%a9_%d8%a7%d9%84%d8%b2%d9%8a%d8%aa_%d8%b9%d9%84%d8%a7%d8%ac_%d8%a7%d9%84%d8%a3%d9%85%d8%b1%d8%a7%d8%b6_%d8%b2%d8%a7%d8%a6%d9%81/"
}