{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/04/03034334/%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%AC%D8%AF%D9%8A%D8%AF-32.jpg",
    "text": "ممرضة أفريقية قامت بتبديل 5 آلاف رضيع بعد ولادتهم\n\nادعاء يتم تداوله على وسائل التواصل الاجتماعي\n\nتعالوا نتعرف على قصة الادعاء ومدى صحته من خلال المقال التالي :\n\n\n\nقصة الادعاء :\n\nقامت صفحة Rama Salem بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 9 ابريل 2019 وحاز الادعاء على أكثر من 450 تفاعل\n\nقامت صفحة أخبار الساعة – A La Une بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 10 ابريل 2019\n\nقامت صفحة أخبار البلد بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 10 ابريل 2019\n\n\n\nالادعاء بصيغة الناشر :\n\nبعد إصابتها بالسرطان.. ممرضة أفريقية تعترف: بدلت 5 آلاف رضيع بعد ولادتهم\n\nاعترفت ممرضة من زامبيا، تدعى إليزابيث مويوا، بجريمة ارتكبتها على مدار 12 عاما، بعدما أكدت أنها بدلت 5 آلاف مولود عقب ولادتهم مباشرة بأطفال آخرين، من أجل المرح والتسلية.\n\nأكدت الممرضة إنها لم تكن تقصد سوى التسلية، حتى إنها بدلت هذا العدد خلال 12 عاما عملت خلالها في قسم الولادة بمشفى “يو تي أتش”، وإنها الآن طالبة الرحمة بعد الإصابة بالسرطان، قائلة: “أُصيبت بسرطان مزمن وأعلم أني سأموت قريبا، وأتمنى الاعتراف بذنبي أمام الله وأمام أهالي الأسر الذين وضعوا أطفال في المسشفى خلال خدمتي”.\n\nودعت الممرضة الأسر للتواجد بالمشفى، وإجراء تحاليل DNA للتأكد من نسب المواليد\n\nالنتيجة : الخبر زائف\n\nالخبر المتداول عن تبديل 5 الالاف رضيع بعد ولادتهم من قبل ممرضة افريقية زائف ومصدره موقع أخبار مزيفة .\n\nزامبيا تحقق والنتيجة :\n\nالتحقيقات الأولية التي قام بها مسؤولون في زامبيا أوضحت أنه لا توجد ممرضة تحمل اسم إليزابيث مويوا ( الاسم المتداول للمرضة في الادعاء ) في المجلس العام للتمريض وكشف التحقيق أيضًا أنه لا توجد أي قابلة بهذا الاسم على الإطلاق، وعملت لاحقًا في قسم الولادة في المستشفيات التعليمية الجامعية\n\nالخبر لم تثبت صحته وخاصة أن موقع The Zambian Observer والذي نشر الخبر لأول مرة عرف عنه من قبل نشر أخبار مزيفة\n\nاقرأ أيضا :\n\nخبر كاذب: ممرضة سويسرية تنشر صورتها مع بوتفليقة.\n\nهذه الصورة لا تعود لممرضة مصرية بل برازيليّة\n\nوفاة الممرضة أحلام الحاجي في مستشفى عبدالرحمن مامي بأريانة.. خبر زائف\n\nمصدر1\n\nمصدر2",
    "title": "ممرضة أفريقية قامت بتبديل 5 آلاف رضيع بعد ولادتهم",
    "url": "https://fatabyyano.net/%d9%85%d9%85%d8%b1%d8%b6%d8%a9-%d8%a3%d9%81%d8%b1%d9%8a%d9%82%d9%8a%d8%a9-%d9%82%d8%a7%d9%85%d8%aa-%d8%a8%d8%aa%d8%a8%d8%af%d9%8a%d9%84-5-%d8%a2%d9%84%d8%a7%d9%81-%d8%b1%d8%b6%d9%8a%d8%b9-%d8%a8%d8%b9/"
}