{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/04/19011333/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-18T151248.974.jpg",
    "text": "ولادة طفل في بنجلاديش قدر العلماء عمر بـ110 سنوات\n\nادعاء قديم يتم تداولعه على مواقع التواصل الاجتماعي\n\nتعالوا نتعرف على تفاصيل الادعاء ومامدى حقيقته من خلال المقال التالي :\n\nقامت صفحة الشيخ نبيل العوضي بنشر الادعاء على موقع التواصل الإجتماعي فيسبوك بتاريخ 23 يونيو 2015\n\nقامت صفحة هل تعلم بنشر الادعاء على موقع التواصل الإجتماعي فيسبوك بتاريخ 27 يونيو 2015\n\nصفحات أخرى قامت بنشر نفس الادعاء على موقع فيسبوك مثل : هنا و هنا\n\nولادة طفل في بنجلاديش قدر العلماء عمره ب 110 سنوات\n\nمن الإعجاز الغيبي: اليوم الذي يجعل الولدان شيباً هو من علامات قيام الساعة ولقوله تعالي سبحان الله قال تعالی {فكيْف تتّقُون إِنْ كفرْتُمْ يوْما يجْعلُ الْوِلْدان شِيبا} .\n\nفقد ظهرت حالة غريبة من نوعه في تاريخ البشرية بولادة طفل سنه 110 سنة علي ماقام العلماء بتقديره سنه في بنجلادش وقد أثار هذ ا الطفل جميع مواقع التواصل الاجتماعي فيسبوك وتويتر في سابقة لم تحدث من قبل ولم يسمع عنه احد من قبل مثل هذ ا الشي .\n\nوقد عبرة مستخدمي مواقع التواصل الاجتماعي عن شدة الذهول بتلك الحدث العظيم الذي يعتبر من اعظم الاحداث المؤكد علي قدرة الله سبحانه وتعالي ولتأكيد لقوله تعالي {فكيْف تتّقُون إِنْ كفرْتُمْ يوْما يجْعلُ الْوِلْدان شِيبا} فأن كان تأكيد علي شي فهو تأكيد علي اقتراب يوم الحساب ولآية لمن لا يتعظون.\n\nالنتيجة : الخبر زائف\n\nالصورة لاتعود لطفل قدر عمره العلماء 110 عام والصورة الحقيقية تعود لطفل يعاني من مرض الشياخ أو مايعرف ب” بروجيريا”\n\nمرض البروجيريا (progeria)\n\nمرض البروجيريا (progeria) هو اضطراب وراثي نادر جدا حيث تظهر على الإنسان أعراض تشبه أعراض الشيخوخة ولكن في سن مبكرة جدا\n\nالاستدلال بأية قرانية :\n\nأما قوله تعالى “فَكَيْفَ تَتَّقُونَ إِن كَفَرْتُمْ يَوْمًا يَجْعَلُ الْوِلْدَانَ شِيبًا” فالآية تتحدث حصرا عن يوم القيامة الذي يشيب فيه الولدان\n\nالصغار من شدة هوله وكربه ولا علاقة لمرض الطفل به .\n\nاقرأ أيضا :\n\nصورة طفل عمره 13 عاما قام بتهكير بنك وتحويل النقود لحسابه.. عنوان مضلل\n\nوفاة الطفلة الايرانية صاحبة الابتسامة البريئة annahiita بفايروس كورونا – خبر زائف\n\nفيديو لطفل ينظر لنفسه في المرآة فيظهر بشكل مختلف ما حقيقة ذلك؟\n\nمصدر1\n\nمصدر2",
    "title": "ولادة طفل في بنجلاديش قدر العلماء عمر بـ110 سنوات",
    "url": "https://fatabyyano.net/%d9%88%d9%84%d8%a7%d8%af%d8%a9-%d8%b7%d9%81%d9%84-%d9%81%d9%8a-%d8%a8%d9%86%d8%ac%d9%84%d8%a7%d8%af%d9%8a%d8%b4-%d9%82%d8%af%d8%b1-%d8%a7%d9%84%d8%b9%d9%84%d9%85%d8%a7%d8%a1-%d8%b9%d9%85%d8%b1-%d8%a8/"
}