{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/08/08170215/%D8%A7%D9%84%D8%B3%D9%88%D8%AF%D8%A7%D9%86-%D8%B3%D8%AF-%D8%A7%D9%84%D9%86%D9%87%D8%B6%D8%A9-%D8%A5%D8%AB%D9%8A%D9%88%D8%A8%D9%8A%D8%A7.jpg",
    "text": "يتداول عدد من مستخدمي مواقع التواصل الاجتماعي وبعض وسائل الإعلام مقطعًا يزعم أنه يوثق تسريبا من سد النهضة تسبب بإغراق قرى في إثيوبيا وفياضانات في السودان.\n\nويظهر في المقطع المتداول انهيار أرضي حصل بسبب تدفق قوي لمياه نهر مجاور لأحد التجمعات السكانية.\n\nفما حقيقة ذلك المقطع؟\n\nهذا ما سنتعرف عليه في مقالنا هذا…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\nتسرب مياه سد النهضه و غرق قرى في إثيوبيا بجوار السد و فيضان في السودان محمل بالطمي الثقيل\n\nتواصل الفريق مع المواقع الإعلامية التي تداولت المقطع في محاولة لمعرفة تفاصيل أكثر عن مكان وزمان تصويره والسياق الصحيح للحادثة لكننا لم نتلقَّ أي رد. المقطع من دولة نيبال نعم، ولكن ليس لفيضانات 2017! أكدت مترجمة متخصصة باللغة النيبالية للمنصة أن لغة الكلام الذي يسمع في المقطع الصحيح هي فعلا اللغة النيبالية. بالتوازي مع ذلك، وقع الفريق خلال مراجعته لتعليقات المستخدمين التي كتبت تحت هذا المقطع المنشور في يوتيوب في نفس التاريخ (14/08/2017)، وقعنا على تعليق باللغة النيبالية أخبر صاحبه -بعد ترجمته في Google translate– بأنه كان حاضرا في هذا الحدث الذي يوثقه المقطع ومحددا الموقع على أنه في مدينه Duhabi. أعطى البحث في Google باستخدام مجموعة من الكلمات المفتاحية المستوحاة مما سبق (duhabi Nepal Flood) العديد من النتائج كان من بينها المقطع المتداول نفسه، وقد كان مرفوعًا في 11/03/2017 ومنسوبا إلى النهر الذي أسماه الناشر “Budi River” من مدينة Duhabi النيبالية.\n\nفيما أرشد البحث عن الجسر المعني (Budhi river bridge) إلى العديد من الصور التي ساعدت الفريق في تأكيد الموقع الجغرافي، مثل هذه الصورة من Google Maps إضافة إلى صور ومقاطع أخرى منسوبة إلى الجسر منشورة في فيسبوك، ونرى: تشابه صورة الجسر التي يقدمها Google maps العديد من اللقطات من هذا المقطع المنشور في فيسبوك على أنه للجسر نفسه، ونأخذ كمثال صورة اللقطة في الثانية 00:11 يؤكد لنا ذلك أن المقطع من فيسبوك يصور الجسر المعني فعلا، وهذا ما سمح لنا بتأكيد أن المقطع الذي معنا في الادعاء هو من الجسر “Budhi Khola bridge” الواقع في مدينة Duhabi النيبالية، وذلك من خلال تحديد العديد من المعالم المتشابهة بينهما، نأخذ منها بعض الأمثلة: المزيد من النتائج: أعطى التفتيش في محركات البحث تفاصيل إضافية عن الحادثة، فالمقطع ذاته منشور في 24/05/2016 على يوتيوب وقد كان ذلك المقطع أقدم نسخة توصل إليها الفريق، وآخر ما رفعته القناة المنشور فيها. إضافة إلى مقطع آخر للحادثة نفسها من زاوية أخرى مرفوع على يوتيوب بتاريخ قريب من تاريخ رفع المقطع السابق (27/05/2016)، ومجموعة أخرى من الصور للانهيار الأرضي نفسه منشورة في فيسبوك بتاريخ قريب أيضًا (23/05/2016)، وقد نسب الناشرون الحادثة على أنها من نفس الجسر.\n\nDuhabi sthit Budhi Khola ma rati pareko abiral warsa ko karana Aayeko Badhi le tehaka ghar taharaharu bagayer lageko awastha…… Publiée par Luks Chaudhary sur Lundi 23 mai 2016\n\nلم يعط البحث العكسي الذي اعتمدنا فيه على صور منشور الفيسبوك وصور أخرى مأخوذة من المقطعين الأخيرين من يوتيوب أي نتائج جديدة،\n\nوكذلك الحال بالنسبة لاستعمال عدد من الكلمات المفتاحية المستوحاة من المنشورات السابقة،\n\nتواصل الفريق مع صاحب المنشور في فيسبوك بهدف الحصول على معلومات إضافية لكننا لم نتلقَّ أي رد بعد.\n\nوكذلك الحال بالنسبة إلى التواصل مع هذا الحساب الذي يحمل نفس اسم صاحب تعليق اليوتيوب الذي استعنا به،\n\nوالذي نعتقد أنه ل Bikram Niraula مراسل ال BBC Nepali من Biratnagar القريبة من الجسر المعني بالحادثة.\n\nالمؤكد هو أنّ المقطع المتداول قد سجل وجوده في الإنترنت منذ 2016 على الأقل، وأثبت أنه من دولة نيبال ولا علاقة له بالسودان ولا بسد النهضة في إثيوبيا.",
    "title": "هذا المقطع يعود لحادث انهيار أرضي في دولة نيبال ولا علاقة له بالسودان ولا إثيوبيا",
    "url": "https://fatabyyano.net/%d8%ba%d8%b1%d9%82-%d9%82%d8%b1%d9%8a-%d9%81%d9%8a-%d8%a7%d8%ab%d9%8a%d9%88%d8%a8%d9%8a%d8%a7-%d8%a8%d8%ac%d9%88%d8%a7%d8%b1-%d8%b3%d8%af-%d8%a7%d9%84%d9%86%d9%87%d8%b6%d8%a9-%d9%88%d9%81%d9%8a%d8%b6/"
}