{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/27001234/received_2570315453236914.png",
    "text": "ينتشر في وسائل التواصل الاجتماعي مقطع فيديو مترجم من الإنجليزية إلى العربية لشخص يطرح فيه فرضيتين ويبني عليهما عدة إدعاءات، أبرزها أنّ وباء كورونا سببه شبكات الجيل الخامس “5G”،\n\nوعلى ذلك فإنّه ليس هناك أي فائدة من التطعيمات برأيه.\n\nنتعرف على تفاصيل أكثر من خلال مقالنا الآتي:\n\nنشرت صفحة لا للتطعيم المقطع مترجمًا إلى العربية بتاريخ 16/04/2020 مرفقة بنص الادعاء الآتي:\n\n“هل حقا هي فيروسات قاتلة عابرة للقارات، أم أن العلم الحديث بأدواته المتقدمة يقدم تفسيرا أعلى دليلا ؟\n\nهل هي فيروسات أم إكسوزومات ؟”\n\nحقق المنشور نسبة مشاهدة عالية وتفاعلًا كبيرًا وأعيد نشره أكثر من 7200 مرة (حتى تاريخ تحرير هذا المقال في 26/04/2020).\n\nأعادت الصفحة نفسها نشر الفيديو نفسه في اليوم الموالي حاملًا الصيغة نفسها.\n\nنشر حساب Lhoun Jaaf المقطع نفسه من قبل بتاريخ 29/03/2020، محققا 2000 مشاهدة و81 إعادة نشر حتى الآن.\n\nنشرت صفحة عينك على الحقيقة المقطع نفسه في 28/03/2020 محققا 145 إعادة نشر.\n\nكما وانتشر الفيديو حاملًا نفس الادعاء على منصات أخرى مثل تويتر (مثل ما غرد حمد القحطاني و فهيد الهاجري)،\n\nويوتيوب (مثل منشور قناة صوت الحقيقة تيفي).\n\nبعد النظر في الادعاءات وجدنا أنها تحمل في مضمونها ما يلي:\n\nملخص الادعاء:\n\nيطرح المتحدث، وهو الطبيب الأمريكي “توماس كوان” نظريتين هما:\n\nالأولى هي أن الفيروسات تنتج من داخل الجسم، إذ تفرزها الخلايا بعد تعرضها للتسمم، وهي نظرية الإكسوزومات؛\n\nالثانية هي أنه عند تعريض أي نظام بيولوجي لمجال كهرومغناطيسي، يؤدي ذلك إلى تسميمه، وبالتالي تفرز الخلايا الفيروسات حسب النظرية الأولى؛\n\nثم يبني المتحدث على ذلك عدة ادعاءات ملخصها هو أن سبب جميع الأوبئة في ال150 سنة الأخيرة هو الموجات الكهرومغناطيسية، قائلًا:\n\nسبب الإنفلونزا الإسبانية سنة 1918 هو إدخال موجات الراديو إلى جميع أرجاء العالم في أواخر 1917 وقد قامت دائرة الصحة في بوستن باستخراج عينات من أشخاص مصابين وحقنها في أشخاص عاديين ولم يتسبب ذلك في مرضهم لأنهم بكل بساطة لم يكونوا متسممين بالإشعاعات الكهرومغناطيسية؛ وأن انتقالها في جميع أرجاء العالم في أسبوعين يؤكد ذلك؛ وأن نشر معدات الراديو في جميع أرجاء العالم في الحرب العالمية الثانية أدى إلى إنتشار وباء فيروسي آخر؛ وأنه في 1968 كان سبب إنفلونزا هونغ كونغ هو الأقمار الصناعية التي شكلت ثغرات في حزام فان ألن (حزام إشعاعي يحيط بالأرض يحميها من الإلكترونات المشحونة الآتية من الفضاء)، مما أدى إلى تلوث الأرض بالإشعاعات القادمة من الفضاء الخارجي؛ ويختم سلسلة ادعاءاته بقوله إن وباء كورونا الحالي سببه هو شبكات الجيل الخامس 5G، والدليل على ذلك هو أنه بدأ في ووهان الصينية لأنها كانت أول مدينة تطلق شبكة الجيل الخامس ب 60,000 قمر صناعي.\n\nبعد النظر في الادعاءات واحدًا تلو الآخر، توصل الفريق إلى الاستنتاج الآتي:\n\nالادعاءات زائفة_\n\nهل كانت الأمواج الكهرومغناطيسية هي سبب الأوبة الفيروسية في ال 150 سنة الأخيرة؟\n\nلا، لم تكن الأوبئة الفيروسية قط بسبب الأمواج الكهرومغناطيسية.\n\nالإنفلونزا الإسبانية بدأت سنة 1918، بينما كان أول بث بأمواج الراديو في الولايات المتحدة سنة 1920، ومن ثَمّ إلى باقي أرجاء العالم في 1922.\n\nليس هناك أي وجود لدراسة بوستن المزعومة،\n\nبل وثبت أن دائرة الصحة ببوستن قامت في ذلك الوقت بعزل البحارة القادمين إلى المدينة، وفرضت حجرًا صحيًّا كاملًا تجنبا للعدوى؛\n\nوفي الواقع، انتقلت الإنفلونزا الإسبانية في جميع أرجاء العالم خلال سنتين، على ثلاث دفعات وليس على أسبوعين؛\n\nفي تاريخ الأوبئة المسجلة، لم يكن هناك أي جائحة عالمية تم تسجيلها خلال الحرب العالمية الثانية،\n\nكما أنه لم يثبت أبدا أن الأقمار الصناعية تؤثر على عمل حزام فان ألن في حماية الأرض،\n\nبل على العكس تماما، فالحزام هو من يؤثر على الأقمار الصناعية، فهي لم تساهم أبدًا في التلوثات الكهرومغناطيسية المزعومة.\n\nهل شبكة الجيل الخامس 5G هي السبب في جائحة كورونا؟\n\nأكدت منظمة الصحة العالمية عبر موقعها الرسمي أن شبكة الجيل الخامس 5G ليس لها أي علاقة مع وباء كورونا المنتشر حاليًّا، ولا أي وباء فيروسي آخر.\n\nوقد أوضحت المنظمة ذلك بمثال ملموس وهو أن الفيروس منتشر في عدة دول أخرى لم تعتمد شبكات الجيل الخامس 5G بعد (إيران كأحسن مثال).\n\nكما أن عدد الأقمار الصناعية التي تدور حول الأرض, (ولا تتسبب في أي مرض فيروسي) لم يتجاوز ال 5000 قمر حسب آخر تحديث من الأمم المتحدة.\n\nومدينة ووهان لم تكن هي أول من اعتمد الجيل الخامس 5G، بل كانت كوريا الجنوبية هي أول دولة أطلقتها، بينما بدأ الفيروس في ووهان.\n\nهل تشكل شبكة الجيل الخامس 5G خطرًا مستقبليا؟\n\nأكدت الهيئة الدولية للوقاية من الإشعاع غير المُؤَيّن (ICNIRP) أنها لم تسجل أي خطر لاستعمال شبكات الجيل الخامس 5G بعد دراستها لمدة 7 سنوات،\n\nكما وأكدت منظمة الصحة العالمية أنها تدرس الأخطار التي قد يتسبب بها استعمال شبكات الجيل الخامس 5G عن كثب، ولم تسجل حتى الساعة أي خطر على الصحة العامة.\n\nما هو خطر انتشار هذه الإشاعات؟\n\nبعدما نشر الطبيب الأمريكي الفيديو على يوتيوب في 12/03/2020 (والذي حُذف لاحقا)، أعاد نشر ذلك المقطع إحياء الإشاعة المنتشرة سابقا بشكل كبير،\n\nوما ساهم في وصولها إلى عدد كبير من الناس هو الترويج لها من طرف عدة مشاهير مثل المغنية الأمريكية Keri Hilson والممثل Woody Harrelson وعدة أوجه معروفة أخرى كان أبرزها عربيًا الدكتور علي جمعة.\n\nأدى انتشار الإشاعة بهذا الشكل إلى أعمال شغب في بريطانيا، تمثلت في حرق أحد أبراج شبكة الجيل الخامس 5G تارة، والاعتداء على العمال المسؤولين عن تركيبها تارة أخرى.\n\nUK mobile phone masts torched and engineers abused over \"baseless\" theories linking coronavirus to 5G https://t.co/wp0VHoj8Sz — BBC News (UK) (@BBCNews) April 4, 2020\n\nما هو دوري في ظل انتشار فيروس كورونا مصحوبًا بهذا الكم من الأخبار الزائفة؟\n\nأهم شيء يمكن القيام به هو اتباع التوصيات التي تقدمها الجهات الرسمية كمنظمة الصحة العالمية والجهات الرسمية في دولتك،\n\nكما ننصح بالابتعاد عن نشر المعلومات المتعلقة بالوباء من دون التحقق منها، وذلك لأن أغلبها زائف، أو على الأقل غير دقيق (راجع هنا)،\n\nيمكنك التواصل مع المنصة عبر البريد الإلكتروني، ومختلف حساباتها في وسائل التواصل الاجتماعي التي يوفرها الموقع في حالة شكك في أحد الأخبار أو أردت التحقق منها.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6\n\nالمصدر7\n\nالمصدر8\n\nالمصدر9\n\nالمصدر10\n\nالمصدر11\n\nالمصدر12\n\nالمصدر13\n\nالمصدر14\n\nالمصدر15",
    "title": "وباء كورونا سببه شبكات الجيل الخامس 5G ولا فائدة من التطعيمات (فيديو)",
    "url": "https://fatabyyano.net/%d9%88%d8%a8%d8%a7%d8%a1-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d8%b3%d8%a8%d8%a8%d9%87-%d8%b4%d8%a8%d9%83%d8%a7%d8%aa-%d8%a7%d9%84%d8%ac%d9%8a%d9%84-%d8%a7%d9%84%d8%ae%d8%a7%d9%85%d8%b3-5g-%d9%88/"
}