{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/30180137/davidedemartin_5.jpg",
    "text": "انتشر مؤخرًا بين مستخدمي ورواد مواقع التواصل الاجتماعي بشكل كبير مقال نشره فلكي أردني\n\nتحدث فيه عن نهاية فيروس كورونا مع طلوع الثريا خلال شهر رمضان.\n\nفما حقيقة ذلك الادعاء؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nنص الادعاء:\n\nكتب الفلكي الأردني عماد مجاهد\n\nوردت أحاديث نبوية صحيحة أشارت إلى أن الرسول عليه الصلاة والسلام\n\nطلب من المسلمين عدم بيع الثمار في موعد طلوع العاهة (نجوم الثريا)\n\nالذي يتوافق طلوعها في فصل الربيع من كل عام.\n\nحيث تشرق نجوم الثريا الشهيرة عند العرب منذ عصر الجاهلية\n\nوما زالت معروفة حتى الآن، في فصل الربيع\n\nوتحديدا في الفترة الواقعة ما بين 12-25 شهر أيار /مايو حسب موقع الجزيرة العربية.\n\nوبحسب هذه الأحاديث المروية، فلا يجوز بيع الثمار في هذه الفترة التي تستمر 12 ليلة.\n\nوبحسب الأنواء والمطالع عند العرب، فإن طلوع الثريا يتوافق مع بداية الحر الشديد في الجزيرة العربية\n\nوانتهاء موسم المطر، وعلى ما يبدو من خلال الأحاديث النبوية\n\nفإن الحر الشديد يؤدي إلى تلف الطعام وبالذات الفواكه وما شابهها،\n\nكما يقتل الوباء والطاعون بإذن الله تعالى.\n\nفقد أشارت هذه الأحاديث إلى أنه إذا ظهر وباء في بلد فإن الوباء يرفع عن الناس\n\nبإذن الله في وقت طلوع الثريا (العاهة)…إلى آخر نص الادعاء\n\n\n\nتم نشر هذا الادعاء من قبل عدة حسابات، أبرزها صفحة الفلكي نفسه\n\nوعدة صفحات أخرى فكان منها صفحة براعم كوم الضبع\n\n\n\nوالادعاء في الأصل تم نشره في موقع مدار الساعة الإخباري وتم بعد ذلك تداوله بين المواقع كموقع سرايا نيوز و الامارات نيوز\n\nادّعاء زائف وسنثبت ذلك فيما يلي:\n\nبدايةً، نؤكد على أنه لا يوجد علاقة علمية أو منطقية أو دينية بين الفلك وحركة الكواكب والنجوم وبين انتشار الأمراض و الأوبئة.\n\nعنقود الثريا (Pleiades): هو حشد نجمي مفتوح (Open cluster) يقع في كوكبة الثور\n\nويبعد عن الأرض مسافة 444 سنة ضوئية تقريباً.\n\nتبدأ بالظهور مساءاً من شهر تشرين الأول وتنتهي في شهر نيسان حيث تصبح قريبة من الأفق الغربي أي عند الغروب فرصدها صعب، وما بعد ذلك تبدأ بالمسير بجوار الشمس فلا يمكن رصدها.\n\nومن خلال التأكد بواسطة برامج ومواقع محاكاة القبة السماوية كموقع in the sky\n\nنرى بوضوح أن الثريا تقع بقرب الشمس فهي لا ترى بالعين المجردة في الفترة التي ذَكرها الفلكي\n\nماذا بالنسبة للأحاديث المذكورة؟\n\nأما بالنسبة للأحاديث فالمقصود هو أن الثمار لا تُباع حتى تنضج وكانت العلامة شروق النجم (الثريا) في الفجر\n\nفي أول فصل الصيف خلال شهر حزيران (نهاية شهر شوال هذا العام)\n\nوقوله : ( عاهات ) جمع عاهة وهو بدل من المذكورات أولا ، والعاهة العيب والآفة ، والمراد بها هنا ما يصيب الثمر مما ذكر .\n\nكما ذُكر في صحيح البخاري:\n\n«2193» وقال الليث عن أبي الزناد كان عروة بن الزبير يحدث عن سهل بن أبي حثمة الأنصاري من بني حارثة أنه حدثه عن زيد بن ثابت رضي الله عنه قال: كان الناس في عهد رسول الله صلى الله عليه وسلم يتبايعون الثمار، فإذا جد الناس وحضر تقاضيهم قال المبتاع إنه أصاب الثمر الدمان أصابه مراض أصابه قشام- عاهات يحتجون بها- فقال رسول الله صلى الله عليه وسلم لما كثرت عنده الخصومة في ذلك: ((فإما لا فلا يتبايعوا حتى يبدو صلاح الثمر)). كالمشورة يشير بها لكثرة خصومتهم. وأخبرني خارجة بن زيد بن ثابت أن زيد بن ثابت لم يكن يبيع ثمار أرضه حتى تطلع الثريا فيتبين الأصفر من الأحمر.\n\n[تحفة 3709 أ، 3719].\n\nاقرأ أيضًا: كويكبات تقترب من الأرض قد تصطدم بها وناسا تحذر… ما الحقيقة؟\n\nما هو خطر هذه الادّعاءات؟\n\nيكمن خطرها في جعل الناس تتهاون في إتخاذ التدابيبر الوقائية وتتجاهل التعليمات المنشورة من قبل الجهات الصحية المختصة\n\nكما صرحت منظمة الصحة العالمية بعدم وجود أي دواء أو لقاح لفيروس كورونا حتى الوقت الحالي ولا يوجد أي دليل علمي يحدد وقت انتهاءه\n\nهل فيروس كورونا الجديد لا ينتشر في المناخ الحار والرطب؟\n\nقامت منظمة الصحة العالمية أيضا بالرد على هذا الادّعاء كذلك بالتوضيح أن فيروس كورونا الجديد ينتشر في كل المناطق ويشمل ذلك الدول ذات المناخ الحار والرطب.\n\nلذلك تناشد منظمة الصحة العالمية الجميع بغض النظر عن الطقس في بلدكم، يجب الحرص على اتباع إجراءات الحماية من فيروس كوورنا الجديد\n\nتعرف على كل التفاصيل التي تحتاج\n\nمعرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nمصدر 1\n\nمصدر 2",
    "title": "فلكي أردني يتوقع أن ينتهي كورونا مع طلوع الثريا خلال شهر رمضان… خبر زائف",
    "url": "https://fatabyyano.net/%d9%81%d9%84%d9%83%d9%8a-%d8%a3%d8%b1%d8%af%d9%86%d9%8a-%d9%8a%d8%aa%d9%88%d9%82%d8%b9-%d8%a3%d9%86-%d9%8a%d9%86%d8%aa%d9%87%d9%8a-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d9%85%d8%b9-%d8%b7%d9%84%d9%88/"
}