{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/01/09051358/%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%AC%D8%AF%D9%8A%D8%AF-62.jpg",
    "text": "رابط تحميل واتساب الذهبي , حمل الواتساب الذهبي من خلال الرابط\n\nادعاء يتم تداوله على منصات التواصل الاجتماعي\n\nتعالوا نتعرف على قصة الادعاء ومدى صحته من خلال المقال التالي :\n\nقامت صفحة الساحل 24 بنشر الادعاء بتاريخ 1 مايو 2020\n\nصفحات أخرى قامت بنشر الادعاء مثل : تكنولوجيا الكمبيوتر والأندرويد , شات زركشات\n\nنتنتشر الرسالة التي تدعوك لتحميل التطبيق الذهبي واتساب What’s App GOLD وتدعي وجود هذه الميزات :\n\nإمكانية إخفاء الظهور ,خيارات الخصوصية , يمكنك إرسال رسائل جماعية للمجموعات, إمكانية فتح أكثر من محادثة في قائمة التطبيقات المستخدمة مؤخراً , إمكانية إخفاء أي محادثة , إمكانية فتح رقمين في نفس الواتساب , من خلال تبديل الحساب يمكنك تغيير خط البرنامج بما يقارب 30 خط ,\n\nإمكانية إرسال رسائل مجدولة ,يمكنك إستعادة أي رسالة بعد إرسالها وسيتم حذفها من كل الاجهزة التي أرسلت لها , يمكنك تعطيل التحميل التلقائي للوسائط لكل محادثة على حدى , يمكنك ارسال رسالة او الاتصال برقم غير محفوظ في جهازك مثل تطبيق الفايبر .. الخ\n\nالنتيجة الخبر زائف\n\nالرسالة تدعوك لتحميل البرنامج من رابط معين ، وعند الضغط عليه ينقلك إلى صفحة مليئة بالبرامج الضارة.\n\nهذه الخدعة انتشرت من فبل تحت مسمى What’s App Plus. واليوم تنتشر تحت مسمى What’s App GOLD\n\nالبرنامجين لا علاقة لهم مطلقاً بشركة واتساب وقامت بالتصريج بالآتي :\n\n” التطبيق سواء What’s App GOLD or Plusلم يتم تطويره بواسطة شركة واتساب ، ولا هو معتمد من واتساب . ولا له أي علاقة بـشركة واتساب ، . يرجى العلم بأن WhatsApp Plus /Gold يحتوي على كود لمصدر لا نضمن سلامته ، ومن المحتمل أن يتم المرور إلى معلوماتك الخاصة عبر أطراف أخرى غير قانونية دون علمك أو تخويلك.\n\nإن أفضل طريقة لتجنب عمليات الاحتيال من هذا النوع هو إما عبر تحميل التطبيقات من Google Play أو من موقع التطبيق نفسه – وليس من رابط إرسالها في رسالة عبر مواقع التواصل الاجتماعي\n\nاقرأ أيضا :\n\nمسابقات على فيسبوك وجوائز بالملايين لدعم المتضررين من كورونا – زائف\n\nمسابقات رائجة على فيسبوك وإنستغرام بآلاف وملايين الدولارات … زائف",
    "title": "رابط تحميل واتساب الذهبي",
    "url": "https://fatabyyano.net/%d8%b1%d8%a7%d8%a8%d8%b7-%d8%aa%d8%ad%d9%85%d9%8a%d9%84-%d9%88%d8%a7%d8%aa%d8%b3%d8%a7%d8%a8-%d8%a7%d9%84%d8%b0%d9%87%d8%a8%d9%8a/"
}