{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/23135459/20200423_115436.jpg",
    "text": "مقطع ينتشر بسرعة في وسائل التواصل الاجتماعي على أنه من اليابان, يظهر فيه روبوت أخضر اللون يسلم طلب البيتزا إلى أحد السكان عبر النافذة،\n\nمرفوقا بادعاء أن الفيديو من اليابان وهو توثيق لخدمة التوصيل المطورة تماشيا مع أزمة كورونا.\n\nعلى الفايسبوك\n\nشهد موقع فيسبوك انتشارًا كبيرًا للمقطع ، ومن بين الأمثلة على ذلك ما نشرت صفحة هردميسة بتاريخ 21/04/2020\n\nحاملاً نص الادعاء التالي:\n\nخدمات التوصيل في اليابان مع حظر التجول وأزمة كورونا\n\nأمانة لا تخرج قبل أن تندب\n\nحقق المقطع نسبة مشاهدة وتفاعل كبيرين وأعيد نشره أكثر من 200 مرة (حتى تاريخ 23/04/2020).\n\nنشر الفيديو مرفوقا بنفس الادعاء عدة صفحات وحسابات شخصية أخرى على نفس المنصة (هذا، هذا، هذا و هذا).\n\nكما وانتشر في منصات أخرى مثل تويتر (هنا و هنا)، يوتيوب (هنا) وحتى التيكتوك (هنا).\n\nنتوقع استمرار المقطع في الانتشار في الأيام القادمة\n\nبعد البحث والتبين توصل الفريق إلى ما يلي:\n\nعنوان مضلل\n\nالمقطع جزء من مقطع أطول اقتطعت منه الثواني الأولى..\n\nوهو عمل فني رقمي تم إنشاؤه من قبل الروسي “ Alexander Ivanov ” بالتعاون مع “ Alexander Kotelevets ” لمشهد توقعوا حدوثه في المستقبل وقام بنشره بتاريخ 17 ابريل 2020 على حسابه على انستغرام.\n\nعلمًا أن هناك بالفعل شركات تحاول اختبار تجارب لتسليم البيتزا باستخدام طائرة من دون طيار “الدرون”.\n\nفيروس كورونا في اليابان\n\nبحسب آخر تحديث لموقع Worldmeters بتاريخ 23/04/2020\n\nبلغ إجمالي الإصابات بفيروس كورونا في اليابان 11,950 حالة مؤكدة منها 299 وفاة و 1,424 حالة تماثلت للشفاء.\n\nيمكنك معرفة المزيد من خلال مقالنا المتجدد التالي، كما ويمكنك مراجعة مختلف الادعاءات التي رافقت انتشار فيروس كورونا من هنا.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6",
    "title": "في اليابان .. فيديو لخدمات التوصيل في ظل أزمة كورونا",
    "url": "https://fatabyyano.net/%d9%81%d9%8a-%d8%a7%d9%84%d9%8a%d8%a7%d8%a8%d8%a7%d9%86-%d8%ae%d8%af%d9%85%d8%a7%d8%aa-%d8%a7%d9%84%d8%aa%d9%88%d8%b5%d9%8a%d9%84-%d8%b8%d9%84-%d9%81%d9%8a-%d8%a3%d8%b2%d9%85%d8%a9-%d9%83%d9%88%d8%b1/"
}