{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/10/12233152/%D8%AC%D8%AF%D9%8A%D8%AF-42.jpg",
    "text": "قناص يقتل 85 من أصدقاءه !\n\nماصحة هذا الخبر؟ ومن هو بطل هذه القصة ؟\n\nوتفاصيل أخرى سوف نتعرف عليها في هذا المقال\n\nنتمنى لكم قراءة ممتعة ..\n\nيشتهر إنتشار غرائب الأخبار على وسائل التواصل الإجتماعي بكثافة\n\nفي الغالب الأخبار الغريبة تلقى رواجاً لايقل غرابة عنها .\n\nهنا في هذا المقال سوف نناقش واحدة من هذه الأخبار الغريبة والتي لاقت انتشاراً واسعاً\n\nهذا الخبر يتحدث عن مهمة قناص هذه المهمة الصعبة\n\nوالتي تتتطلب مهارة عالية في الرصد ودقة في التنفيذ\n\nولا تسند إلا لمحترفين في ذلك ..\n\nلكن في هذا المقال الأمر مختلف ..\n\nقناص يدعى علي أجاي استطاع قتل أكثر من 85 جندي في معركة واحدة\n\nلكن الغريب في الأمر أن الجنود كانوا من أصدقاءه وليس من الأعداء !\n\nتعالوا نتعرف على الادعاء :\n\nقامت صفحة حقائق وغرائب على الفيسبوك والتي يتابعها أكثر من 1.8 مليون بنشر الخبر\n\nبتاريخ 08-04-2019 نال المنشور من 4200 تفاعل و 3800 مشاركة .\n\nنص الخبر :\n\nالقناص علي آجاي Ali Ajay تمكن من قتل أكثر من 85 جندي منأصدقائه بالخطأ في معركة واحدة. حساب أخر شهير يتابعه أكثر من 2.8 مليون شخص على فيسبوك يدعي أنه يثري المحتوى العربي بالمعرفة والعلوم\n\nتحت مسمى هل تعلم قام بشر الادعاء نفسه في 18-11-2017 وحاز على أكثر من 19 ألف تفاعل و5500 مشاركة . حسابات شخصية أيضا قامت بنشر نفس الادعاء مثل حساب طلال النخلاني\n\nالنتيجة : الخبر زائف\n\nالخبر زائف والصورة معدلة بواسطة برنامج تعديل الصور “فوتوشوب” و لاوجود لقناص قتل 85 من أصدقاءه .\n\n\n\n\n\nمن صاحب صورة ” الـ قناص” ؟\n\nتعود هذه الصورة في حقيقتها إلى مدني شارك في مناورات عسكرية ضخمة\n\nجرت في دولة فنزويلا عام 2017\n\nشارك في هذه المناورات نحو 200 ألف جندي و700 ألف من جنود الاحتياط والمدنين\n\nكما شهدت المناورات الاستعراضية حضور واسع من النساء وكبار السن والأطفال أيضا\n\nكانت هذه المناورات رداً على التهديدات الأمريكية بفرض عقوبات على فنزويلا\n\nوصرح وزير الدفاع الفنزويلي بأن الهدف من هذه المناورات هو ” إظهار قوة الأسلحة والأفراد الفنزوليين “\n\nاقرأ ايضا :\n\nروبوت يتعلم إطلاق النار على الأهداف كالبشر!….حقيقة أم خرافة؟\n\n\n\nهذه الصور لجندي فلبيني وليس عراقي\n\nمصدر1\n\nمصدر2",
    "title": "قناص قتل 85 جنديا من أصدقائه بالخطأ في معركة واحدة",
    "url": "https://fatabyyano.net/%d9%82%d9%86%d8%a7%d8%b5-%d9%82%d8%aa%d9%84-%d8%a3%d9%83%d8%ab%d8%b1-%d9%85%d9%86-%d8%a3%d8%b5%d8%af%d9%82%d8%a7%d8%a6%d9%87-85-%d8%ac%d9%86%d8%af%d9%8a%d8%a7-%d8%a3%d8%b5%d8%af%d9%82%d8%a7/"
}