{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/19224533/%D8%A8%D8%B7%D9%8A%D8%AE.jpg",
    "text": "انتشر مؤخرًا في وسائل التواصل وخاصًة عبر الواتساب في الأردن مقطع\n\nيتحدث فيه شخص عن مضارّ البِطّيخ الأحمر وذلك بسبب ارتفاع نسب الهرمونات المؤذية للإنسان\n\nفما حقيقة هذا الكلام؟\n\nلنتعرف عليها في مقالنا هذا…\n\nتداول رواد مواقع التواصل الادعاء بصيغة مقطع مصوّر يتحدث فيه شخص عن البطيخ ومضارّه\n\nوادّعى أنّ هناك جهازًا اشتراه من أمريكا لفحص صلاحية البطيخ للاستهلاك البشري،\n\nبعد فحص البطيخة على الجهاز، أعطى الجهاز قيمة عالية، فاستنتج ومن معه أنّ ذلك دليل على وجود هرمونات ضارّة\n\nوقد تكلّم في المقطع شخص آخر على تجربته وكيف مرض أولاده بسبب البطيخ\n\nوحاول بذلك أن يُثبت صحّة كلامه\n\nنشر الادعاء حسابات عديدة كان منها صفحة ارابيلا الإخباري، وهي صفحة عامّة يتابعها أكثر من 19 ألف شخص، بتاريخ 17 مايو 2020 الساعة 4:49 م\n\nوحصد الادعاء أكثر من 74 ألف مشاهدة بالإضافة إلى 446 مشاركة حتى وقت نشر هذا المقال\n\nبالإضافة إلى آخرين هنا و هنا\n\nما تعليق وزارة الزراعة الأردنيّة على الموضوع؟\n\nأصدرت وزارة الزراعة بيانًا عن المقطع المتداول الذي يتحدث عن وجود هرمونات في البطيخ، وأكّدت أنه وبعد متابعة ما ورد فيه أنّ كل ما في المقطع عارٍ عن الصحة.\n\nكون الفحص الذي أُجري لا علاقة له بالهرمونات، وهنا تؤكّد الوزارة على سلامة وجودة المنتج الأردني وخاصة البطيخ.\n\nإذ تقوم الوزارة بتسجيل كافة أنواع الأسمدة ومُنَظّمات النمو التي تستخدم في دول العالم.\n\nكما تحظر استخدام أيّ صنف له أضرار بيئية أو صحية تحت طائلة المسؤولية وتدعو إلى عدم تداول هذا الفيديو.\n\nإن إجراء الفحص السريع (rapid test) لقياس مستوى النيتريت في المنتجات الغذائية قد طُوّر لخدمة الأشخاص الذين يعانون من مشكلات صحيّة بمستوى هذه المادة في الدم أو من مشاكل النقرص.\n\nولكنّ هذا الفحص لا يستخدم لتحديد صلاحية المنتجات الغذائية بشكل عام والزراعية بشكل خاص. كما أنّ مادة “النيتريت” تدخل في معظم الصناعات الغذائية واللحوم المصنعة والمعلبات.\n\nكما توجد بشكل طبيعي في معظم المنتجات الزراعية خاصة في الحشائش والخضار، بمستويات مختلفة؛ كما توجد في الفواكه والبطيخ كمكوّن طبيعي في هذه المواد ولا يمكن أن يخلوَ منها أي منتج.\n\nما هو الجهاز المستخدم في المقطع؟\n\nهو جهاز متعدّد الوظائف، مع شاشة تعمل باللمس للاستخدام المنزلي وهي مصمّمة لتحديد مستوى النترات –النيتريت– سريعًا بقيمة عددية في الخضار الطازجة والفواكه واللحوم، وكذلك لتحديد مستوى الخلفية الإشعاعية في المواد الغذائية.\n\n\n\nوعليه فإن الشركة المصنّعة للجهاز لا تدّعي أنّ المنتج يقيس مستوى الهرمونات أصلًا.\n\nأما بخصوص القراءات الموجودة على هذه الأجهزة فهي تعتمد على بيانات الشركة الصانعة وهي لا تأخذ بعين الاعتبار الأصناف المختلفة من كل نوع وهي بالعشرات.\n\nإذ تتفاوت نسبة النيتريت بينها وكذلك تختلف القراءات حسب درجة النضج والتي تكون أعلى في المراحل السابقة لوصول المنتج إلى النضج التسويقي وهذا لم يكن جليًّا في العينة التي فُحصت في الفيديو المنشور،\n\nاعتمادًا على نتائج القياس لمحتوى النترات، يعرض جهاز Greentest نتيجة القياس مع التمييز المناسب: أخضر: يحتوي المنتج على كمية آمنة من النترات،\n\nالأصفر: تركيز النترات يقع على حدود قاعدة النترات المسموح بها لنوع معين من المنتجات، الأحمر: مستويات عالية من النترات.\n\nوأخيرًا لا يوجد أي قوائم في دستور الغذاء الدولي أو منظمة الصحة العالمية لنسب أو مستويات النيتريت في السلع الزراعية المختلفة.\n\nاقرأ أيضًا: ما صحّة خبر يدعي أن شقوق البطيخ هي التي تسبّب السّرطان؟\n\nالبطيخ ومحتوياته من العناصر الغذائيّة:\n\nيصنّف البطيخ ضمن الفصيلة القرعيّة cucurbitaceae، وهو فاكهة صيفيّة.\n\nتحتوي على 92% من الماء في تركيبها، ممّا يجعل البطيخ منخفض السّعرات الحراريّة ووسيلة جيّدة للتّرطيب في فصل الصيف.\n\nيُعتبر البطّيخ مصدرًا ممتازًا للفيتامينات A و C ومصدرًا جيّدًا لفيتامين B6 والبوتاسيوم، كما أنّ محتواه من الصّوديوم منخفض\n\nولا يحتوي دهونًا أو كوليسترول. ويحتوي على الألياف والسّكّر الطّبيعيّ، وعلى مادة اللّيكوبين Lycopene\n\nالتي أظهرت الدّراسات أنّ لها دورًا في تقليل خطر الإصابة بسرطان البروستات والثّدي والفم، وغيرها من العناصر الغذائيّة المفيدة للجسم.\n\nمصدر1\n\nمصدر2",
    "title": "البطيخ يسبب أمراضًا بسبب هرمونات ضارة تم قياسها بجهاز خاص… خبر زائف",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%a8%d8%b7%d9%8a%d8%ae-%d9%8a%d8%b3%d8%a8%d8%a8-%d8%a3%d9%85%d8%b1%d8%a7%d8%b6-%d8%a8%d8%b3%d8%a8%d8%a8-%d9%87%d8%b1%d9%85%d9%88%d9%86%d8%a7%d8%aa-%d8%b6%d8%a7%d8%b1%d8%a9-%d8%aa/"
}