{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/19150959/%D9%87%D8%B0%D9%87-%D8%A7%D9%84%D8%B5%D9%88%D8%B1%D8%A9-%D9%84%D9%8A%D8%B3%D8%AA-%D9%84%D9%84%D8%B4%D8%A7%D8%A8%D8%A9-%D8%A3%D8%AD%D9%84%D8%A7%D9%85-%D8%A8%D9%84-%D9%84%D9%84%D9%83%D8%A7%D8%AA%D8%A8%D8%A9-%D9%86%D8%AF%D8%A7%D8%A1-%D8%A3%D8%A8%D9%88-%D8%A7%D9%84%D8%B1%D8%A8.jpg",
    "text": "انتشر على الصعيد الأردني والفلسطيني خبر مقتل الشابة أحلام على يد أبيها بالتعاون مع إخوتها..\n\nوتناقلت العديد من المنشورات التي تروي قصة مقتل هذه الشابة صورتها وقصتها..\n\nفما الحقيقة؟\n\nنشرت صفحة كان صديقي الخبر مرفقًا بالصورة بتاريخ 19-07-2020،\n\nنص الادّعاء:\n\nوقد حصلت الصفحة الناشرة للخبر على نحو 943 إعجاب و74 مشاركة للمنشور\n\nمن الصفحات التي نشرت الخبر أيضًا:\n\nالحقيقة أنّ هذه الصورة ليست للفتاة أحلام التي قتلها أبوها، بل هي للكاتبة الأردنية نداء أبو الرّب\n\nكتبت نداء مقالًا عن الجريمة في موقع سواليف بعنوان “أبصر شو عاملة!!“، وبما أنّ هذا الموقع يعرض صور الكتّاب مع مقالاتهم\n\nالتبس الأمر على البعض وظنّوا أنّ الصورة للضحيّة..\n\nتواصلت الكاتبة نداء مع منصّة فتبينوا ونفت أن تكون الصورة للضحيّة أحلام، مؤكّدة على أنّ الصورة المتناقلة مع الخبر هي صورتها الشخصيّة..\n\nوقالت موجّهة رسالة:\n\nأرجو من الجميع التحقق من الأخبار قبل تداولها لأنّ مثل هذه الإشاعات الكاذبة تُلحق الأذى النفسي لأصحابها بشكل كبير\n\nوقد نشرت على حسابها في الفيسبوك Nedaa M Abuelrub توضيحًا:\n\n“جروبات وصفحات كبيرة تتناقل خبر مقتل الشابة أحلام وهم يضعون صورتي!\n\nبعد نشر موقع سواليف مقال لي عن أحلام ومن المعروف بأن موقع سواليف يضع مع المقال صورة كاتبه بدأت تنتشر صورتي مع خبر مقتل أحلام وقامت الكثير من الفتيات بتغيير صورتهن الشخصية لصورتي هذه تضامناً مع مقتلي !!!!\n\nأكثر من ساعتين وأنا ألاحق الصفحات والقروبات لحذف صورتي من الخبر ولكنني تعبت وحاليا اقرأ الفاتحة على روحي”\n\nاقرأ أيضًا: مقتل أردني بطلق ناري أثناء الاحتفال بشفائه من فيروس كورونا- عنوان مضلل\n\nسواليف\n\nNedaa M Abuelrub",
    "title": "هذه الصورة ليست للشابة أحلام التي قتلها أبوها بل للكاتبة نداء أبو الرب",
    "url": "https://fatabyyano.net/%d9%87%d8%b0%d9%87-%d8%a7%d9%84%d8%b5%d9%88%d8%b1%d8%a9-%d9%84%d9%8a%d8%b3%d8%aa-%d9%84%d9%84%d8%b4%d8%a7%d8%a8%d8%a9-%d8%a3%d8%ad%d9%84%d8%a7%d9%85-%d8%a7%d9%84%d8%aa%d9%8a-%d9%82%d8%aa%d9%84%d9%87/"
}