{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/31220010/7-1-1.jpg",
    "text": "يتداول مستخدمو مواقع التواصل الاجتماعي صورًا يُزعم أنها صورة الدراجة الكهربائية التي تغزو السوق الأوروبي.\n\nتعرف على مدى صحة هذا الادعاء من خلال مقالنا الآتي:\n\nنشر الادعاء من قبل مجموعة ﻣﺠﻠﺔ ﻧﺎﺷﻴﻮﻧﺎﻝ جيوغرافيك اﻟﻌﺮﺑﻴﺔ بتاريخ 16 يوليو مرفقة بنص الادعاء التالي:\n\nالدراة الكهربائية MIMIK الان بالأسواق الأوروبية.\n\nحصلت الصورة على أكثر من 106 مشاركات حتى وقت كتابة المقال.\n\nكما تم تداولها في العديد من الصفحات والمواقع هنا وهنا.\n\nنتيجة التحري: زائف\n\nهل هذه الدراجة الكهربائية موجودة حقًّا في السوق الأوروبي؟\n\nمن خلال البحث عن اسم الماركة “MIMIC” تبين أن هذه الماركة غير مسجلة في السوق الأوروبي، ولا وجود حتى الآن لمنتجات تحمل اسم mimic.\n\nومن خلال عملية البحث العكسي للصور استطعنا الوصول إلى أول صفحة على فيسبوك نشرت الصور، وهي صفحة Cardesign.ru المختصة بنشر إبداع المصممين في مجال السيارات والمركبات المستقبلية.\n\n\n\nوقد حصلت التصاميم على أكثر من أربعين مشاركة وفرصة لعرضها أمام أكثر من 35 ألف متابع لهذه الصفحة من محبي تصاميم المركبات المستقبلية.\n\nمن هو مصمم هذه الدراجة الكهربائية؟ وهل يسعى لتحويلها إلى منتج حقيقي؟\n\nأشارت الصفحة الناشرة إلى صاحب التصاميم وهو المصمم الروسي رومان دولتشينكو.\n\nوقد نشر تصميمه لأول مرة على موقع إنستغرام في 6 يوليو.\n\nويُعدّ دولتشينكو مختصًا في تصاميم المركبات المستقبلية وليس الدراجات فقط.\n\nويشارك تصاميه على صفحته على الإنستغرام.\n\nتواصل فريق فتبينوا مع المصمم Roman Dolzhenko فأكّد أنه قام بهذا المشروع بناءً على اهتماماته، ولاحظ أنه أحدث بعض الضجة الإعلامية، وخطوته التالية هي تطوير نموذج فعال أكثر والبحث عن مستثمرين.\n\nكما أضاف أن تصميمه هذا متأثر بفلم Edge of tomorrow، ولذلك سمّاه mimic -وهو اسم العدو في الفيلم-\n\nكما يمكن مشاهدة تصاميم دولتشينكو على منصة Artstation.\n\nكيف يُنتج دولتشينكو تصاميم دقيقة توازي الحقيقة؟\n\nبحسب السيد رومان تمت نمذجة الدراجة باستخدام برنامج 3DSMAX.\n\nمرندره “مصورة” باستخدام محرك رندر corona renderer الروسي.\n\nكما تُستخدم العديد من البرامج لإتمام مثل هذه التصاميم.\n\n3DS Max\n\nKeyshot\n\nPhotoshop\n\nMarmoset Toolbag\n\nZBrush\n\nMoI3D\n\nلماذا لا تُصنع دراجات سباق كهربائية؟\n\nيعود ذلك إلى عدة أسباب أهمها ثقل البطارية، إذ إنّه لكي تستطيع دراجة سباق السير يلزمها بطارية كهربائية بوزن كبير، مما يحول دون مقدرة الدراجة على منافسة قريناتها من التي تستخدم محركات الاحتراق.\n\nكما سيكون ثمنها مرتفعًا مقارنة بالمنافسين، مما يدفع شركات المركبات الكهربائية للابتعاد عن هذا النوع من المنتجات.\n\nولذلك الشكل العام للدراجات الكهربائية الأكثر انتشارًا هو للدراجات منخفضة السرعة نسبيًا أو المخصصة للسير ضمن المدن وليس في حلبات السباق.\n\nراجع أيضًا الليزر الصادر من طائرات مسيرة هو سبب الحرائق التي حصلت في كاليفورنيا – مضلل.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4",
    "title": "الدراجة الكهربائية mimic الآن بالأسواق الأوروبية (صور)",
    "url": "https://fatabyyano.net/%d9%87%d8%b0%d9%87-%d8%a7%d9%84%d8%b5%d9%88%d8%b1%d8%a9-%d8%aa%d8%b9%d9%88%d8%af-%d9%84%d8%aa%d8%b5%d8%a7%d9%85%d9%8a%d9%85-%d9%85%d8%b3%d8%aa%d9%82%d8%a8%d9%84%d9%8a%d8%a9-%d9%84%d9%84%d8%af%d8%b1/"
}