{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/04/19212317/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-19T111701.613.jpg",
    "text": "مخلوق غريب عثر عليه في العراق\n\nصور يتم تداولها على وسائل التواصل الاجتماعي يدعى أنها تعود للعثور على مخلوق غريب في محافظة نينوى العراقية\n\nتعالوا نتعرف على تفاصيل الادعاء وما مدى صحته من خلال المقال التالي :\n\nقصة الادعاء :\n\nقامت صفحة احمد جبوري التميمي بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 31 مارس 2019\n\nالادعاء بصيغة الناشر :\n\nفي ناحية العياضيه التابعه لمحافظة نينوى\n\nعثروا على هذا المخلوق على جبل\n\nالنتيجة : الخبر زائف\n\nماتشاهده ليس مخلوق غريب وإنما هو في الحقيقية مجرد عمل فني من السليكون .\n\nعمل فني ..\n\nماتشاهده هو دمية فنية صنعت من السيليكون من صنع الإيطالية Laira Maganuco لديها العديد من الدمى كل فترة ينشرها البعض على أنها مخلوقات حقيقية\n\nمن أعمالها الفنية :\n\nيمكنكم الاطلاع على أعمالها الفنية من خلال زيارة صفحتها على موقع انتسجرام : من هنا\n\n“عمل فني” نتيجة متكررة !\n\nهناك الكثير من الفيديوهات والصور التي نالت انتشاراً واسعاً على وسائل التواصل الاجتماعي وبعد التبين من حقيقتها لم تكن إلا مجرد “عمل فني”\n\nهل ترغبون بعرض أمثلة مشابهة لتلك الأعمال ؟\n\nحسنا أكملوا قراءة المقال ..\n\nجبل السيدة النائمة في الألسكا ..\n\nصورة نالت انتشارا واسعا على وسائل التواصل الاجتماعي تظهر مجموعة سلاسل جبلية زعم أنها جبل السيدة النائمة بآلاسكا\n\nوكانت النتيجة التي وصلت إليها منصة فتبينوا لمكافحة الأخبار الكاذبة هي كالتالي :\n\nعند محاولة البحث عن مصدر الصورة باستخدام خدمة البحث العكسي للصور المقدمة من غوغل، تبيّن أنّ الصورة مجرد عمل فني رقمي بعنوان Winter Sleep،للفنان الفرنسي Jean-Michel Bihorel الذي يعرّف بنفسه على أنّه فنان رقميّ، وقد نشرها بتاريخ 10/02/2020 على شكل فيديو في قناته على يويتيوب.\n\nماعز إبليس المسكونة\n\nانتشر على وسائل التواصل الاجتماعي العديد من الفيديوهات التي تظهر ماعز بيضاء في سرداب، وفي خلفية المقطع أصوات تبدو وكأنها تخرج من الماعز، بالإضافة إلى تمتمات بعبارات غير واضحة، لتضفي في نهاية المطاف شيئًا من الترويع إلى المقطع،\n\nوكانت النتيجة التي وصلت إليها منصة فتبينوا لمكافحة الأخبار الكاذبة هي كالتالي :\n\nالماعز التي في الفيديو تدعى ” Billy” وهي عمل فني يعود للفنانة Adele Morse المتخصصة بتحنيط الحيوانات وصنع دمى مشابهة إلى حد كبير للحيوانات الحقيقية، وقد صنعت الدمية Billy قبل ثلاثة أعوام، ولديها الكثير من الأعمال المشابهة لهذا العمل.\n\nاقرأ تفاصيل أكثر :\n\nهذه الصورة عمل فني وليست جبل السيدة النائمة بآلاسكا\n\nحقيقة ماعز إبليس المسكونة – زائف\n\nما حقيقة الصورة المكبرة بالميكروسكوب لفيروس كورونا القاتل ؟\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "مخلوق غريب عثر عليه في العراق",
    "url": "https://fatabyyano.net/%d9%85%d8%ae%d9%84%d9%88%d9%82-%d8%ba%d8%b1%d9%8a%d8%a8-%d8%b9%d8%ab%d8%b1-%d8%b9%d9%84%d9%8a%d9%87-%d9%81%d9%8a-%d8%a7%d9%84%d8%b9%d8%b1%d8%a7%d9%82/"
}