{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/05/18000130/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-17T140033.736.jpg",
    "text": "فيديو ينتشر على وسائل التواصل الاجتماعي، يظهر فيه عمال يقومون بتكسير ألواح الطاقة الشمسية، وقد تداوله مستخدمو مواقع التواصل الاجتماعي تحت عنوان: هندوسيون يكسرون ألواح الطاقة الشمسية، بعد فتوى من عالم هندوسي بأن الاستفادة من طاقة الشمس سوف تغضب إله الشمس.\n\nتعرّف معنا على حقيقة هذا الفيديو ..\n\nقصة الادعاء :\n\nنشرت الادّعاء صفحات عديدة على وسائل التواصل الاجتماعي، منها صفحة Ouf التي نشرته بتاريخ 3 يونيو 2019 الساعة 10:57 صباحًا. هنا وصفحة لنتقِ الله التي نشرته بتاريخ 16 مايو 2019 الساعة 1:58 مساءً، هنا\n\nبالإضافة إلى حساب مجدي التهامي الذي نشره بتاريخ 9 مايو 2019 الساعة 8:35 مساءً. هنا\n\nالادعاء بصيغة الناشر :\n\nاحد علماء الديانة الهندوسية أخرج هذه الفتوى\n\n“الاستفادة من طاقة الشمس سوف يغضب ‘ إله الشمس”‘\n\nوعليه بدأت الهجمات من تابعين الهندوس على تكسير لوحات مولد الطاقة الشمسية.\n\nالنتيجة : الخبر زائف\n\nالفيديو لا يعود لهنودسيين يحطمون ألواح الطاقة الشمسية بسبب فتوى “غضب إله الشمس”\n\nوالحقيقة أن الفيديو يعود إلى عمال في ولاية ماهاراشترا الهندية قاموا بتحطيم الألواح الشمسية احتجاجًا على عدم دفع أجورهم، وهي ليست المرة الأولى التي يتم فيها تحطيم ألواح الطاقة الشمسية بسبب عدم دفع الأجور للعاملين.\n\nالهندوس ادعاءات متكررة ..\n\nليست هي المرة الأولى التي يتم فيها نشر ادعاءات زائفة عن “الهندوس” فقد سبق وأن قامت منصة فتبينوا بالرد على العديد من الادعاءات ونذكر لكنم مثال لادعاء لاقى رواجاً واسعاً على وسائل التواصل الاجتماعي تم نشره تحت عنوان :\n\n“الهندوس يلقون أصنامهم في البحر لأنها لم تدافع عنهم ضد كورونا”\n\nوهو أيضا فيديو يظهر فيه مجموعة من الهنودسيين كما يدعى الفيديو يقومون برمي أصنامهم في البحر لأنها بسبب عدم دفاعها عنهم ضد كورونا .\n\nوبالعودة إلى تصحيح منصة فتبينوا نجد أن الفيديو قديم ولا علاقة له بفيروس كورونا ويعود في الحقيقة لمهرجان غانيش تشاتورثي Ganesh Chaturthi وهو مهرجان هندوسي سنوي لتكريم معبودهم غانيشا إله الحكمة والمعرفة، له رأس فيل وجسم ولد كبير وأربع أيادٍ وجلد أصفر تصنع تماثيل له من الطين بأحجام مختلفة.\n\nاقرأ أيضًا:\n\nالهندوس يلقون أصنامهم في البحر لأنها لم تدافع عنهم ضد كورونا، هنا\n\nالهندوس يضعون خنزيرًا بريًّاً داخل أحد مساجد المسلمين! ما حقيقة ذلك؟ هنا\n\nحقيقة (فيديو) هندوس يقذفون المسلمين بالمياه القذرة؟ هنا\n\nمصدر1\n\nمصدر2",
    "title": "فتوى غضب إله الشمس تدفع الهندوسيين لكسر ألواح الطاقة الشمسية",
    "url": "https://fatabyyano.net/%d9%81%d8%aa%d9%88%d9%89-%d8%ba%d8%b6%d8%a8-%d8%a5%d9%84%d9%87-%d8%a7%d9%84%d8%b4%d9%85%d8%b3/"
}