{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/03/24150203/Untitled-1-1-1.jpg",
    "text": "انتشر مؤخرًا بين مستخدمي ورواد مواقع التواصل الاجتماعي على نطاق واسع مقطع تظهر فيه ناقة تجبر على ابتلاع أفعى ادّعى ناشروه أنه لعلاج مرض الهيام عند الإبل\n\nفما حقيقة ذلك المقطع؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“لماذا فى بعض الأحيان يتم إطعام الناقة أفعى؟ تحدث هذه المعالجة من أجل الشفاء من مرض الهيام أو (الهِيم) كما ذكر في القرآن الكريم؛\n\nوهو مرض يصيب الناقة ويجعلها تراقب الشمس من المشرق إلى المغرب من دون أن تاكل أو تشرب حتى تموت ….\n\nوعلاجها أفعى (أم جنيب) تبلعها، وحين تخاف الأفعى داخل بطنها تفرز السم . ويتفاعل السم مع جسمها فيقضي على المرض. وتموت الأفعى بفعل عصارة المعدة القوية .. سبحان الله\n\nمرض “الهِِيم” بكسر الهاء مرضٌ يصيب ⁧‫الإبل‬⁩ فتعطش ولا ترتوي من الماء ويذوب شحمها وتهزل .\n\nقال تعالى: {فَشَارِبُونَ شُرْبَ الْهِيمِ هذا نزلهم يوم الدين} “\n\nنُشر هذا الادعاء من قبل عدة حسابات، فكان منها حساب محمد يوسف حفني\n\nإذ يتابعه أكثر من 5 آلاف شخص\n\nونُشر الادعاء من قبله بتاريخ 1 يونيو‏، الساعة ‏12:45 مساءً\n\nوقد حصل المنشور حتى وقت التحديث على نحو 26 ألف تفاعل وتمت مشاركته من قبل أكثر من 17 ألف شخص بالإضافة إلى نحو 8700 تعليق.\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا و هنا و هنا وأيضًا هنا على يوتيوب\n\nما هو مرض الهيام؟\n\nيعرف مرض “الهيم” أو “الهيام” لدى العرب بأنه داء يصيب الإبل فتهيم في الأرض ولا ترعى.\n\nوله العديد من الأسماء الأخرى مثل مرض الذباب ومرض الزنبور،\n\nبالتواصل مع العديد من الأطباء البياطرة، أكّدوا لنا أنّ ما يعرف في أواسط مربي الإبل بهذه الأسماء هو المرض المعروف علميًّا بال Trypanosomiasis in the camel\n\nوهو مرض يسبّبه طفيلي، (Trypanosoma evansi) يكون على شكل جرثومة تعيش في الدم، وينتقل عن طريق الذباب الماص للدم (biting flies)،\n\nفيتسبب في موت غير طبيعي لكريات الدم الحمراء، الأمر الذي يؤدي إلى مجموعة من الأعراض:\n\nأعراضه:\n\nتختلف بحسب عدة عوامل، لكن بصفة عامة هي كالآتي:\n\nدموع غزيرة و حرارة عالية في بداية المرض،\n\nأورام في أماكن مختلفة كالنحر أو البطن وتزداد حدتها مع الوقت في حالة إذا لم يتم تقديم العلاج المناسب.\n\nيعالج المرض من طرف الطبيب البيطري من خلال إعطاء حقن لأدوية مدروسة الفعالية والأمان أشهرها Cymelarsan.\n\nأما إجبار الناقة على ابتلاع الأفعى كعلاج للمرض فخرافة وعارٍ تمامًا من الصحة، بل ويؤدّي فقط إلى تعذيب الحيوانين لا أكثر.\n\nفلا وجود لأي دراسة علمية تؤكد أو تفترض إجبار الحيوان على ابتلاع أفعى بغرض التداوي من مرض الهيم ولا أي مرض آخر،\n\nكما أن هذا الفعل ينافي منطق العقل السليم تماما،\n\nفسمّ الأفعى يبقى قاتلًا، أو على الأقل ضارًّا سواء أكان باللدغ من داخل أو خارج الجسم،\n\nلأن النتيجة واحدة، وهي وصول السم إلى جسم الحيوان،\n\nكما أنّ جسم الأفعى قد يؤدي إلى انسداد أمعاء الحيوان أو في أحسن الأحوال تحللها،\n\nوتسبب بقايا هيكلها العظمي في العديد من المشاكل الهضمية للحيوان المريض أصلًا.\n\nما معنى كلمة “الهيم” المذكورة في الآية القرآنية؟\n\nبالنسبة إلى تفسير الآية الكريمة كما ورد في كتب التفاسير، فهو تشبيه شرب أهل النار بشربهم الحميم، كشرب الإبل العطشى التي لا تروى،\n\nفالإبل في الحقيقة تستطيع شرب كمية كبيرة من الماء بمعدل 10- 15 لتر/دقيقة\n\nوفي تفاسير أخرى معنى الهيم هو الرمل، فيشبّه الله تعالى شرب أهل النار للحميم كشرب الجمل للماء.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6\n\nالمصدر7",
    "title": "مرض الهيام لدى الإبل يعالج بإجبارها على ابتلاع أفعى",
    "url": "https://fatabyyano.net/%d9%85%d8%b1%d8%b6-%d8%a7%d9%84%d9%87%d9%8a%d8%a7%d9%85-%d9%84%d8%af%d9%89-%d8%a7%d9%84%d8%a5%d8%a8%d9%84/"
}