{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/07/21022753/%D9%81%D8%AA%D8%A8%D9%8A%D9%86%D9%88.png",
    "text": "انتشر خبر يدعي قيام رجل كولومبي بنقل الإيدز عن طريق الناموس فما حقيقة الخبر؟ تعرف أيضا من خلال مقالنا على فيروس نقص المناعة البشرية المسبب للإيدز وكذلك عن طرق انتقال المرض والطرق التي لا ينتقل بها المرض.\n\nكل ذلك من خلال مقالنا التالي..\n\nرجل كولومبي جعل الآخرين يصابون بداء السيدا. إقرأ الطريقة التي استخدمها.\n\nHombre colombiano se le decteto\n\nVIH-Sida y en su locura decidió enfermar\n\nA todos sus vecinos con una bolsa de su propia sangre y con la ayuda de los mosquitos expandió el virus por toda la región. Se aproxima unos 400 infectados El hombre ya esta teniendo cargos en contra comparte para que el mundo se ente\n\nهذا الرجل لما عرف ان حياته في خطر وضع دمه في بلاستيكو علقه واحاطت به الناموس وتنقله في كل من المنطقة حتا جعل تقريبا 400 مصاب من جيرانه بهذا الفيروس الخطير والا هذا رجل يواجه اكثر تهمة ضده. شارك هذا مع العالم.\n\nنطلب من الله الحفظ والسلام للجميع.\n\nمصدر الخبر الكاذب\n\nقصة مفبركة\n\nلا يستطيع البعوض نقل فيروس HIV المسبّب لمرض الإيدز لعدّة أسباب، هي:\n\n١. طريقة امتصاص الدّم عند البعوض: حيث تعتمد على غرز أنبوبين أحدهما يضخ اللّعاب داخل جسم الشّخص والآخر يمتصّ الدّم، وبالتّالي حتّى وإن امتصّت البعوضة الدّم الملوّث لا ينتقل هذا الدّم إلى جسد الشّخص بسبب قرص البعوض.\n\n٢. يتكسّر فيروس الـ HIV داخل أمعاء البعوضة حيث لا يجد الخلايا التّائية المساعدة ليرتبط بها كما يفعل في جسد الإنسان.\n\n٣. يوجد فيروس الـ HIV بنسب قليلة جدًّا داخل دم الإنسان لذا فالكميّة التي قد تمتصّها بعوضة غير كافية أبدًا لإحداث عدوى جديدة حتى لو ابتُلِعت البعوضة نفسها.\n\nفيروس نقص المناعة البشرية Human Immunodeficiency Virus\n\nينتمي فيروس HIV إلى مجموعة الفيروسات القهقرية Retrovirus التي تتميّز باعتمادها على خلايا العائل في تكاثرها.\n\nيستهدف الفيروس خلايا الجهاز المناعيّ في جسم الإنسان المسؤولة بشكل رئيس عن حماية الجسم والدّفاع عنه ضد الأمراض والفيروسات وغيرها من الأجسام الغريبة. يهاجم حصرًا خلايا المناعة التائية المساعدة s T-helper cell أو كما تعرف أيضًا بـ .CD4+ cells\n\nاستهداف الخلايا المناعيّة حيلة ذكيّة يقوم بها الفيروس لتحويل الجهاز المناعيّ -الذي من المفترض أن يقف كخط دفاع بوجه الفيروسات- إلى مصنع فيروسيّ كبير وإجباره على إنتاج المزيد من نسخ الفيروس.\n\nالخلايا المصابة لا تعمل جيّدًا وتموت في وقت مبكر. ومع مرور الوقت يؤدي فقدان خلايا CD4+ إلى إضعاف جهاز المناعة ممّا يجعل الحفاظ على صحة الجسم أمرًا صعبًا، ويجعله أكثر عرضة للإصابة بأمراض وحالات عدوى أخرى.\n\nطرق انتقال الفيروس المسبّب لمرض الإيدز:\n\nينتتقل الفيروس من خلال:\n\nالاتصال الجنسيّ\n\nعمليّات نقل الدّم الملوّث بالفيروس\n\nمن الأم إلى الابن خلال الحمل أو الولادة أو الرّضاعة\n\nمشاركة الإبر والمحاقن\n\nلا ينتقل عن طريق:\n\nاللّعاب\n\nالبول\n\nالدّموع\n\nالعرق\n\nالهواء والماء\n\nالحشرات والحيوانات الأليفة\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "ماحقيقة رجل كولومبي ينقل الإيدز عن طريق الناموس؟",
    "url": "https://fatabyyano.net/%d8%b1%d8%ac%d9%84-%d9%83%d9%88%d9%84%d9%88%d9%85%d8%a8%d9%8a-%d9%8a%d9%86%d9%82%d9%84-%d8%a7%d9%84%d8%a5%d9%8a%d8%af%d8%b2-%d8%b9%d9%86-%d8%b7%d8%b1%d9%8a%d9%82-%d8%a7%d9%84%d9%86%d8%a7%d9%85%d9%88/"
}