{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/11/03174739/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-03T074633.570.jpg",
    "text": "أطفال يعتدون على الرئيس الأمريكي دونالد ترامب\n\nظهر الرئيس الأمريكي وقرينته في مقطع غريب تناقله رواد مواقع التواصل بشكل كبير حيث يظهر فيه الرئيس ترامب وهو يصافح بعض الأطفال في إحدى الحفلات حيث قام بعض الأطفال بالاعتداء عليه بشكل غير لائق\n\nتعالوا نتعرف على قصة الادّعاء ومدى صحته من خلال المقال التالي :\n\nيبدو أن الادعاءات التي تطال شخصية الرئيس الأمريكي دونالد ترامب لانهاية لها\n\nدونالد ترامب والذي وصل إلى رئاسة الولايات المتحدة الأمريكية منذ 20 يناير 2017\n\nاستطاع أن يحافظ على مكانته ضمن الشخصيات الأكثر تداولاً بالنسبة للادعاءات حوله\n\nوهنا ادعاء اخر جديد يضاف إلى قائمة الادعاءات ..\n\nقصة الادعاء :\n\nقامت صفحة Khallat خلَّاط بنشر فيديو الادعاء بتاريخ 9 نوفمبر 2019 وحاز الفيديو على مايزيد عن 300 تفاعل\n\nقامت صفحة عربي بوست بإعادة مشاركة الفيديو بتاريخ 8 نوفمبر 2019 وحاز على مايزيد 1200 تفاعل\n\nصيغة الادّعاء بحسب الناشر :\n\nيبدو أن لا أحد يحب ترامب لا صغار ولاكبار\n\nالنتيجة : الفديو زائف\n\nماتشاهدونه ليس فيديو حقيقي وإنما فيديو تمت فبركته\n\nتم عرضه في البرنامج الحواري – الكوميدي Jimmy Kimmel Live\n\nالفيديو الأصلي :\n\nأما الفيديو الأصلي فيعود لدونالد ترامب وميلانيا ترامب أثناء احتفالهم بالهالوين مع الأطفال في البيت الأبيض\n\nلم يقم الأطفال بالإعتداء على ترامب أو عمل أي تصرف غير لائق .\n\nبرنامح Jimmy Kimmel Live !\n\nبرنامج حواري أمريكي كوميدي من إعداد جيمي كيميل (Jimmy Kimmel)\n\nبث لأول مرة عام في 26 يناير 2003\n\nترامب والادعاءات\n\nلايمكن حصر الادعاءات التي طالت الرئيس الأمريكي دونالد ترامب\n\nقامت منصة فتبينوا بالرد على العديد من الادعاءات تعالوا نتعرف على على أبرزها :\n\nدخول المتظاهرين إلى البيت الأبيض وهروب جماعي لترامب وحكومته (فيديو) – مضلل.\n\nدونالد ترامب مصاب بفيروس كورونا حسب قناة فوكس نيوز … خبر زائف\n\nبعد انهيار الاقتصاد الأمريكي بسبب أزمة كورونا، ترامب يحطّم مكتبه – ساخر\n\nمجلس الشيوخ الأمريكي وترامب يفتتحون جلستهم بالاستماع للقرآن الكريم – خبر زائف!\n\nترامب يريد حرق القرآن ردا على المقاطعة الإسلامية – زائف\n\n\n\nمصدر1\n\nمصدر2",
    "title": "أطفال يعتدون على الرئيس الأمريكي دونالد ترامب",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b1%d8%a6%d9%8a%d8%b3-%d8%a7%d9%84%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a-%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d8%b8%d9%87%d8%b1-%d9%81%d9%8a-%d9%85%d9%82%d8%b7%d8%b9/"
}