{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2016/11/21005706/WhatsApp-Image-2017-10-07-at-22.18.00-2.jpeg",
    "text": "ادعاء يعود للانتشار من جديد في رمضان كما في كل سنة، كيف تروي عطشك في نهار رمضان؟\n\nويكون الجواب حسب الادعاء: بقول لا إله إلا الله لأن اللعاب يفرز مادة تروي العطش\n\nفما حقيقة هذا الادعاء الذي لا يكفّ عن الانتشار؟ وهل أثبت العلماء حقًّا هذا الأمر بالعلم؟\n\nنبحث هذا الموضوع في مقالنا هذا، ونفنّد الادّعاء بالأدلّة العلميّة\n\nانتشر هذا الادعاء في وسائل التواصل، وهو يعاود الانتشار كلّ سنة في رمضان، نصّ هذا الادّعاء:\n\nكيف تروي عطشك في نهار رمضان\n\nأثبت العلماء أن قول (لا إله إلا الله)\n\nباللسان تجعل اللعاب يفرز مادة تروي عطشك\n\nسبحآنك يآ رب !!!!\n\nفلنردد ( لاإله إلاالله )\n\nوعندما تنتهي أرسل لا تبخل على الناس\n\nبمعلومة قد تصبر الجميع.\n\nمصدر المعلومة الخاطئة\n\nكلام لا أصل له شرعًا ولا علمًا\n\nإفراز اللعاب لا يروي العطش\n\nاللعاب سائل يتكون من الماء بنسبة 98% ولكنه مركّز جدًا وهو أكثر تركيزًا من الماء لاحتوائه على إنزيمات وبروتينات ومواد أخرى بعكس الماء الذي يحتوي على كمية قليلة من الأملاح،\n\nوبحسب التناضح ينتقل الماء خلال أغشية الخلايا من المناطق ذات التركيز الأقل إلى المناطق ذات التركيز العالي، وعليه تستطيع خلايا الجسم امتصاص الماء بسهولة لأن تركيزه أقل من تركيز سوائل الجسم ولهذا نشعر بالارتواء عند شرب الماء أما عند ابتلاع اللعاب فإن سوائل الجسم تتدفّق لتعادل التركيز العالي للّعاب مما يعني استمرار العطش.\n\nلا شيء يروي عطشك في رمضان إلا شرب الماء بعد أذان المغرب.\n\nقد يستدل البعض بحديث النبي صلى الله عليه وسلم: ( لَا يَزَالُ لِسَانُكَ رَطْبًا مِنْ ذِكْرِ اللَّهِ )\n\nولكن لا علاقة لهذا الحديث بالصيام أو بالعطش\n\n“المراد به ألا يزال لسانك قريب العهد مشتغلًا دائمًا بذكر الله طريًّا لينًا لم ينقطع عن الذكر حتى ييبس من قلة حركته.”\n\nختامًا، حثّ النّاس على الذكر لا يكون بالكذب.\n\nيمكنك مراجعة جميع الادّعاءات المتعلقة برمضان -التي قام فريق المنصّة بالتحقّق منها- من هنا\n\nلا تتردّد بإرسال أي خبر يصادفك في مواقع التواصل تشكّ فيه إلى فريق منصّة فتبينوا لكي يقوم الفريق المختصّ بالرّد عليه، وذلك من خلال إرسال رابط الخبر عبر رسائل حسابات المنصّة في مواقع التواصل الاجتماعي.\n\nمصدر1\n\nمصدر2",
    "title": "كيف تروي عطشك في رمضان- زائف",
    "url": "https://fatabyyano.net/ramadan-water/"
}