{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/12001438/%D9%88%D9%81%D8%A7%D8%A9-%D9%81%D9%8A%D8%B1%D9%88%D8%B2-%D8%AE%D8%A8%D8%B1-%D8%B2%D8%A7%D8%A6%D9%81.jpg",
    "text": "تداول رواد مواقع التواصل الاجتماعي خبر يتحدث عن رحيل الفنانة اللبنانية فيروز\n\nعقب حادثة انفجار بيروت وتداول أخبار حول الفنانين هناك ومن تأثر منهم بالحادثة\n\nفما صحة خبر وفاة فيروز؟ في هذا المقال سوف نستعرض حقيقة هذا الادّعاء وما مدى صحته…\n\n\n\nنصّ الادعاء :\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nتم نشر هذا المنشور في 2020\\8\\9 وحصل حتى تاريخ اليوم 2020\\8\\12 على أكثر من 2.6 مشاركة وأكثر من 1.7 ألف إعجاب\n\n“خبر مؤلم ، صعق اللبنانيون والعالم العربي .. فقد رحلت الفنانة العربية فيروز عن عمر يناهز الخامسة والثمانين في مستشفى الجامعة الاميريكية في بيروت. وداعا فيروز (1935-2020) نُهاد رزق وديع حداد والمعروفة بالاسم الفني فَيروز ، هي مطربة ومغنية لبنانية ، ولدت في بيروت ، وقدّمت مع زوجها الراحل عاصي الرحباني وأخيه منصور الرحباني ، المعروفين بالأخوين رحباني ، العديد من الأوبريتات والأغاني التي يصل عددها إلى 800 أغنية . رحمه الله على روحها ، وتعازينا القلبيه لأسرتها الكريمة . انا كنت فيروزي قديم رحم الله صاحبة الصوت الملائكي الرائع الفنانه العظيمه المرنمه الجميله فيروز”\n\nقامت صفحات أخرى بمشاركة المنشور وهذه نسب التفاعل حتى هذا اليوم:\n\nمجموعة عشاق الورد من قبل كوافيرة ملاك حصل على أكثر من 2 ألف مشاركة وأكثر من ألف إعجاب\n\nWafaa Al-qaraghuly حصل على أكثر من 1.7 ألف مشاركة وأكثر من 600 إعجاب\n\nستار الساعدي حصل على أكثر من 1.2 ألف مشاركة وأكثر من 400 إعجاب\n\nJalil Benmbarek حصل على أكثر من 1.2 ألف مشاركة وأكثر من 400 إعجاب\n\nتم تداول الادعاء قديماً في الأشهر الماضية من قبل حسابات عدة :\n\nقامت صفحة البنوك نيوز بنشر الادّعاء بتاريخ 22 مايو 2020 وحاز على ما يقارب 370 تفاعل .\n\nقامت صفحة Manel Mdaini بنشر الادّعاء بتاريخ 22 مايو 2020 وحاز على ما يقارب 85 تفاعل .\n\nقامت حسابات أخرى بنشر نفس الادّعاء مثل : “ايهاب محمد حسين” و “التجمع الثقافي الحر ” و “لحن الحياة”\n\nالادّعاء بصيغة الناشر:\n\nوداعا الفنانة فيروز\n\nخبر مؤلم، صعق العالم العربي.. فقد رحلت قبل قليل الفنانة العربية فيروز عن عمر يناهز الخامسة والثمانين في مشفى الجامعة الاميريكية في بيروت.\n\nوداعا فيروز (1935-2020)\n\nنُهاد رزق وديع حداد، والمعروفة بالاسم الفني فَيروز، هي مطربة ومغنية لبنانية، ولدت في بيروت، وقدّمت مع زوجها الراحل عاصي الرحباني وأخيه منصور الرحباني، المعروفين بالأخوين رحباني، العديد من الأوبريتات والأغاني التي يصل عددها إلى 800 أغنية.\n\nرحمه الله على روحها، وتعازينا القلبيه لأسرتها الكريمة وكل عشاق فنها\n\nالسيدة فيروز ما تزال على قيد الحياة\n\nالخبر مجرد إشاعة متداولة ومتكررة وربما قد تمت إعادة تداولها\n\n\n\nبسبب أحداث بيروت الأخيرة وتضرر بعض الفنانين اللبنانيين بسبب هذا الانفجار مادياً أو جسدياً\n\nقام فريق فتبينوا بالرجوع إلى حسابات السيدة فيروز الرسمية ولم يجد فيها ما ينفي الخبر\n\nثم تم الرجوع إلى حساب أحد أبناءها وهي ريما الرحباني الوحيدة التي تمتلك حساباً رسمياً من أبناءها على فيسبوك\n\nوحسب ما صرحت به ابنتها “ريما رحباني” في آخر منشور لها على صفحتها على فيسبوك أن فيروز وعائلتها بألف خير :\n\nوقد ردت ريما الرحباني على الادعاء الماضي أيضاً رداً على الشائعات : “عندي عطل بالأنترنت من ٥ ايام والحمدالله ما عندي واتساب والله لا يوفقو اللي بعدو فاضي رغم كل شي صاير بهالدني يطلّع إشاعة متل وجّو كلنا بألف خير الحمدالله شكرًا”\n\nعندي عطل بالأنترنت من ٥ اياموالحمدالله ما عندي واتسابوالله لا يوفقو اللي بعدو فاضيرغم كل شي صاير بهالدني يطلّع إشاعة متل وجّو كلنا بألف خير الحمدالله شكرًا Publiée par Reema Rahbany sur Vendredi 22 mai 2020\n\nالصورة التي أرفقت مع فيروز في الادعاء تعود لسيدة أردنية\n\nقامت بعض الادعاءات بمشاركة هذه الصورة بمحاذاة صورة فيروز والادعاء أنها ترجع للحظات الأخيرة للسيدة فيروز :\n\nتم نشر هذه الصورة من قبل عدة حسابات منها حساب ستار الساعدي\n\nمن خلال طريقة البحث العكسي في البحث عن الصور تم استخدام موقع YANDEX\n\nلنجد هذه الصورة من دون الإضافات من عام 2015 في مقطع عاليويتوب\n\nثم استخدام هذه الصورة مرة أخرى في الموقع نفسه للبحث لنجد نتائج\n\nتشير أن الصورة تم استخدامها أيضاً لعرض لحظات السيدة صباح الأخيرة عام 2014 قبل وفاتها\n\nومن خلال البحث في جوجل بنفس الصورة نجد أن مصدر أقدم خبر تم تداول هذه الصورة في عام 2014 وقت وفاة السيدة صباح\n\nوجدنا صور أخرى تبدو لنفس السيدة وأعدنا البحث عنها من خلال موقع TinEye لنجد أخيراً توضيحاً من وكالة jbc الاخبارية\n\nأن الصورة ليست سوى صورة لمواطنة أردنية تدعى ” صباح أكرم أحمد بامية ”\n\nوقد توفيت بتاريخ 3-11-2014 في مركز الحسين للسرطان في عمان .\n\nوقد أثر انتشار هذه الصورة التي زعم أنها صورة المطربة صباح بعد وفاتها أثراً نفسياً\n\nعلى عائلة المرحومة الأردنية ” صباح ” ، مما تتطلب لجوء هذه العائلة الى المدينة نيوز لتصحيح الخبر .\n\nونرجو ممن يقومون بإعادة نشر هذا الخبر مراعاة مشاعر العائلة وعدم إعادة تداول الأخبار قبل التأكد منها.\n\nفيروز في سطور :\n\nفنانة ومطربة لبنانية شهيرة\n\nاسمها الأصلي نهاد حداد وعرفت باسمها الفني “فيروز”\n\nمن مواليد 1935م – (85 عام )\n\nتزوجت من الموسيقي الراحل عاصي الرحباني\n\nابنها الفنان الموسيقي زياد الرحباني\n\nتعتبر من أقدم فنانين العالم المستمرين إلى اليوم\n\nعُرفت بأغانيها الوطنية وبغنائها للقضية الفلسطينية\n\nتمتلك برصيدها مايقارب الـ 800 أغنية\n\nمن أشهر أغانيها الوطنية : “ياطير” “نسم علينا الهوا” “وطني”\n\nمن أشهر أغانيها لفسطين “زهرة المدائن” أنا لا أنساك” “سلامي لكم”\n\nاقرأ أيضًا :\n\nإصابة الفنانة رجاء الجداوي بفيروس كورونا – خبر صحيح\n\nإصابة الفنان المصري سعد الصغير بفيروس كورونا – خبر زائف\n\nمصدر1\n\nمصدر 2\n\nمصدر 3",
    "title": "وفاة المطربة اللبنانية فيروز",
    "url": "https://fatabyyano.net/%d9%88%d9%81%d8%a7%d8%a9-%d8%a7%d9%84%d9%85%d8%b7%d8%b1%d8%a8%d8%a9-%d8%a7%d9%84%d9%84%d8%a8%d9%86%d8%a7%d9%86%d9%8a%d8%a9-%d9%81%d9%8a%d8%b1%d9%88%d8%b2-%d8%ae%d8%a8%d8%b1-%d8%b2%d8%a7%d8%a6%d9%81/"
}