{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/10/21022326/yui.jpg",
    "text": "فالجمعية الملكية الجغرافية البريطانية يعني بعثت جاسوسًا ليسرق قطعة من الحجر الأسود ويثبت للعرب أن ماقاله الرسول صلى الله عليه وسلم عن هذه القضية أنه من أحجار السماء أنه من أحجار الجنة أن هذا الكلام غير صحيح فأوتي هذا الجاسوس علموه اللغة العربية في كامبريدج وليزبيغ لمدة 7 سنوات\n\nثم أرسل إلى المغرب ليكتسب اللهجة المغربية ثم أوتي به إلى القاهرة على أنه سائح مغربي يعني أو حاج مغربي وطلع الباخرة مع الحجاج المصريين وكان الحجاج المصريون يأخذون زادهم معهم لطول الرحلة لأنه لم يكن هناك في القديم فنادق ومطاعم كما هو موجود الآن بفضل الله وكرمه فكان الحجاج المصريون يتخاطفونه على كل وجبة أفطار أو طعام غداء أو عشاء فتأثر قليلًا من حسن المعاملة\n\nثم نزلوا في ينبع وأخذوا الجمال إلى مدينة رسول الله صلى الله عليه وسلم تأثر قليلًا بدخوله إلى مسجد هذا النبي الخاتم صلى الله عليه وسلم ولكنه مصمم على مهمته ذهبوا إلى مكة والرجل يقول بعد أن كتب أن أعظم منظر هزه من الأعماق كان منظر الكعبة المشرفة من مشارف مكة لإن الكعبة في منطقة منخفضة والجبال من حولها مرتفعة فكان الذي يقبل على مكة يرى الكعبة يقول لم يهزه منظر من الأعماق كما هزه منظر الكعبة المشرفة من مشارف مكة\n\nولكنه استمر لم تكن هناك حراسة مشددة كما هو الآن وانتزع قطعة من الحجر الأسود الحجر الأسعد الحجر طبعًا بعد مانقلته القرامطة إلى منطقة الإحساء فتفتت يعني إلى حوالي 14 قطعة في حجم حبة الجوز فموضوع الآن في مادة لاصقة في وسط هذا الإطار الفضي الذي يسلم عليه الناس فهو انتزع قطعة منه بقلم من الماس وطلع إلى جدة فلجأ إلى السفارة البريطانية فاحتفل السفارات الغربية به احتفال الفاتحين الرجل الذي أتى بالدليل الذي يثبت خطأ نبي الإسلام صلى الله عليه وسلم وظل ضيفًا على السفارة البريطانية والسفارات الأجنبية حتى أتت باخرة من استراليا ودعوه عليها وداع الفاتحين ذهب بهذه العينة إلى متحف التاريخ الطبيعي في لندن عمل فيها قطاع رقيق فثبت أنه نيزك من نوع فريد فالرجل سلم بهذا الدين وأسلم وكتب كتابًا من جزأين (A Journey To Mecca)\n\nفي الجزء الأول يصف تأمره على الإسلام والمسلمين وفي الجزء الثاني يصف خضوعه لرب العالمين\n\nمصدر المعلومة الخاطئة\n\n– مقطع الفيديو فيه الكثير من المبالغات والمعلومات الخاطئة\n\n1- الجاسوس الذي يتحدث عنه الدكتور زغلول النجار هو ريتشارد فرانسيس برتون ( Richard francis Burton ) – مستكشف ومستشرق وعسكري- بالفعل جاء إلى مكة عام 1853م متنكرًا في هيئة حاج\n\n2- لم يسرق قطعة من الحجر الأسود ولم يكن الهدف من الرحلة أساسًا السرقة بل الهدف استكشاف مكة المكرمة والمدينة المنورة\n\n3- لم يتعلم اللغة العربية في كامبريدج أو لايبزيغ بل طرد من أكسفورد وأتقن عدة لغات وتعلم اللغة العربية والعادات الإسلامية من خلال أسفاره\n\n4 – ذكر الدكتور زغلول النجار مبالغات كثيرة في وصف الرحلة لم يذكرها الكاتب في كتابه\n\n5- وصف ريتشارد برتون في كتابه الكعبة والحجر الأسود بالتفصيل ولم يذكر بأنه أخذ قطعة من الحجر الأسود بل على العكس ذكر صعوبة وصوله إلى الحجر الأسود\n\n6 – كتاب ريتشارد برتون Pilgrimage to Al-Madinah and Meccah\n\nفي الجزء الأول وصف بدقة تفاصيل رحلته إلى المدينة وفي الجزء الثاني وصف تفاصيل رحلته إلى مكة وتفاصيل مناسك الحج وليس كما ذكر زغلول النجار بأن اسم كتابه (A Journey To Mecca) وبأنه في الجزء الأول وصف تآمره على الإسلام والمسلمين وفي الجزء الثاني وصف خضوعه لرب العالمين مع العلم أن كتاب (A Journey To Mecca) هو للمفكر الألماني المسلم مراد ويلفريد هوفمان\n\nكما أن Journey to Mecca هو اسم لفيلم وثائقي يُصور أول رحلة للحياة الحقيقية التي دوّنها الباحث الإسلامي ابن بطوطة في رحلته من المغرب بلده الأصلي إلى مكة المكرمة (لأداء فريضة الحج) عام 1325\n\n7- ذكر زغلول النجار أن ريتشارد برتون ذهب بعينة من الحجر الأسود وسلمها إلى متحف التاريخ الطبيعي في لندن بعد رحلته إلى مكة عام 1853م والمتحف تأسس عام 1881 فكيف يسلم القطعة إلى متحف لم يكن قد تأسس أصلاً\n\n8- ريتشارد برتون لم يسلم ولم يعلن إسلامه وقبره في مدافن الكاثوليك على شكل خيمة عربية يحمل صليبًا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "ما حقيقة(فيديو)إرسال بريطانيا جاسوسا لسرقة قطعة من الحجر الأسود لفحصه؟",
    "url": "https://fatabyyano.net/%d8%b1%d8%b3%d8%a7%d9%84-%d8%a8%d8%b1%d9%8a%d8%b7%d8%a7%d9%86%d9%8a%d8%a7-%d8%ac%d8%a7%d8%b3%d9%88%d8%b3%d8%a7-%d9%84%d8%b3%d8%b1%d9%82%d8%a9-%d9%82%d8%b7%d8%b9%d8%a9-%d9%85%d9%86-%d8%a7%d9%84%d8%ad/"
}