{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/10150127/%D8%B9%D8%A8%D8%AF%D8%A7%D9%84%D8%B1%D8%AD%D9%8A%D9%85-%D8%A7%D9%84%D8%B4%D8%B9%D8%B1%D8%A7%D9%88%D9%8A.jpg",
    "text": "يتداول مستخدمو وسائل التواصل الاجتماعي خبر وفاة الشيخ عبد الرحيم الشعراوي مساء الإثنين 06 يوليو 2020،\n\nمرفقين الخبر بصورة للشيخ ومجموعة من التفاصيل عن وفاته.\n\nنشرت صفحة الفيسبوك المسماة نبض المحلة نيوز الخبر يوم الإثنين 07/07/2020 مرفقة إياه بصورة للشيخ وبالنص الوصفي الآتي:\n\nحقّق المنشور تفاعلًا كبيرًا، وأعيدت مشاركته أكثر من 2600 مرة،\n\nنشر الخبر العديد من الصفحات والحسابات الأخرى في فيسبوك (هنا، هنا، هنا، هنا، هنا، هنا وهنا)،\n\nعلى غرار مواقع أخرى مثل تويتر (هذا وهذا وهذا وهذا وهذا)،\n\nبعد البحث والتحري عن مدى صحة الادعاءات تبيّن الآتي:\n\nوفاة الشيخ عبد الرحيم الشعراوي كانت في 2012!\n\nفي محاولة للتأكد من مدى صحة الخبر المتداول، أدى البحث على Google باستخدام مجموعة من الكلمات المفتاحية إلى الحصول على العديد من النتائج،\n\nنجد فيها العديد من المواقع الإخبارية المصرية (الشروق نيوز و اليوم السابع وصوت الوطن والمصري اليوم و صحيفة النهار المصرية ومصرس) وغيرها من الشبكات الإخبارية.\n\nالتي أكدت بأن وفاة عبد الرحيم الشعراوي نجل الإمام محمد متولى الشعراوي -رحمة الله عليهما – كانت في 09/01/2012،\n\nوليس في يوليو 2020 كما زعم العديد من متداولي الإشاعة\n\nفقد أشار هذا المقال من موقع اليوم السابع، الذي نشره في اليوم الموالي إلى تاريخ الوفاة: 10/01/2012،\n\nمتحدّثًا فيه عن الجنازة التي حظي بها الشيخ -رحمه الله- ومُدرجًا فيه صورة شخصية له؛\n\nبناءً على ما سبق قرّرت منصة فتبينوا تصنيف الادعاء على أنّه زائف، لأنه ينشر إشاعة وفاة على أنها حديثة مع أنه قد مضى عليها 08 سنوات.\n\nليست المرة الأولى!\n\nانتشر منذ أشهر في مصر أيضًا خبر عن وفاة الدكتور محمد عبد الغفار مشالي المعروف بطبيب الغلابة،\n\nلكن بتواصل المنصة مع نجل الدكتور تبيّن أنّها مجرد إشاعة أطلقت في وسائل التواصل الاجتماعي، وساهم في انتشارها المشاركة الواسعة للمستخدمين، بسبب الشعبية الكبيرة التي يحظى به الطبيب،\n\nليتكرّر الأمر نفسه مع المطربة اللبنانية فيروز بعدها بأيام قليلة ويتبيّن بأنّها مجرد إشاعة أخرى.\n\nالجدير بالذكر أنّه عادة ما تُستغلّ شعبية الأشخاص المشهورين وصورهم في إطلاق إشاعات وأخبار زائفة.\n\nيمكنك مراجعة المزيد من الأخبار المضلّلة التي تحقّقت منها المنصة من هنا.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6\n\nالمصدر7\n\nالمصدر8\n\nالمصدر9",
    "title": "وفاة الشيخ عبد الرحيم الشعراوي في يوليو 2020",
    "url": "https://fatabyyano.net/%d9%88%d9%81%d8%a7%d8%a9-%d8%a7%d9%84%d8%b4%d9%8a%d8%ae-%d8%b9%d8%a8%d8%af-%d8%a7%d9%84%d8%b1%d8%ad%d9%8a%d9%85-%d8%a7%d9%84%d8%b4%d8%b9%d8%b1%d8%a7%d9%88%d9%8a/"
}