{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/10/21014726/b55f1ozk.jpg",
    "text": "ما هو لون الحذاء؟\n\nعملية الرؤية بالنسبة للإنسان هى عملية معقدة بالرغم من أننا فهمنا منها الكثير إلا أننا لا نعرف تفصيلها بالكامل حتى الآن …سنورد تلخيصا مختصرا لكيفية إدراك المخ ورسم صورة للأشياء كالتالى:-\n\n1-يسقط الضوء على الأشياء فيمتص جزء وينعكس جزء آخر هو فرق الضوء الساقط من الضوء الممتص.\n\n2-الضوء يصل للعينين ويتم تركيره بواسطة عدسات lenses\n\n3-الضوء المركز يسقط على retina والتي تحتوي على نوعين من الخلايا: rods وهى تميز الإضاءة بالنسبة للأشياء ،وخلايا cones وهى تميز الألوان\n\n4-تنتقل المعلومات فى صورة إشارات كهربائية من خلال خلايا عصبية تسمى optic nerves لكى تصل لمنطقة فى المخ تسمى Visual cortex.\n\nمنطقة visual cortex يتم فيها استقبال المعلومات ودمجها ومعالجتها لتوصيل أكبر قدر ممكن لرسم صورة للشئ المنظور للمخ فى وقت ضئيل للغاية ولكن لا يمكن معالجة كل المعلومات لأن الإشارات الواصلة لتلك المنطقة هائلة جدا، وهذا ما يدفع المخ للتخمين والتعبير عن الصورة عن طريق خبراته أو ذكرياته السابقة فيما يدفعه أحيانا لخدع بصرية تسمى optical illusions.\n\nعند النظر للحذاء في الصورة أعلاه، نجد أن الآراء اختلفت حول لونه، ما بين رأي ينحاز للأخضر الفاتح (التركوازى) ورأى ينحاز للوردى (وهو الرأى الصائب بالمناسبة) .\n\nوهذه إحدى الصور التى حدث بها خداع بصرى للبعض سنوضح سببه كالتالى:-\n\nالجزء العلوي من الصورة يظهر فيها الحذاء مسلط عليه اضاءة رديئة خافتة وبالتالى بعض الأشخاص لم يميز مخهم بين الضوء (الخافت الردئ) المنعكس عن الحذاء وبين اللون الحقيقى له إذا سلط عليه ضوء قوى ونتيجة لذلك رأوه باللون الأخضر.\n\nأما من رأوه باللون الوردى، الجزء السفلي من الصورة، هم من استخدم مخهم ذكرياته عن لون اليد الحاملة للحذاء، والتى تظهر بلون غريب عن المعتاد وبالتالى تنبه المخ لذلك وفهم أن الاضاءة ضعيفة وتدارك اللون أكثر وبالتالى قدروا أن الصورة لونها وردى، وهو اللون الحقيقى كما أكدت الفتاة مالكة الحذاء.\n\nلزيادة التأكد من اللون، فإن الصورة العلوية هى نفس صورة الحذاء مع تعديل بسيط بالفوتوشوب، وهو زيادة قوة الالوان وبالتالى سيظهر اللون الوردى واضحا للحذاء\n\nكتابة النص و البحث: Kirullos Romani\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8",
    "title": "تماما ك”لغز الفستان”، ما لون الحذاء؟",
    "url": "https://fatabyyano.net/%d9%85%d8%a7-%d9%84%d9%88%d9%86-%d8%a7%d9%84%d8%ad%d8%b0%d8%a7%d8%a1/"
}