{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/08092348/Untitled-6d.png",
    "text": "تم تدوال مقطع فيديو يدعي ظهور المسيح الدجال محققًا انتشارًا كبيرًا على وسائل التواصل الاجتماعي.\n\nفما حقيقة ذلك الفيديو؟\n\nنص الادعاء بصيغة الناشر:\n\nعاجل بعد منع السعودية الناس من الحج والعمرة ظهور المسيج الدجال فى سماء العراق\n\n\n\nنُشر مقطع الفيديو على صفحة لكوبل على فيسبوك بتاريخ 7 إبريل 2020 الساعة 8:30 مساءً محققًا حتى كتابة هذا المقال\n\nأكثر من 5,000,000 مشاهدة و 10,000 مشاركة أي في أقل من 12 ساعة.\n\n\n\nوالجدير بالذكر أن الصفحة نفسها قامت بنشر المقطع مرة أخرى في تاريخ 7 إبريل 2020 الساعة 6:35 مساءً تحت عنوان آخر وهو ” Jesus in Sky ” أي المسيح في السّماء! وقامت صفحات أخرى بنشر المقطع محققة ملايين المشاهدات.\n\nوحقق المقطع انتشارًا واسعًا أيضًا، حصد على أكثر من 2,500,000 مشاهدة و 5,200 إعادة مشاركة حتى كتابة هذا المقال.\n\nونتوقع أن يستمر المقطع بالانتشار في الساعات المقبلة ومن مصادر مختلفة.\n\n\n\n\n\nالنتيجة : الادّعاء زائف.\n\nالمقطع من تصميم الشاب البرازيلي Jessen Carlos وهو فنان جرافيك مختص بتصميم الخدع وله فيديوهات مشابهة على حسابه على إنستغرام\n\nوعلى قناته في اليوتيوب والتي يتابعها أكثر من 111,000 متابع من جميع أنحاء العالم.\n\nالفيديو تم تصميمه على الحاسوب\n\nبتاريخ 20 سبتمبر 2019 قام المصمم Jessen Carlos بنشر مقطع فيديو مدته دقيقة و 40 ثانية يشرح\n\nفيه آلية صنع الفيديو ونشر المقطع تحت عنــوان REAL ANGEL FILMED! 4 creating the angel\n\nليست المرة الأولى!\n\nفي نوفبمر 2018 انتشر مقطع يدّعي أنّ طيارًا هنديّ الجنسية يصور الغيوم في دولة الكويت وبالصدفة لمح أشياءً تطير يُقال إنّها الملائكة!\n\nوهنا باللون الأحمر نظهر الكائنات التي ظهرت بالفيديو.\n\nوانتشر البوست بشكل كبير في تلك الفترة، إذ نشرت صفحة الصعيد أدب ورجوله المقطع والذي حقق\n\nأكثر من 57,000 مشاهدة وقامت عشرات الصفحات الأخرى بإعادة نشر الفيديو.\n\nولكن في الحقيقة بعد التّحري الذي أجراه فريق منصة فتبينوا وجدنا أن المقطع مزيّف ويعود أيضًا إلى أحد أعمال نفس المصمم\n\nالبرازيلي وقد نشره في 21 مايو 2018 على قناته على اليوتيوب موضّحًا كيفية تصميمه تحت عنوان ANJOS REAL VOANDO NO CÉU!",
    "title": "ظهور المسيح الدّجال في سماء العراق",
    "url": "https://fatabyyano.net/%d8%b8%d9%87%d9%88%d8%b1-%d8%a7%d9%84%d9%85%d8%b3%d9%8a%d8%ad-%d8%a7%d9%84%d8%af%d9%91%d8%ac%d8%a7%d9%84-%d8%b3%d9%85%d8%a7%d8%a1-%d8%a7%d9%84%d8%b9%d8%b1%d8%a7%d9%82-%d9%85%d9%82%d8%b7/"
}