{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/08/13183851/%D8%A7%D8%AF%D9%91%D8%B9%D8%A7%D8%A1-%D8%AD%D8%AF%D9%88%D8%AB-%D9%85%D9%88%D8%AC%D8%A9-%D8%AB%D8%A7%D9%86%D9%8A%D8%A9-%D9%85%D9%86-%D9%81%D9%8A%D8%B1%D9%88%D8%B3-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7-%D9%81%D9%8A-%D9%85%D8%B5%D8%B1-1.jpg",
    "text": "حقيقة ادّعاء حدوث الموجة الثانية لكورونا في مصر :\n\nحصلت منصة فتبينوا على تصريح رسمي من السيد طارق أبو العزم مدير وسائل الإعلام الرقمية في وزارة الصحة المصرية، وقد أكّد للدكتور مصطفى محمود من فريق التحقق من الأخبار في منصة فتبينوا، ببريد إلكتروني رسمي أنّ هذا الادّعاء الزائف.\n\nأوضحت وزارة الصحة المصرية من خلال البريد الإلكتروني المرسل أنّ:\n\nمصر لا تمرّ حاليًّا بموجة ثانية من فيروس كورونا\n\nأن ما يحدث حاليا هو مجرّد إجراءات احترازية استعدادًا في حالة حدوث زيادة في عدد الحالات المُصابة يوميًّا\n\nمحتوى الادّعاء الموضح زائف\n\nما هو وضع مصر فيما يخص فيروس كورونا حاليا وهل زادت الحالات لخمسة أضعافها؟\n\nبمراجعة بيانات وزارة الصحة المصرية المُعلنة على الموقع الرسمي الخاص بكورونا في مصر .care.gov.eg\n\nنجد أنه في يوم العيد الموافق 31 يوليو 2020 سجلت وزارة الصحة المصرية 321 حالة جديدة ثبتت إيجابية تحاليلها معمليًا للفيروس بينما بلغ عدد الوفيات 31 حالة جديدة.\n\nبينما في يوم 4 أغسطس 2020 سجلت وزارة الصحة المصرية 112 حالة جديدة.\n\nفي اليوم السابق لنشر الادّعاء الموافق 9 أغسطس 2020 سجلت وزارة الصحة المصرية 178 حالة جديدة ثبتت إيجابية تحاليلها معمليًا للفيروس بينما بلغ عدد الوفيات 17 حالة جديدة\n\nفي يوم نشر الادّعاء الموافق 10 أغسطس 2020 سجلت وزارة الصحة المصرية 174 حالة جديدة ثبتت إيجابية تحاليلها معمليًا للفيروس بينما بلغ عدد الوفيات 26 حالة جديدة.\n\nفي يوم 11 أغسطس 2020 سجلت وزارة الصحة المصرية 168 حالة إيجابية جديدة لفيروس كورونا.. و 24 حالة وفاة\n\nوفقًا لآخر تقرير نشرته صفحة وزارة الصحة المصرية: سُجّلت في يوم 12 أغسطس 2020: 129حالة إيجابية جديدة لفيروس كورونا.. و26 حالة وفاة.\n\nكما يتضح من الأرقام المُعلنة من الحكومة المصرية لا يظهر أي تضاعف في أعداد الإصابات المُعلنة حتى بلغت 5 أضعاف كما يوجد في الادّعاء، بل يظهر تناقصٌ في عدد الحالات عند مقارنة الحالات الجديدة يوم 10 أغسطس بالحالات الجديدة يوم 31 يوليو 2020 ، بينما سجّلت زيادة قليلة في عدد الإصابات في المقارنة بعدد الإصابات في بداية شهر أغسطس 2020.\n\nهل أُعلن عن الموجة الثانية من فيروس كورونا في مصر حاليا؟\n\nبمراجعة الصفحة الرسمية لفرع منظمة الصحة العالمية في مصر على الفيسبوك\n\nوجد فريق منصة فتبينوا منشورًا بتاريخ 12 أغسطس 2020 نفت فيه منظمة الصحة العالمية ما يُتداول من تصريحات على وسائل التواصل الاجتماعي نقلا عن المنظمة بخصوص أعداد الإصابات الحالية في مصر.\n\nأكدت المنظمة أنها تراقب عن كثب الأعداد المعلنة من قبل وزارة الصحة والسكان وقد لوحظت في الأيام القليلة الماضية زيادة في عدد الإصابات الجديدة في الموجة الحالية\n\nبمراجعة المنشورات القديمة للصفحة الرسمية لفرع منظمة الصحة العالمية مصر لم يجد فريق منصة فتبينوا أي منشورات تدعي تضاعف عدد الحالات الجديدة في مصر 5 أضعاف أو وجود موجة ثانية لفيروس كورونا في مصر.\n\nبناءا على ما سبق قرر فريق منصة فتبينوا اعتبار الادّعاء زائف اذ أنه يدعي وجود موجة ثانية من فيروس كورونا في مصر وتضاعف الحالات الجديدة 5 أضعاف بينما الحقيقة غير ذلك",
    "title": "بدء الموجة الثانية لفيروس كورونا واستقبال خمسة أضعاف أعداد المرضى في مصر.. زائف",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%85%d9%88%d8%ac%d8%a9_%d8%a7%d9%84%d8%ab%d8%a7%d9%86%d9%8a%d8%a9_%d9%81%d9%8a_%d9%85%d8%b5%d8%b1_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7/"
}