{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/02181642/download-26.jpg",
    "text": "ينتشر ادعاء بوفاة الطفلة الايرانية الشهيرة annahiita hashemzadeh بفيروس كورونا.\n\nمن هي آناهياتا هاشمزداه؟\n\nanahita عارضة أزياء صغيرة ذات 4 أعوام تولد مدينة آصفهان الايرانية\n\nبدأ نشاطها على موقع instagram عام 2018 حين قامت والدتها برفع اول صورة لها\n\nوخلال وقت قياسي أصبحت صور آناهيتا مشهورة جداً وشائعة المشاركة كثيراً\n\nحيث بتاريخ كتابة هذا المقال حصدت الطفلة آناهيتا على 830 الف متابع على موقع انستغرام وبشهرة متزايدة\n\nتعرف على حقيقة الادعاء من خلال مقالنا التالي :\n\nنشر فيديو الادعاء على شكل واسع, نشر المقطع لاول مرة على موقع فيسبوك بتاريخ 24/3/2020 من قبل بريندارو\n\nو اشتهر بشكل كبير بعد نشره بشكل رئيسي من اصحاب الحساب Çäp Änàs Mäklãd بتاريخ 25/3/2020\n\nوThe king/الملك بتاريخ 30/3/2020 بعنوان :\n\nالطفله الايرانيه صاحبه الابتسامه البريئه انتقلت الي رحمة الله بعد معاناة مع كورونا ان لله وانا اليه راجعون\n\n\n\nحيث يظهر بالفيديو صور سابقة للفتاة مرافقة لمقطع يدّعى أنه لنفس الفتاة أثناء اصابتها في المشفى\n\nوحقق المقطع انتشاراً كبيرا حاصداً ما مجموعه قرابة المليونين مشاهدة على موقع فيسبوك فقط\n\nبعد المراجعة والتحري تبين أن الخبر:\n\n\n\nالخبر زائف\n\nحيث تبين بعد مراجعة حساب الانستغرام الخاص بالفتاة بمتابعتها نشر صور لها وهي بصحة جيدة بعد انتشار الخبر الكاذب بوفاتها\n\nوكانت العائلة نفت سابقاً خبر اصابة anahita بالفيروس بتعليق على أحد مقاطع الفتاة والذي نشر بتاريخ 24/3/2020\n\nوكانت تطلب فيه آناهيتا من متابعيها التزام المنازل خلال هذه الجائحة\n\nصورة قامت الفتاة بنشرلها من خلال حسابها على الانستغرام 1 إبريل 2020 تبدو فيها الفتاة بصحة جيدة:\n\nتظهر صورتها الجديدة مع نص باللغة الفارسية تم ترجمة النص باستخدام ترجمة جوجل وكان كالتالي:\n\nأريد فقط أن أرى عندما تخرج اليوم\n\nنحن الذين سقطنا في بيت الله\n\nولكن مع مرور الأيام ، نعرف الكثير عن الحياة والمعيشة أكثر مما نعرف.\n\nفي بعض الأحيان يجب أن يكون الناس أقوياء ، عليهم أن يقاتلوا من أجل حقوقهم ، لقد حاربت من أجل السلام.\n\nقامت الأم أيضا بتصوير فيديو مع طفلتها بتاريخ 30 مارس 2020 يمكنك مشاهدة الفيديو من هنا:\n\nمن هي الفتاة الإيرانية annahiita :\n\nهي طفلة إيرانية اشتهرت صورها على وسائل التواصل الاجتماعي واستخدمها العديد في الوطن العربي كصورة شخصية لحساباتهم.\n\nالرابط. يمكنك معرفة المزيد حول كيفية الوقاية من فيروس كوورونا و بعض المعلومات لمهمة الأخرى من خلال هذا\n\nهنا. تعرف على مختلف الخرافات التي إنتشرت مع إنتشار جائحة كورونا من\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر3",
    "title": "وفاة الطفلة الايرانية صاحبة الابتسامة البريئة annahiita بفايروس كورونا",
    "url": "https://fatabyyano.net/%d9%88%d9%81%d8%a7%d8%a9-annahiita-%d8%a8%d9%81%d8%a7%d9%8a%d8%b1%d9%88%d8%b3-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7/"
}