{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/01/13000813/%D8%AC%D8%AF%D9%8A%D8%AF-52.jpg",
    "text": "انتشرت صورة لضابطة أمريكية وقيل إنها هي من كانت توجه الطائرة المسيرة التي استهدفت سليماني والمهندس،\n\nما صحة هذا الخبر؟ هذا ما سنوضحه في مقالنا هذا.\n\nانتشر على وسائل التواصل الاجتماعي صورة يدعى أنها تعود للضابطة الأمريكية\n\nالتي سيّرت الطائرة التي استهدفت سليماني.\n\nحساب Faisal Bin Meshrf نشر هذا الادعاء على موقع تويتر\n\nبتاريخ 2020/01/05 وحاز على ١٫١ ألف إعادة تغريد و 2,4 إعجابات\n\nنص الادعاء:\n\nالإعلام الأمريكي ينشر صورة ماري فيرمونت”\n\nالتي تولت تصفية #قاسم_سیلمانی #هلاك_قاسم_سليماني #العراق_ينتفض\n\nتم تداول الخبر نفسه أيضًا على موقع التواصل الاجتماعي فيسبوك\n\nإذ قامت صفحة قناة العراق الان بنشر الخبر بتاريخ 01-04-2020 م\n\nوحصل على أكثر من 3.7 ألاف تفاعل و153 مشاركة\n\nنص المنشور:\n\n“صورة للضابطة الامريكية التي كانت توجه الطائرة المسيرة التي اسهدفت سليماني والمهندس “\n\nقامت صفحة قناة العراق الان بحذف المنشور بوقت لاحق ..\n\nهل فعلًا صاحبة الصورة ضابطة أمريكية؟\n\nالجواب: كلا، ليست ضابطة أمريكية وليس لها علاقة بعملية مقتل قاسم سليماني.\n\nمن هي صاحبة الصورة؟\n\nصاحبة الصورة الحقيقية عارضة أزياء من كازخستان (Kazakhstan)\n\nلها باع طويل في التموضع أمام الكاميرا لالتقاط صور مع عتاد عسكري\n\nتقوم بالترويج لأسلحة Airsoft وهي أسلحة تشبه الأسلحة الأصلية\n\nولكن بمقذوفات بلاستيكية تستخدم في الألعاب الرياضية .\n\nتوجد مواقع مخصصة لبيع Airsoft Guns ( البنادق البلاستيكية)\n\nوفي المصادر المرفقة في نهاية المقال أحد هذه المتاجر الإلكترونية..\n\nتمتلك هذه العارضة الكازخستانية قناة على موقع يوتيوب باسم WhiteFox Airsoft\n\nتضم القناة العديد من الفيديوهات التي تعرض مراجعات عن أسلحة ومعدات حربية.\n\nيمكنكم مشاهدة أحد الفيديوهات من هنا\n\n\n\nمن هو قاسم سليماني وكيف تم استهدافه؟\n\n\n\nقاسم سليماني قائد فيلق القدس التابع للحرس الثوري الإيراني استهدفت مركبته بأمر من الرئيس الأمريكي دونالد ترامب بغارة جوية شنتها طائرة مسيّرة بالقرب من مطار بغداد الدولي في الثالث من يناير عام 2020 م أسفرت عن مقتله على الفور.\n\nنشرت منصة فتبينوا العديد من المقالات ذات التصنيف السياسي يمكنكم الاطلاع عليها من خلال الضغط هنا\n\nمصدر 1\n\nمصدر2\n\nمصدر3",
    "title": "صورة الضابطة الأمريكية التي وجهت الطائرة المسيّرة التي استهدفت سليماني- خبر زائف",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b6%d8%a7%d8%a8%d8%b7%d8%a9-%d8%a7%d9%84%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a%d8%a9-%d8%a7%d9%84%d8%aa%d9%8a-%d9%83%d8%a7%d9%86%d8%aa-%d8%aa%d9%88%d8%ac%d9%87-%d8%a7%d9%84%d8%b7%d8%a7/"
}