{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/01/21030931/1-7.jpg",
    "text": "فيديو العين البشرية تحت المجهر\n\nانتشر فيديو على مواقع التواصل الاجتماعي بشكل كبير يدعي ناشروها أنه للعين البشرية تحت المجهر\n\nفما تفاصيل قصة الفيديو وما حقيقته ؟\n\nهذا ماسنستعرضه في مقالنا التالي ..\n\nقصة الادعاء :\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقام حساب صلاح ال عوض بنشر فيديو الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 19 نوفمبر 2019 ونال المنشور أكثر من 3 ألف تفاعل وألف إعادة مشاركة .\n\nقام حساب ظواهر غريبة أسرار حول العالم بنشر فيديو العين البشرية تحت المجهر على موقع التواصل الاجتماعي فيسبوك بتاريخ 20 نوفمبر 2019\n\nالادعاء بصيغة الناشر :\n\nهل رأيت العين تحت المجهر ،⁦ ⁩ سبحان الله عز وجل ⁦ ⁩\n\nالنتيحة : الخبر زائف\n\nماتراه في الفيديو ليس عيناً حقيقية بل عمل فني للفنان Frank J Guzzone\n\n“عمل فني” نتيجة متكررة !\n\nهناك الكثير من الفيديوهات والصور التي نالت انتشاراً واسعاً على وسائل التواصل الاجتماعي وبعد التبين من حقيقتها لم تكن إلا مجرد “عمل فني”\n\nهل ترغبون بعرض أمثلة مشابهة لتلك الأعمال ؟\n\nحسنا أكملوا قراءة المقال ..\n\nفيديو مرعب لإعصار فلوريدا\n\nتناقل رواد مواقع التواصل مقطعًا مرئيًّا لإعصار يُدّعى أنّه يضرب فلوريدا في أمريكا\n\nوكانت النتيجة التي وصلت إليها منصة فتبينوا لمكافحة الأخبار الكاذبة هي كالتالي :\n\nالفيديو غير حقيقي وهو عمل فني رقمي للفنان Bʀᴇɴᴛ Sʜᴀᴠɴᴏʀᴇ\n\nجبل السيدة النائمة في الألسكا ..\n\nصورة نالت انتشارا واسعا على وسائل التواصل الاجتماعي تظهر مجموعة سلاسل جبلية زعم أنها جبل السيدة النائمة بآلاسكا\n\nوكانت النتيجة التي وصلت إليها منصة فتبينوا لمكافحة الأخبار الكاذبة هي كالتالي :\n\nعند محاولة البحث عن مصدر الصورة باستخدام خدمة البحث العكسي للصور المقدمة من غوغل، تبيّن أنّ الصورة مجرد عمل فني رقمي بعنوان Winter Sleep،للفنان الفرنسي Jean-Michel Bihorel الذي يعرّف بنفسه على أنّه فنان رقميّ، وقد نشرها بتاريخ 10/02/2020 على شكل فيديو في قناته على يويتيوب.\n\nماعز إبليس المسكونة\n\nانتشر على وسائل التواصل الاجتماعي العديد من الفيديوهات التي تظهر ماعز بيضاء في سرداب، وفي خلفية المقطع أصوات تبدو وكأنها تخرج من الماعز، بالإضافة إلى تمتمات بعبارات غير واضحة، لتضفي في نهاية المطاف شيئًا من الترويع إلى المقطع،\n\nوكانت النتيجة التي وصلت إليها منصة فتبينوا لمكافحة الأخبار الكاذبة هي كالتالي :\n\nالماعز التي في الفيديو تدعى ” Billy” وهي عمل فني يعود للفنانة Adele Morse المتخصصة بتحنيط الحيوانات وصنع دمى مشابهة إلى حد كبير للحيوانات الحقيقية، وقد صنعت الدمية Billy قبل ثلاثة أعوام، ولديها الكثير من الأعمال المشابهة لهذا العمل.\n\nاقرأ تفاصيل أكثر :\n\nفيديو إعصار فلوريدا يضرب أمريكا – زائف جزئيًّا\n\nهذه الصورة عمل فني وليست جبل السيدة النائمة بآلاسكا\n\nحقيقة ماعز إبليس المسكونة – زائف\n\nما حقيقة الصورة المكبرة بالميكروسكوب لفيروس كورونا القاتل ؟\n\nمصدر 1\n\nمصدر 2",
    "title": "فيديو العين البشرية تحت المجهر",
    "url": "https://fatabyyano.net/%d8%a8%d8%a7%d9%84%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%a7%d9%84%d8%b9%d9%8a%d9%86-%d8%a7%d9%84%d8%a8%d8%b4%d8%b1%d9%8a%d8%a9-%d8%aa%d8%ad%d8%aa-%d8%a7%d9%84%d9%85%d8%ac%d9%87%d8%b1-%d9%85%d8%a7/"
}