{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/21101850/%D8%A7%D9%84%D9%85%D8%A7%D8%A1-%D8%A7%D9%84%D8%A8%D8%A7%D8%B1%D8%AF-%D9%8A%D8%B3%D8%A8%D8%A8-%D9%86%D9%88%D8%A8%D8%A9-%D9%82%D9%84%D8%A8%D9%8A%D8%A9-%D9%88%D9%81%D8%B4%D9%84-%D9%83%D8%A8%D8%AF%D9%8A-%D9%88%D8%B3%D8%B1%D8%B7%D8%A7%D9%86-%D8%A7%D9%84%D8%A3%D9%85%D8%B9%D8%A7%D8%A1-%D8%A7%D9%84%D8%BA%D9%84%D9%8A%D8%B8%D8%A9-..-%D8%B2%D8%A7%D8%A6%D9%81.jpg",
    "text": "انتشر ادّعاء أنّ الماء البارد يسبّب مشاكل صحية خطيرة منها النوبة القلبية وفشل الكبد وسرطان الأمعاء.\n\nتعرف على حقيقة الادّعاء من خلال المقال التالي..\n\nنص الادّعاء:\n\nيغلق الماء البارد 4 عروق في القلب ويسبب نوبة قلبية. المشروبات الباردة هي الأسباب الرئيسية للأزمة القلبية. * | l يخلق أيضًا مشاكل في الكبد. يجعل الدهون تلتصق بالكبد. معظم الناس الذين ينتظرون عملية زرع كبد هم ضحايا لاستهلاك الماء البارد. * يؤثر الماء البارد على جدران المعدة الداخلية. يؤثر على الأمعاء الغليظة ويسبب السرطان. صفحات نشرت الادّعاء: نشر حساب مقيت الحسن التركماتي الادّعاء بتاريخ 18 يوليو 2020 الساعة 10:30 مساءً حصل المنشور على ما يزيد عن 5.1 ألف مشاركة حتى 21 يوليو 2020.\n\nما هو تأثير الماء البارد على الجسم؟\n\nثبت علميًّا أن المحافظة على حالة الجسم الرطبة مفيدة للصحة الجسدية والعقلية.\n\nللماء البارد مخاطر وفوائد تعود على الجسم أوضحتها دراسات متعددة، وفقًا لما توصل إليه فريق منصة فتبينوا\n\nمخاطر شرب الماء البارد:\n\nفي دراسة قديمة وصغيرة تعود إلى عام 1978 شملت 15 شخصًا، وجدت أنّ شرب الماء البارد يجعل مخاط الأنف أكثر سماكة وأصعب للمرور من خلال مجرى الجهاز التنفسي مقارنة بالماء الساخن وشربة الدجاج التي ساعدت المشاركين على التنفس جيدًا، وفقًا لهذه الدراسة؛ لذلك إن كنت مصابًا بالبرد وشربت الماء البارد ستشعر أنّ الاحتقان أصبح أسوء.\n\nهناك بعض الحالات المرضية التي يُمكن أن يجعلها شرب الماء البارد أسوء. رُبط شرب الماء البارد بتحفيز نوبات الصداع النصفي(migraines) عند المُصابين به. قد يزداد الوجع المُصاحب للمصابين بداء تعذّر ارتخاء المريء (achalasia) عند شرب الماء البارد مع الوجبات.\n\nفوائد شرب الماء البارد:\n\nشرب الماء البارد أثناء التمارين الرياضية يُمكنه أن يساعد في حماية جسمك من الإنهاك الحراري(overheating)، وعلى ذلك يجعل تمريناتك الرياضية أكثر نجاحًا. ربما يعود ذلك لأنه يجعل من السهل على جسدك الحفاظ على درجة حرارة مركزيّة منخفضة\n\nشرب الماء بغض النظر عن درجة حرارة يعطي الجسد المزيد من الطاقة خلال اليوم\n\nشرب الماء بدلًا عن المشروبات السكرية أمر جيّد لعمليّة الهضم كما أنه يحافظ على وزن صحي حتى لو كانت المياه المستخدمة في الشرب باردة\n\nيمتلك الماء الدافئ أفضلية عن الماء البارد إذ ثبت أنّ الماء الدافئ:\n\nيساعد في الهضم\n\nيساعد الدورة الدموية\n\nيساعد الجسم في التخلص بشكل أسرع من السموم\n\nلا يوجد أي دليل علمي يدعم أي مضارّ إضافية للماء البارد ويشمل ذلك حدوث الأزمة القلبية والفشل الكبدي الحاد أو المزمن وسرطان الأمعاء الغليظة\n\nالنتيجة: الادّعاء زائف إذ أنّه يفترض وجود أضرار للماء البارد غير حقيقية وغير مُثبتة علميًّا\n\nاقرأ أيضًا: الشرب جالسًا وعلى دفعات يُذهب من الجسم جميع الترسبات الضارة.. زائف جزئيًّا\n\nما الأسباب الرئيسة لحدوث الأزمة القلبية؟\n\nالأزمة القلبية تحدث بسبب التوقف المفاجئ للدم المُغذّي للقلب.\n\nمن دون دم كافٍ يُمكن أن تتعرّض عضلة القلب للضّرر وتبدأ في الموت.\n\nوفقًا لموقع NHS : السبب الرئيس للأزمات القلبية هو مرض القلب التاجيّ المغذي للقلب (oronary heart disease (CHD)\n\nيزداد خطر حدوث مرض القلب التاجيّ بوجود العوامل الآتية:\n\nالتدخين\n\nاتباع حمية غذائية عالية في الدهون\n\nمرض السكري\n\nارتفاع نسبة الكوليستيرول\n\nارتفاع ضغط الدم\n\nالزيادة في الوزن\n\nهناك أسباب أخرى للأزمة القلبية أقل شيوعًا وهي:\n\nإساءة استخدام الأدوية (Drug misuse)\n\nنقص الأكسجين في الدم (hypoxia)\n\nكما يتّضح من الأسباب السابقة لا ذكر للماء البارد مت ضمن الأسباب المشهورة.\n\nما أشهر أسباب فشل الكبد الذي يحتاج إلى عملية زرع كبد؟\n\nالفشل الكبدي (Liver failure): حالة طبية مهددة للحياة، تحتاج رعاية طبية عاجلة.\n\nغالبًا ما يحدث الفشل الكبدي تدريجيًّا على مدار سنوات.\n\nيعتبر الفشل الكبدي المرحلة الأخيرة للعديد من أمراض الكبد.\n\nبمراجعة أسباب حدوث الفشل الكبدي الحادّ أو المُزمن من خلال موقع webmd ومواقع طبية أخرى مثل mayoclinic.org و medscape لا نجد أيّ ذكر للماء البارد ضمن أي من الأسباب.\n\nما أشهر أسباب سرطان الأمعاء الغليظة (Colorectal Cancer)؟\n\nبمراجعة أشهر أسباب سرطان القولون أو الأمعاء الغليظة من خلال موقع الجمعية الأمريكية للسرطان وكذلك مواقع طبية أخرى مثل uptodate و oncolex لا نجد أي ذكر للماء البارد ضمن الأسباب المكتوبة.\n\nما خطر انتشار مثل هذه الادّعاءات؟\n\nمثل هذه الادّعاءات تزرع الخوف من شيء يستخدمه العديد من الناس يوميًّا وهو الماء البارد\n\nمصدقو هذا الادّعاء قد يحرمون أنفسهم منه في الصيف من دون أيّ داعٍ.\n\nتضليل الناس بتحديد أسباب وهمية للأمراض الكبرى يَحرِف النظر عن الأسباب الحقيقية لهذه الأمراض ممّا يمنع الناس من الاهتمام بالأسباب الحقيقية ومحاولة التحكم فيها أو تقليلها لتجنّب المرض.\n\nبناءً على ما سبق قرّر فريق منصة فتبينوا اعتبار الادّعاء على أنّه زائف، وذلك لأنّه يدّعي وجود أضرار خطيرة للماء البارد من دون دليل.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8\n\nمصدر9\n\nمصدر10\n\nمصدر11\n\nمصدر12",
    "title": "الماء البارد يسبب نوبة قلبية وفشلًا كبديًّا وسرطان الأمعاء الغليظة.. زائف",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%85%d8%a7%d8%a1-%d8%a7%d9%84%d8%a8%d8%a7%d8%b1%d8%af-%d9%8a%d8%b3%d8%a8%d8%a8-%d9%86%d9%88%d8%a8%d8%a9-%d9%82%d9%84%d8%a8%d9%8a%d8%a9-%d9%88%d9%81%d8%b4%d9%84%d9%8b%d8%a7-%d9%83%d8%a8/"
}