{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/01/21014245/%D8%AB%D8%AB.png",
    "text": "يتم ارتداء الكمامة بطريقة صحيحة واحدة فقط الجانب الملون -الأزرق أو الأخضر- من الخارج\n\nتتكون الكمامة عادة من ثلاث طبقات 1- داخلية 2- وسطى 3 – خارجية (غالبًا ملونة بالأزرق أو الأخضر) الطبقة الداخلية والخارجية مقاومة للماء (وليست للفلترة أو التصفية، الطبقات الخارجية والداخلية لا تقوم بتصفية أي بكتيريا) فالطبقة الداخلية الملامسة للوجه تمنع خروج اللعاب والمواد المخاطية من الداخل إلى الخارج\n\nبعض العلامات التجارية الجيدة تزوّد الطبقة الداخلية ب Air-laid لجعل المستخدم يشعر بنعومة على البشرة ولتمتص رطوبة أكثر من غيرها فالجانب الأبيض تم تصميمه خصيصًا لاستيعاب سوائل الزفير وليشعر المستخدم بالراحة والطبقة الخارجية الملونة تمنع دخول الدم أو أي سوائل أخرى إلى الداخل أما الطبقة الوسطى فتقوم بعملية الفلترة أو التصفية فهي تفلتر الجزيئات الداخلة والخارجة فتمنع الجراثيم من الدخول أو الخروج.\n\nمتى يُنصح بارتداء الكمامة؟\n\nإذا كنت معافى من الإصابة بفيروس كورونا، فأنت لا تحتاج لارتداء الكمامة الطبية\n\nفقط قم بارتدائها في الحالات الآتية:\n\nإذا كنت تعتني بشخص تشك بأنه مصاب بفيروس كورونا.\n\nإذا كنت تكح أو تعطس.\n\nالكمامة تكون مفيدة فقط إذا كانت مصحوبة بغسيل متكرر لليدين باستخدام الكحول الطبي أو باستخدام الماء والصابون.\n\nإذا قررت ارتداءها، فيجب عليك أن تتعلم كيف تستخدمها بطريقة سليمة وكيف تتخلص منها بطريقة سليمة .\n\nكيف ترتدي الكمامة الطبية بشكل صحيح؟\n\nيجب اتباع الإرشادات الآتية في حال احتجت إلى ارتدائها:\n\nنظّف يديك جيدًا بفركها بالكحول الطبي أو بغسلها بشكل صحيح بالماء والصابون قبل الارتداء.\n\nغطِّ فمك وأنفك باستخدامها وتأكد من عدم وجود مسافة فاصلة بين وجهك والقناع الطبي.\n\nتجنب لمس الكمامة الطبية أثناء استخدامها، في حال لمسها اغسل يديك جيّدًا بالماء والصابون أو بالكحول الطبي.\n\nتخلّص من الكمامة الطبية المستخدمة عندما تصبح رطبة.\n\nلا تعد استخدامها أبدًا.\n\nعند إزالة الكمامة الطبية تأكد من إزالتها من الخلف (لا تلمس أبدا مقدمة الكمامة الطبية) وتخلص منها في سلة مهملات مغلقة.\n\nبعد إزالتها، احرص على غسل يديك بالماء والصابون أو بالكحول الطبي.\n\nإليك مقطعًا مرئيًا مقدمًا من منظمة الصحة العالمية يوضح الطريقة الصحيحة لارتداء الكمامة الطبية:\n\nكيف تحمي نفسك من فيروس كورونا؟\n\nالكمامة الطبية ليست من خيارات الحماية من فيروس كورونا حاليًا.\n\nلحماية نفسك يمكنك مشاهدة الفيديو التالي المقدم من منظمة الصحة العالمية لمعرفة الإجراءات الصحيحة التي يجب عليك اتباعها:\n\nأو يمكنك قراءة هذا الإنفوجرافيك المقدم من منظمة الصحة العالمية:\n\nيمكنك التعرف على المزيد من الادّعاءات المرتبطة بفيروس كورونا والتي قمنا بالتحقق منها من هنا\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر7\n\nمصدر8\n\nمصدر10\n\nمصدر11",
    "title": "لوني الكمامة الأبيض والأزرق لكل منهما وظيفة مختلفة ضد الميكروبات.. ما صحّة ذلك؟",
    "url": "https://fatabyyano.net/%d9%84%d9%88%d9%86%d9%8a-%d8%a7%d9%84%d9%83%d9%85%d8%a7%d9%85%d8%a9-%d8%a7%d9%84%d8%a3%d8%a8%d9%8a%d8%b6-%d9%88%d8%a7%d9%84%d8%a3%d8%b2%d8%b1%d9%82-%d9%84%d9%83%d9%84-%d9%85/"
}