{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/01/21031633/2020-01-28_035231-1.jpg",
    "text": "سيمبسون يتنبأ بموت اللاعب كوبي براينت\n\nانتشر على وسائل التواصل الاجتماعي ادعاء أن مسلسل كرتون عائلة سمبسون الشهير\n\nتنبأ بحادثة سقوط طائرة بلاعب كرة السلة كوبي براينت\n\nماقصة هذا الادعاء وما حقيقته ؟\n\nهذا ماسنتعرف عليه في المقال التالي :\n\nقصة الادعاء :\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقامت صفحة احلام فقير على موقع التواصل الاجتماعي فيسبوك بنشر الادّعاء بتاريخ 27 يناير 2020 وحاز على ما يقارب على 49 تفاعل .\n\nصفحات أخرى قامت بنشر الادعاء مثل : هنا وهنا وهنا .\n\nتم تداول الخبر ونشره لأول مرة في تاريخ 27 يناير 2020 .\n\nالادّعاء بحسب الناشر :\n\nالمسلسل الشهير Simpson توقع موت كوبي براين قبل سنوات بركوبه لهيليكوبتر و سقوطها ! و سبق أن تنبأ بأن ترامب سيصبح رئيسا للولايات المتحدة الأمريكية!\n\nمن يا ترى خلف هذا المسلسل !!!\n\nالنتيجة : الخبر زائف\n\nمسلسل سيمسبون لم يتنبأ بسقوط طائرة اللاعب كوبي براين\n\nهل ظهر كوبي براين في مسلسل سيمبسون ؟\n\nنعم ظهر اللاعب كوبي براينت في مسلسل عائلة سيمبسون\n\nفي الحلقة 1 الموسم 23 بعنوان The Falcon and the D’ohman ولا يوجد أي هليكوبتر في المشهد.\n\nصورة الحادثة الأصلية !\n\nأما صورة الحادثة الأصلية فتعود لكرتون آخر اسمه “Legends of Chamberlain Heights”. والذي كانت حادثة الطائرة في إحدى حلقاته التي عرضت في نوفمبر 2016 وكانت بإسم (نهاية الأيام) والتي حذفت الشركة المنتجة للحلقات (Comedy Central) حلقة الحادثة من على موقعها وصفحتها على الفيسبوك احتراما للاعب وأسرته ومن مات في الحادثة\n\nوفاة كوبي براينت\n\nكوبي براينت (Kobe Bryant) لاعب كرة سلة أمريكي 1978\n\nتوفي في 26 يناير 2020 بسبب تحطم طائرة هليكوبتر في جنوب كاليفورنيا\n\nكما توفي في نفس الحادثة سبعة أشخاص اخرون منهم ابنته جينيا .\n\n\n\nإقرأ أيضاً :\n\nسيمبسون يتنبأ بموت جورج فلويد وحريق مبنى الشرطة.. عنوان مضلل\n\n“سيمبسون” مرة أخرى يتنبأ بالدبابير القاتلة تغزو الولايات المتحدة أثناء الإغلاق.. مضلل\n\nسيمبسون تنبأ بوفاة زعيم كوريا الشمالية وتولّي أخته الحكم – مضلل!\n\nما حقيقة صورة عرض حلقة من حلقات سيمبسون عن فيروس كورونا عام 1993\n\nمسلسل سيمبسون يتنبأ بحريق كاتدرائية نوتردام .. خبر زائف !\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "سيمبسون يتنبأ بموت اللاعب كوبي براينت",
    "url": "https://fatabyyano.net/%d9%83%d8%b1%d8%aa%d9%88%d9%86-%d8%b3%d9%8a%d9%85%d8%a8%d8%b3%d9%88%d9%86-%d9%8a%d8%aa%d9%86%d8%a8%d8%a3-%d8%a8%d9%85%d9%88%d8%aa-%d8%a7%d9%84%d9%84%d8%a7%d8%b9%d8%a8-%d9%83%d9%88%d8%a8%d9%8a/"
}