{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/09/21021108/%D9%81%D8%AA%D8%A8%D9%86%D9%88%D8%A7.png",
    "text": "ثقب أسود على وشك تدمير الأرض\n\nأصدر فريق من الفيزيائيين في جامعة برنستون ومعهد بيريميتر تقريرا يرجح وجود ثقب أسود يهدد بإنهاء الحياة على سطح كوكب الأرض.\n\nوذكر موقع Indy100 أن الفيزيائيين وضعوا سيناريو لنهاية العالم بناء على الاكتشافات التي توصلوا إليها، حيث رجحوا أن تشكل أمواج الجاذبية في الفضاء الخارجي ثقب أسود يمكنه أن يمتص ما حوله من ضوء.\n\nوأشاروا إلى أن موجات الجاذبية، هي موجات غير مرئية في الفضاء تنتقل بسرعة الضوء، وتعرف أقوى هذه الموجات باسم الموجات الدائرية، والتي تنشأ عندما يدور نجمان كبيران أو ثقبان أسودان حول بعضهما البعض.\n\nوأراد الخبراء البحث في ما سيحدث عندما تتداخل تلك الموجات بعضها في بعض، واستخدموا خلال ذلك معادلات ألبرت آينشتاين العشرة حول النسبية، واكتشفوا أن هذا النوع من الموجات كبير بما يكفي لإنشاء ثقب أسود ضخم يمكنه أن يبتلع ما يصل إلى 85 من الطاقة التي تحملها تلك الأمواج.\n\nوأوضح العلماء أن تلك الثقوب السوداء لها القدرة على تغيير قوانين الزمان والمكان المتعارف عليها حال انجذاب كوكب الأرض لها.\n\nتتكون الثقوب السوداء نتيجة موت أو وجود نجم في مراحله الأخيرة عند نفاذ وقوده فينضغط وتزداد كثافته بشرط أن تكون كتلة النجم كبيرة.\n\nلا يمكن للشمس أن تتحول لثقب أسود وذلك لصغر كتلتها بالنسبة للنجوم العملاقة.\n\nأصغر نجم يمكنه أن يتحول لثقب أسود يجب أن تكون كتلته على الأقل 3 مرات كتلة الشمس.\n\n\n\nأقرب ثقب أسود يبعد عن الأرض والنظام الشمسي حوالي 6000 سنة ضوئية وهي مسافة كبيرة وبالتالي لن يتأثر نظامنا الشمسي به.\n\n\n\nإذا استبدلنا الشمس بثقب أسود له نفس كتلة الشمس فلن ينجذب كوكب الأرض له وسيستمر في دورانه هو وباقي الكواكب.\n\nإذا اقترب مستعمر أعظم(ثقب اسود كبير) منا وكانت المسافة بيننا وبينه تعادل مئات المرات المسافة بين الأرض والشمس فسيغير من مسار الشمس في دورانها حول مركز المجزة وبالتالي يؤثر علي مدارات الكواكب ولكن سيحدث هذا في غضون سنين.\n\nهذا الخبر مصدره صحيفة indy100 التي صرح لها دكتور David Garfinkle محاضر الفيزياء في جامعتي اوكلاند وميتشجن انه لا شيء في الكون المرئي يمكنه إحداث مثل هذه الموجات.\n\n\n\nونقلت هذه الصحيفة الخبر من صحيفة Newscientist وهي المصدر الرئيسي للخبر (نشرته عبر تويتة) وصرح دكتور Frans Pretorius لها قائلا ان هذه الموجات قد تدمر الارض وواصل حديثه بالنهاية قائلا لا تقلقوا فإنه ليس من المحتمل حدوث هذا أي أن مصدر الحديث نفسه نفي امكانية حدوثه!!",
    "title": "ما حقيقة أن ثقباً أسوداً على وشك تدمير الأرض؟",
    "url": "https://fatabyyano.net/%d8%ab%d9%82%d8%a8_%d8%a3%d8%b3%d9%88%d8%af_%d8%a7%d9%84%d8%a3%d8%b1%d8%b6/"
}