{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/03132937/FB_IMG_1585909753244.jpg",
    "text": "إنتشرت عبر مواقع التواصل الإجتماعي إدعاءات أن الصحة السعودية تنتظر فتوى من مجلس الإفتاء لجواز إفطار رمضان بعدما ثبت أن شرب الماء الدافئ و عدم ترك الحلق جافا يساعد على مقاومة كورونا.\n\nتعرف على الحقيقة من خلال مقالنا التالي :\n\nحمل الإدعاء عدة صيغ، و لعل من أكثرها إنتشارا الصيغة الموالية :\n\nالسعودية تنتظر فتوى من مجلس الإفتاء لجواز إفطار شهر رمضان حيث قدمت وزارة الصحة السعودية بيانا يفيد بأن مرض كورونا المستجد هو وباء عالمي و قد يستمر لأكثر من عام وأوكلت البيان لمجلس الإفتاء بناءا على اقتراب شهر رمضان الكريم أوضحت فيه أن من طرق الوقاية من الإصابة بكورونا الإكثار من شرب الماء الدافي و عدم ترك الحلق جافا حتى يسهل من عملية دخول الكائن إلى الرئتين لذا طلبت وزارة الصحة من مجلس الإفتاء وعلماء المسلمين إصدار فتوى شرعية لجواز إفطار شهر رمضان على أن يقضى في أيام اخر.\n\nو قد تم تداوله عبر فايسبوك بمنشورات متفرقة مثل هذا، هذا، هذا، هذا، هذا و هذا.\n\nو عبر تويتر بصفة أقل مثل هنا و هنا.\n\nأكبر تناقل قد يكون تم تسجيله عبر الرسائل الخاصة في مواقع التواصل.\n\nبعدما وصل الإستفسار إلى فرق فتبينوا أكثر من مرة، بحثنا لكم، و كان الرد كالتالي :\n\nما هو موقف وزارة الصحة السعودية ؟\n\nوزارة الصحة السعودية لم تقدم بيانًا، ولم تذكر أن من طرق الوقاية من الإصابة بكورونا الإكثار من شرب الماء الدافئ وعدم ترك الحلق جافاً ؛\n\nلم تطلب من مجلس الإفتاء وعلماء المسلمين إصدار فتوى شرعية لجواز إفطار شهر رمضان على أن يقضى في أيام أخرى.\n\nما هو موقف منظمة الصحة العالمية ؟\n\nعلمًا أن منظمة الصحة العالمية ذكرت أنه من المهم شرب الماء للحفاظ على مستوى الرطوبة في الجسم مما يحفظ الصحة العامة، ولكن لا يقي شرب الماء من الإصابة بمرض كوفيد-19.\n\nما هو موقف مركز الأزهر العالمي للفتوى ؟\n\nكما وأجاب مركز الأزهر العالمي للفتوى الإلكترونية عن حُكم صيام شهر رمضان في حال رأى الأطباءُ بضرورة بقاء فم الإنسان رطبًا طوال اليوم كإجراء وقائيّ من العدوى بفيروس كرونا المُستجد (كوفيد – 19)، قائلًا بجوابه المختصر :\n\nإن كان الأمر سابقًا لأوانه؛ فإنه لا يجوز للمسلم أن يُفطِرَ رمضان إلَّا إذا قرَّر الأطباء وثبت علميًّا أن الصِّيام سيجعله عرضةً للإصابة والهلاك بفيروس كُورونا، وهو أمر لم يثبت علميًّا حتى هذه اللحظة.\n\nوأيضًا أجاب أمين الفتوى في دار الإفتاء المصرية يوم الإثنين عن الصيام في زمن كورونا:\n\nفإنه حتى الآن لم تصدر الدار شيئا في ذلك، وإذا جد جديد في هذا الأمر ستخرج دار الإفتاء المصرية والأزهر الشريف بيانات لذلك في وقتها”.\n\nكيف أحمي نفسي من الإصابة بفيروس كورونا ؟\n\nلا يوجد حتى تاريخ 9 مارس 2020 لقاح للوقاية من مرض فيروس كورونا 2019 (COVID-19)،\n\nأفضل طريقة للوقاية من المرض هي تجنب التعرض لهذا الفيروس.\n\nومع ذلك، كتذكير، نوصي دائمًا باتخاذ إجراءات وقائية يومية للمساعدة في منع انتشار أمراض الجهاز التنفسي، وهي:\n\nتجنب الاتصال الوثيق بالناس الذين يعانون من المرض. تجنب لمس العينين والأنف والفم. ابقَ في المنزل عندما تكون مريضًا. غطِّ السعال أو العطس بمنديل، ثم قم برميها في سلة المهملات. قم بتنظيف وتطهير الأشياء والأسطح التي تمسها بشكل متكرر باستخدام رذاذ أو مسح منتظم للتنظيف المنزلي. اغسل يديك كثيرًا بالماء والصابون لمدة 20 ثانية على الأقل، خاصة بعد الذهاب إلى الحمام وقبل الأكل وبعد التمخّط أو السعال أو العطس.\n\n\n\n\n\nإذا لم يكن الصابون والماء متوفرين بسهولة، استخدم مطهر اليدين بالكحول مع 60٪ على الأقل من الكحول. اغسل يديك بالماء والصابون دائمًا إذا كانت الأيدي متسخة بشكل واضح.\n\nيمكنك الإطلاع أكثر حول معلومات صحيحة عن جائحة كورونا من خلال مقلنا المستجد على الموقع.\n\nكما و يمكنك مراجعة مجموعة خرافات و أكاذيب حول كورونا من خلال الضغط على هذا الرابط.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5",
    "title": "زائف : فتوى من مجلس الإفتاء السعودي بجواز إفطار رمضان للوقاية من كورونا.",
    "url": "https://fatabyyano.net/%d8%b2%d8%a7%d8%a6%d9%81-%d8%a7%d9%84%d8%b5%d8%ad%d8%a9%d8%a7%d9%84%d8%b3%d8%b9%d9%88%d8%af%d9%8a%d8%a9-%d8%aa%d9%86%d8%aa%d8%b8%d8%b1-%d9%81%d8%aa%d9%88%d9%89-%d9%85%d9%86-%d9%85%d8%ac%d9%84%d8%b3/"
}