{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/12/08005514/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-07T145408.783.jpg",
    "text": "تعذيب مسلمي الإيغور في الصين وتعليق الكلاب الميتة في رقابهم\n\nتداول الآلاف من مستخدمي مواقع التواصل الاجتماعي والإنترنت صورة لرجلين معلق في رقبتيهما كلبين ميتين وادعى ناشروا تلك الصورة أن الرجلين من مسلمي الإيغور المضطهدين في الصين\n\nفما حقيقة الصورة؟ ومن هما هذين الرجلين؟\n\nكل ذلك سنتعرف عليه خلال المقال التالي :\n\nقصة الادعاء :\n\nقام حساب د. أكرم حجازي بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 31-12-2019\n\nونال المنشور أكثر من 2900 تفاعل و 7 الالاف إعادة مشاركة .\n\nصفحات أخرى قامت بنشر الادعاء مثل : هنا وهنا وهنا\n\nالادعاء بصيغة الناشر :\n\nتعذيب مسلمي الإيغور إنهم يألمون بشدة\n\nالحملات الإعلامية هي واحدة من أكثر ما يخيف الصينيين على الإطلاق. فقد جربت هذا بنفسي قبل نحو عشر سنوات. ولطالما تواصلوا معي لاستمالتي للنكاية في الإيغور. وما زالت مراسلاتهم لدي ولدى الإخوة الإيغور في تركيا.\n\nفاجلدوهم وافضحوهم بلغتهم بالذات\n\nالنتيجة : الخبر زائف\n\nالصورة ليست تعذيب مسلمين من الإيغور وهما في الحقيقة لصين قتلا كلبين !\n\nتفاصيل القصة الحقيقية :\n\nفي الصين تم القاء القبض على لصين قتلا كلبين، ربطوا وضربوا لمدة عشر ساعات على يد صاحب الكلبين وجيرانه حتى حضور الشرطة وألقي القبض عليهما.\n\nو كما تشير المصادر، فإن الرجلين قد قتلا و سمما الكلاب، فقام أحد الجيران بمعاقبتهما بالضرب و الحبس لمدة ١٠ ساعات بدعم من أهالي الحي. و قد لاقى هذا الخبر ردود فعل متفاوتة على منصات التواصل الاجتماعي الصينية مثل موقع weibo الصيني المماثل لتويتر، حيث عبر الكثيرون عن تأييدهم لما حصل للصي الكلاب بينما انتقد آخرون الطريقة التي تمت بها معاملتهما.\n\nمسلمو الإيغور – تركستان الشرقية\n\nأما بالنسبة لتركستان الشرقية، فهي تتعرض في الحقيقة لممارسات اضطهادية من قبل الحكومة الصينية ضد مسلمي الإيغور، و هم من أصول تركية، ضمن ما يسمى ببرنامج (إعادة التثقيف السياسي) تحت ذريعة محاربة التشدد الديني. و قد حذرت الأمم المتحدة العام الماضي (٢٠١٨) من خطورة أوضاع الإيغور\n\nحيث أشارت التقارير الأممية إلى أن السلطات الصينية تحتجز أكثر من مليون من أقلية الإيغور المسلمة بشكل غير قانوني في ما يسمى بمعسكرات اعادة التثقيف السياسي شرقي الصين في اقليم (تشينغيانغ)\n\nحيث يتعرض الإيغور أيضا لمضايقات جماعية و توقيف متكرر و فحص لمحتويات هواتفهم المحمولة و فحص عينات من حمضهم النووي.\n\nحقيقة لايمكن إنكارها ! ولكن ..\n\nمسلمو الايغور يتعرضون للاضطهاد و هذه حقيقة لا يمكن إنكارها، و لكن، لا يمكن نصرتهم و لا نصرة الاسلام بالكذب و التلفيق، إنما تحري الحقائق و التوثيق و التبين هو المطلوب لمثل هذه الأحداث.\n\nإقرأ أيضا :\n\nفيديو يدعي رفع الحظر عن القرآن الكريم في الصين.. ما الحقيقة؟\n\nالحكومة الصينية تسمح للمسلمين بإلصلاة في الميادين لرفع بلاء كورونا..ما الحقيقة؟\n\nما حقيقة زيارة رئيس الصين أحد مساجد المسلمين وطلبه منهم الدعاء للصينيين؟\n\nالصين تعيد فتح المساجد التي أغلقتها – زائف جزئيا\n\nمصدر1\n\nمصدر2",
    "title": "تعذيب مسلمي الإيغور في الصين وتعليق الكلاب الميتة في رقابهم",
    "url": "https://fatabyyano.net/%d8%aa%d8%b9%d8%b0%d9%8a%d8%a8-%d9%85%d8%b3%d9%84%d9%85%d9%8a-%d8%a7%d9%84%d8%a5%d9%8a%d8%ba%d9%88%d8%b1-%d9%81%d9%8a-%d8%a7%d9%84%d8%b5%d9%8a%d9%86/"
}