{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/01/21031610/%D9%81%D8%AA%D8%A8%D9%8A%D9%86%D9%88-18.jpg",
    "text": "في ظل انتشار فيروس كورونا في أرجاء الصين، انتشرت أيضًا الكثير من الأخبار والشائعات والصور التي تصف حال المدن الصينية في هذه الأيام العصيبة، وخبرنا لهذا اليوم حول صورة متداولة بشكل كبير في هذه الآونة، إذ يدّعي ناشروها أنها لإحدى المدن الصينية بعد انتشار الفيروس، وقد ارتمى عشرات الأشخاص فيها أرضًا نتيجة انهيارهم بسبب الإصابة..\n\nفما حقيقة تلك الصورة ؟ وما مصدرها؟\n\nسنوضح ذلك في مقالنا التالي ..\n\nنص الادّعاء:\n\n“هكذا حال الصين مع وباء الفايروس المنتشر مؤخرا”\n\nيعود حديثا هذه الصورة في الادّعاء للانتشار لكن هذه المرة ضمن الصور الخاصة بإيطاليا وليس الصين.\n\nقام حساب صيدا بنشر صورة الادّعاء على أنها من إيطاليا بتاريخ 26 مارس 2020 في الساعة 10:23 مساءا.\n\nقام أخرون بنشر صورة الادّعاء منفصلة أو مع صور أخرى يمكنك مشاهدتها من هنا و هنا و هنا\n\nصورة يعود تاريخها لـ 24/3/2014، إذ استلقى الناس في الشارع كجزء من مشروع فني لإحياء ذكرى 528 من ضحايا معسكر الاعتقال Katzbach في فرانكفورت.\n\nحادثة معسكر التركيز النازي في كاتسباخ (Katzbach)\n\n\n\nكانت هذه الصورة من مشروع تذكر للضحايا 528 الذين توفوا في معسكرات التركيز الخاصة بالنازية في كاتسباخ.\n\nسجناء معسكر التركيز كاتسباخ والذي كان جزء من مصنع أدلر الصناعي السابق (former Adler industrial factory).\n\nتم إجبار هؤلاء السجناء على مسيرة الموت كما تسمى حاليا\n\nحيث قام هؤلاء السجناء بالمشي إلى معسكرات التركيز في بوشينفالد و داشاو (Buchenwald and Dachau)\n\nكان ذلك في 24 مارس 1945.\n\nبعض ضحايا الحادثة مدفونون في مقبرة فرانكفورت المركزية.\n\nوضع فيروس كورونا في الصين حتى تاريخ 1 إبريل 2020:\n\nبلغ عدد الحالات 81,554 حالة\n\nبلغ عدد الوفيات: 3,312\n\nبلغ عدد الحالات المتعافية من المرض: 76,238 حالة\n\nوضع فيروس كورونا في إيطاليا حتى تاريخ 1 إبريل 2020:\n\nبلغ عدد الحالات في إيطاليا: 105,792حالة\n\nعدد الوفيات : 12,428 حالة\n\nعدد المتماثلين للشفاء: 15,729 حالة\n\nتعرف على كل\n\nيمكنك مراجعة الادّعاءات الخاصة بإيطاليا من هنا\n\nيمكنك قراءة كل الاّدعاءات حول فيروس كورونا من هنا\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3",
    "title": "حال المدن الصينية بعد انتشار فيروس كورونا! ما حقيقة تلك الصورة؟!",
    "url": "https://fatabyyano.net/%d8%ad%d8%a7%d9%84-%d8%a7%d9%84%d9%85%d8%af%d9%86-%d8%a7%d9%84%d8%b5%d9%8a%d9%86%d9%8a%d8%a9-%d8%a8%d8%b9%d8%af-%d8%a7%d9%86%d8%aa%d8%b4%d8%a7%d8%b1-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d9%85%d8%a7/"
}