{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/22065237/%D8%A7%D9%84%D8%B1%D8%A7%D9%86-%D8%BA%D8%B4%D8%A7%D8%A1-%D9%8A%D8%AD%D9%8A%D8%B7-%D8%A8%D8%A7%D9%84%D9%82%D9%84%D8%A8-%D8%B9%D9%86%D8%AF-%D8%A7%D9%84%D8%AD%D8%B2%D9%86.jpg",
    "text": "انتشر ادّعاء يدعي تكون غشاء الران على القلب عندما نلهى أو نغفل عن ذكر الله. تعرف على الحقيقة من خلال المقال التالي..\n\nنص الادّعاء:\n\nهناك هرمون في الجسم يفرز خلايا على القلب عندما نلهى أو نغفل عن ذكر الله ومن ثم تكون غشاء على القلب\n\nيسمى (( الران ))\n\nويسبب اكتئاب حاد وحزن وضيق شديد … قال تعالى :\n\n(( كلا بل ران على قلوبهم ))\n\nاللهم أعنا على ذكرك وشكرك وحسن عبادتك.\n\nحقا تستحق القراءة\n\nقام حساب محبي الشيخ محمود الطرشوبي بنشر الادّعاء بتاريخ 25 يناير 2020 وحصل على 17 مشاركة\n\nقام حساب الصابرة المحتسبة بنشر الادّعاء ضمن منشور طويل بتاريخ 18 فبراير 2020\n\nحصل المنشور حتى أخر تحديث على ما يزيد عن 1.2 ألف مشاركة.\n\nقامت صفحات وحسابات أخرى بنشر الادّعاء يمكنك التعرف عليها من هنا و هنا و هنا و هنا\n\nخبر زائف\n\nملخص الرد:\n\nلا يوجد هرمونات معروفة تفرز خلايا على القلب نهائيا.\n\nلا يوجد هرمون معروف يتسبب في إفراز غشاء على القلب عند الحزن.\n\nمعنى الرّان في قوله تعالى: كَلَّا بَلْ رَانَ عَلَى قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ {المطففين:14}، هو: الذنوب التي غطت على أفئدة أهل الإعراض فحجبتهم عن إبصار الحق، والإيمان به.\n\nهل هناك هرمون في الجسم يقوم بما هو موصوف في الادّعاء؟\n\nيمكن فهم الادّعاء على نحوين كلاهما زائف\n\nالمعنى الأول أنه هناك هرمون يفرز خلايا على القلب.\n\nلا يوجد هرمونات معروفة تفرز خلايا على القلب نهائيا.\n\nالمعنى الثاني هو أنه هناك هرمون يفرز من خلايا القلب يُكون غشاء عليه.\n\nوالحقيقة أنه أيضا لا يوجد هرمون معروف يقوم بوظيفة مماثلة في الجسم\n\nما هو تفسير الران في الأية القرآنية:\n\nحسب المفسرين فإن كلمة الران لا تعني أبدا غشاء مادي يحيط بالقلب نهائيا وليس الران هو الضيق والأحزان أيضا.\n\nمعنى الرّان في قوله تعالى: كَلَّا بَلْ رَانَ عَلَى قُلُوبِهِمْ مَا كَانُوا يَكْسِبُونَ {المطففين:14}، هو: الذنوب التي غطت على أفئدة أهل الإعراض فحجبتهم عن إبصار الحق، والإيمان به.\n\nقال ابن عطية: وقوله تعالى: {كَلَّا} زجر ورد لقولهم: {أَساطِيرُ الْأَوَّلِينَ}، ثم أوجب أن ما كسبوا من الكفر والطغيان والعتو، قد {رانَ عَلى قُلُوبِهِمْ}، أي: غطى عليها وغلب، فهم مع ذلك لا يبصرون رشدًا، ولا يخلص إلى قلوبهم خير، ويقال: رانت الخمر على عقل شاربها، وران الغش على قلب المريض، وكذلك الموت. اهـ.\n\nوقال ابن كثير في تفسيره: قال الله تعالى: {كلا بل ران على قلوبهم ما كانوا يكسبون} أي: ليس الأمر كما زعموا، ولا كما قالوا إن هذا القرآن أساطير الأولين، بل هو كلام الله ووحيه وتنزيله على رسوله -صلى الله عليه وسلم-، وإنما حجب قلوبهم عن الإيمان به ما عليها من الرين الذي قد لبس قلوبهم من كثرة الذنوب والخطايا؛ ولهذا قال تعالى: {كلا بل ران على قلوبهم ما كانوا يكسبون}، وقد روى ابن جرير، والترمذي، والنسائي، وابن ماجه، من طرق عن محمد بن عجلان، عن القعقاع بن حكيم، عن أبي صالح، عن أبي هريرة، عن النبي -صلى الله عليه وسلم- قال: “إن العبد إذا أذنب ذنبًا كانت نكتة سوداء في قلبه، فإن تاب منها صقل قلبه، وإن زاد زادت، فذلك قول الله: {كلا بل ران على قلوبهم ما كانوا يكسبون}. وقال الترمذي: حسن صحيح. ولفظ النسائي: “إن العبد إذا أخطأ خطيئة نكت في قلبه نكتة، فإن هو نزع واستغفر وتاب صقل قلبه، فإن عاد زيد فيها حتى تعلو قلبه، فهو الران الذي قال الله: {كلا بل ران على قلوبهم ما كانوا يكسبون}. وقال الحسن البصري: هو الذنب على الذنب، حتى يعمى القلب، فيموت. وكذا قال مجاهد بن جبر، وقتادة، وابن زيد، وغيرهم. اهـ. باختصار.\n\nما هي الهرمونات؟\n\nالهرمونات هي مواد كيميائية تفرز من غدد تابعة لنظام الغدد الصماء. كل هرمون يتسبب في حدوث أثر معين عند تأثيره على عضو معين مخصص له أو مجموعة من الخلايا.\n\nالغدد المنتجة للهرمونات إما أن تكون غدد خارجية تفرز الهرمونات في قنوات مخصصة\n\nأو غدد صماء تُفرز الهرمونات في الأنسجة والدم مباشرة.\n\nلا يوجد هرمونات تقوم بتحفيز انتاج خلايا على القلب\n\nالقلب يُفرز هرمونات خاصة به:\n\nتم اكتشاف إنتاج القلب هرمونات معينة تخرج منه مثل هرموني (atrial natriuretic factor (ANF و brain natriuretic peptide\n\nتعمل هذه الهرمونات على تنظيم ضغط الدم والحفاظ على حجم السوائل الخارجية (ECF)\n\nلم يتم التعرف حتى الأن على هرمون يخرج من القلب يُحفز انتاج غشاء حول القلب عند الحزن\n\nمما يتكون القلب؟\n\nيتكون القلب من ثلاث طبقات:\n\nالطبقة الداخلية و تسمى باللغة العربية الشُغاف (endocardium)\n\nالطبقة المتوسطة وهي طبقة عضلة القلب ( myocardium)\n\nالطبقة الخارجية وتسمى باللغة العربية النُخاب ( epicardium)\n\nيحيط بهذه الثلاث طبقات كيس من غشاء ثنائي الطبقات يسمى التامور ( pericardium)\n\nغشاء التامور المحيط بالقلب:\n\nيتكون غشاء التامور طبقة خارجية مكونة من غشاء ليفي (fibrous membrane)\n\nويطلي الطبقة الخارجية طبقة ثنائية من غشاء داخلي يسمى الغشاء المصلي (serous membrane)\n\nيقوم الغشاء الداخلي بإفراز سائل التامور (pericardial fluid) الذي يعمل على تشحيم سطح القلب.\n\nيعمل التامور على :\n\nتشحيم القلب لتسهيل حركته ضد الأعضاء الأخرى الموجودة في تجويف الصدر\n\nالحفاظ على مكان القلب ثابتا في التجويف الصدري\n\nحماية القلب من العدوى\n\nاقرأ أيضا: ما حقيقة وجود أوتار فى القلب تتمزق عند الحزن الشديد؟\n\nاقرأ أيضا: ماحقيقة فائدة الأصبع الصغير في علاج القلب والكبد؟\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "غشاء الران على القلب يُكونه هرمون في الجسم يُفرز خلايا على القلب عندما نلهى.. زائف",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b1%d8%a7%d9%86_%d9%87%d8%b1%d9%85%d9%88%d9%86_%d8%a7%d9%84%d9%82%d9%84%d8%a8_%d8%a7%d9%84%d8%ad%d8%b2%d9%86/"
}