{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/11/21030446/10.jpg",
    "text": "باب صخري ينغلق فجأة في أحد الجبال في إيرلندا!\n\nانتشر مقطع فيديو يدعي أنّ سائحًا في إيرلندا تفاجأ بانغلاق باب صخري فجاة في أحد الجبال ،فأخبر السلطات والصحافة لمعاينته لكنهم وجدوا الجبل عاديّا، ولولا أنّه قد صوّره لم يكن ليصدقه أحد.\n\nفما حقيقة هذا الفيديو؟\n\n– الفيديو مقطع دعائي، هدفه الترويج السياحي وجذب الزوار لمنطقة تسمى\n\nممر العمالقة في مقاطعة أنترم على الساحل الشمالي الشرقي من أيرلندا الشمالية\n\nتتميز هذه المنطقة ب 40000 ألف عمود من الأعمدة البازلتية المتراصة، تكونت نتيجة\n\nثوران بركاني قديم. وأعلنت منظمة اليونسكو عام 1886 المنطقة أحد مواقع التراث العالمي.\n\n– رويت عدة أساطير حول المنطقة أشهرها:\n\nأسطورة المحارب الأيرلندي أو العملاق فين ماكول Finn McCool.\n\n\n\nتحكي الأسطورة قصة العملاق فين ماكول الذي بنى جسرًا بين أيرلندا الشمالية\n\nواسكتلندا، باستخدام أعمدة سداسية كان يرميها في البحر بيديه وذلك لمواجهة\n\nخصمه العملاق الاسكتلندي بيناندونر، والذي كان أضخم من فين ماكول.\n\nوعندما وصل فين ورأى ضخامة بيناندونر عاد وعبر الجسر إلى أيرلندا وأخبر\n\nزوجته بما رآه، فاقترحت عليه أن يرتدي زي طفل وينام في المهد.\n\nوعندما وصل العملاق بيناندونر إلى بيت فين أخبرته الزوجة أنه في الحقول\n\nوسيعود قريبا،\n\nولكن عندما رأى حجم الطفل في المهد تخيل كيف سيكون حجم أبيه وقوته\n\nفأصيب بالذعر وهرب، وأثناء هروبه كان يحطم الجسر خوفًا من أن يلحق به فين.\n\n– منظمة ناشيونال ترست NATIONAL TRUST لمعنية بالاهتمام بالمناطق التاريخية\n\nوالبيئية في المملكة المتحدة، قامت بإنتاج هذا المقطع الدعائي للترويج السياحي\n\nلهذه المنطقة عام ٢٠١٥، وقد حصل هذا المقطع على جائزتين للترويج الإعلامي\n\nفي بريطانيا.\n\n– منفذو الفيديو الدعائي اعتمدوا على إحياء هذه الأسطورة الشعبية\n\nوبحسب الفيديو فإن العملاق الأسطوري داخل الجبل في سبات شتوي،\n\nوقد دخله من خلال بوابة في الجبل وذلك لجذب الزوار إلى المنطقة.\n\nالمصدر 1\n\nالمصدر 2\n\nالمصدر 3\n\nالمصدر 4",
    "title": "باب صخري ينغلق فجأة في أحد الجبال في إيرلندا!(فيديو)..حقيقة أم خرافة؟",
    "url": "https://fatabyyano.net/%d8%a8%d8%a7%d8%a8-%d8%b5%d8%ae%d8%b1%d9%8a-%d9%8a%d9%86%d8%ba%d9%84%d9%82-%d9%81%d8%ac%d8%a3%d8%a9-%d9%81%d9%8a-%d8%a3%d8%ad%d8%af-%d8%ac%d8%a8%d8%a7%d9%84-%d8%a5%d9%8a%d8%b1%d9%84%d9%86/"
}