{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/07/03191918/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-03T091749.056.jpg",
    "text": "أمريكيون يحطمون شاشات التلفاز بعد فوز ترامب\n\nيتداول رواد مواقع التواصل الاجتماعي مقطع فيديو يقوم في الأمريكيين بتحطيم شاشات التلفاز وذلك بعد إعلان نتيجة فوز دونالد ترامب برئاسة الولايات المتحدة الأمريكية\n\nتعالوا نتعرف على قصة الادّعاء ومدى صحته من خلال المقال التالي :\n\nيبدو أن الادعاءات التي تطال شخصية الرئيس الأمريكي دونالد ترامب لانهاية لها\n\nدونالد ترامب والذي وصل إلى رئاسة الولايات المتحدة الأمريكية منذ 20 يناير 2017\n\nاستطاع أن يحافظ على مكانته ضمن الشخصيات الأكثر تداولاً بالنسبة للادعاءات حوله\n\nوهنا أول الادعاءات التي تم تداولها بعد فوزه بالانتخابات :\n\nقصة الادّعاء :\n\nقامت الإعلامية خديجة بن قنة والتي يتابعها أكثر من 10 مليون متابع على موقع التواصل الاجتماعي فيسبوكم بنشر فيديو الادعاء بتاريخ 9 نوفمبر 2016 على وحاز الفيديو على أكثر من 68 ألف تفاعل و 4.2 مليون مشاهدة !\n\nكما قامت قناة السومرية بنشر الفديو على حسابها بموقع التواصل الاجتماعي فيسبوك\n\nقام الحساب الرسمي لقناة السومرية على موقع يوتيوب (أكثر من 2.2 مليون مشترك)\n\nبنشر فيديو الادعاء بتاريخ 19-11-2016 وحاز الفيديو على أكثر من 8 الالاف مشاهدة\n\nنص الادعاء بصيغة الناشر :\n\nبالفيديو أمريكيون غاضبون يحطمون شاشات التلفاز بعد فوز ترامب\n\nالنتيجة : الخبر زائف\n\nالمشاهد الأربعة في الفيديو مفبركة ولاعلاقة لها بنتائج الانتخابات الأمريكية وفوز ترامب\n\nالمقطع الأول :\n\nفي المقطع الأول يظهر هذا الرجل ..\n\nهل تشاهدونا صورة ترامب ؟\n\nفي الحقيقة الشاشة كانت مطفئة .\n\nالمقطع الثاني :\n\nالمقطع الأصلي من قناة McJuggerNuggets على موقع يوتيوب بعنوان Psycho Kid Smashes TV\n\nالمقطع الثالث :\n\nالمقطع الأصلي من قناة RM Videos نشرت المقطع بتاريخ 2015-02-02 بعنوان Seahawks fan destroys tv after loss\n\nالمقطع الرابع :\n\nالمقطع الأصلي يعود لمشجع تركي يبدو أنه متحمس جداً مع المباراة\n\nهذا المشجع قام بتحطيم أثاث منزله بسبب مقلب من زوجته\n\nحيث كانت تقوم الأخيرة بإطفاء التلفاز عند كل هجمة للمنتخب التركي\n\nوللأسف لم يتسنى لفريق عمل منصة فتبينوا التأكد من مصير الزوجة بعدما علم الزوج بالمقلب .\n\nإقرأ أيضا :\n\nأطفال يعتدون على الرئيس الأمريكي دونالد ترامب – زائف\n\nدونالد ترامب مصاب بفيروس كورونا حسب قناة فوكس نيوز … خبر زائف\n\nدخول المتظاهرين إلى البيت الأبيض وهروب جماعي لترامب وحكومته (فيديو) – مضلل.\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "أمريكيون يحطمون شاشات التلفاز بعد فوز ترامب",
    "url": "https://fatabyyano.net/%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a%d9%88%d9%86-%d9%8a%d8%ad%d8%b7%d9%85%d9%88%d9%86-%d8%b4%d8%a7%d8%b4%d8%a7%d8%aa-%d8%a7%d9%84%d8%aa%d9%84%d9%81%d8%a7%d8%b2-%d8%a8%d8%b9%d8%af-%d9%81%d9%88%d8%b2/"
}