{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/14063225/f-1.png",
    "text": "انتشر على الفيسبوك العديد من المقاطع مصدرها الحساب الرسمي ل Mala Ali Kurdistani تحمل كمًّا كبيرًا من المعلومات الزائفة، وكانت المعلومة الزائفة المشتركة في كل المقاطع هو أنّ شرب خليط بول وحليب الإبل مع العسل وزيت الزيتون والحبة السوداء علاج ناجح لكورونا!\n\nمصدر الادعاء هو الحساب الرسمي ل Mala Ali Kurdistani إذ نشر بتاريخ 10/04/2020 فيديو له يقوم فيه بمزج بول وحليب الإبل ثم يشربهما،\n\nمدعيًا في وصف الفيديو أنه علاج مرض كورونا!\n\nكرّر مالا علي كردستاني نفس الادّعاء في بثه المباشر الأخير بتاريخ 07/04/2020 و أكد عليه بشدة،\n\nمضيفًا إليه العسل مع زيت الزيتون والحبة السوداء وأكّد أنّه علاج كورونا.\n\nمتى بدأ هذا الادّعاء بالانتشار؟\n\nأطلق مالا علي دعايته في 27/01/2020 بعد زيارته للإمارات وتصويره مقطعًا مرئيًّا يشرب فيه مزيج بول وحليب الإبل.\n\nاستمر مالا علي في نشر ادّعائه وفي التّأكيد عليه كلّ مرة باللغتين العربيّة والكرديّة (هنا، هنا، هنا و هنا),\n\nأيضًا باللغتين الهندية والبنغلاديشية مثل هذا.\n\nفاق مجموع المنشورات 2 مليون مشاهدة و13 ألف إعادة نشر حتى تاريخ تحرير هذا المقال في 11/04/2020.\n\nبعد البحث والتحقق من صحّة الادّعاءات كان الرد كالآتي:\n\nالادّعاء زائف_\n\nرغم العدد الكبير من الدراسات التي درست مخبريًا فوائد حليب الإبل (هنا، هنا، هنا، هنا…وهنا) وبوله ( هنا، هنا وهنا) والتي ما زال هناك جدول حولها.\n\nوزيت الزيتون (هذه و هذه) والحبة السوداء (هذه وهذه) والعسل (هذه وهذه).\n\nإلّا أنه لا توجد أيّ دراسة تؤكد فائدتها في علاج فيروس كورونا وهو مجرّد ادّعاء ليس له أيّ أساس علمي.\n\nأكّدت منظمة الصحة العالمية أنّه لا يوجد أيّ علاج للكوفيد-19 حتى الآن بما في ذلك في الطبّ البديل.\n\nقد تؤدي كثرة استهلاك بعض هذه المواد إلى التسمّم، وخاصة بول الإبل الذي تحوم حوله الكثير من التحفظات،\n\nبفعل احتوائه على العديد من المواد السامة المركّزة بشكل كبير، وثبوت ضررها (هنا)،\n\nوعدم وجود دراسات كافية حول كيفية استعماله (المقادير السليمة، الآثار الجانبية والتحاليل الواجب إجراؤها للتأكد من خلوّه من أيّ فيروسات أخرى).\n\nهذه التّسمّمات الخطيرة قد تنتهي بما لا يحمد عقباه كما حصل من قبل،\n\nخصوصًا وأنّ الادّعاء يحثّ على تناوله بشكل يومي.\n\nكما أنّ نشر مثل هذه الادّعاءات يُضلّل النّاس ويُشتّتهم عمّا يجب فعله حقًا، فقد يمتنع البعض عن طلب العلاج الطبّي الصّحيح أو عن اتّباع النّصائح السليمة للوقاية من فيروس كورونا ، ومما قد يعطيهم شعور وهمي بالأمان والذي قد يكون سبب مباشر في تفاقم حالتهم الصحيّة.\n\nمالا علي الكردستاني:\n\nيدّعي علي الكردستاني أنه يعالج الكثير من الأمراض مثل العقم والربو وأمراض أخرى مثل السيدا والسرطان!!\n\nعلى الرغم من أنّه ليس بطبيب ولا يملك أيّ بحث أو مستوى أكاديميّ يخوّله فعل ذلك.\n\nفي 2017، حين كان يدير عيادة للطب البديل، في أربيل بالعراق، ألقت الشرطة القبض عليه بأمر من وزارة الصحة بعدما وصف تناول المناديل الورقية لإنقاص الوزن،\n\nإذ دخلت امرأة المستشفى في حالة حرجة بعد تناولها أكثر من 1000 منديل عملًا بنصيحته.\n\nقُبض عليه مرة أخرى قبل شهرين في المملكة العربية السعودية بتهمة الاحتيال، بعدما انتشر له مقطع صوّره وهو في المدينة المنورة يدّعي فيه أنه يُعالج العمى.\n\nلطالما أثار مالا علي الجدل، فتارة يدّعي أنّ الله أرشده إلى أن استفتاء كردستان فيه خير، وتارة أخرى يدّعي معالجة إيبولا وأنّ ترامب مسحور وأنّه يستطيع علاجه، وأحيانًا يقول إنّه يستطيع علاج الأمير وليد بن خالد بن طلال، وغير ذلك من أقاويله التي يركب فيها موجة كلّ حدث جديد.\n\nما هو خطر هذه الادّعاءات؟\n\nانتشرت ادّعاءات مماثلة من قبل في إيران على أنّ شرب الكحول يقي من كورونا والحصيلة كانت 600 قتيل و3000 حالة أخرى في المستشفى، أي أكثر ممّا قد يفعله فيروس كورونا!\n\nممّا دفع منظمة الصحّة إلى نشر بيان رسمي تنفي فيه إمكانية علاج كورونا بشرب الكحول.\n\nوالتاريخ مليء بمثل هذه القصص التي تكون نهايتها مأساوية غالبًا، بسبب تصرّفات خطيرة مبنيّة على معلومات منبعها أشخاص غير أكفاء يتحدّثون في غير اختصاصهم.\n\nأفضل طريقة للوقاية من المرض هي تجنب التعرض لهذا الفيروس:\n\nيوصي الخبراء باتّخاذ مجموعة من الإجراءات الوقائية اليومية للمساعدة في منع انتشار أمراض الجهاز التنفسي، وهي:\n\nتجنب الاتصال الوثيق بالناس الذين يعانون من المرض. تجنب لمس العينين والأنف والفم. ابقَ في المنزل عندما تكون مريضًا. غطِّ السعال أو العطس بمنديل، ثم قم برميها في سلة المهملات. قم بتنظيف وتطهير الأشياء والأسطح التي تمسها بشكل متكرر باستخدام رذاذ أو مسح منتظم للتنظيف المنزلي. اغسل يديك كثيرًا بالماء والصابون لمدة 20 ثانية على الأقل، خاصة بعد الذهاب إلى الحمام وقبل الأكل وبعد التمخّط أو السعال أو العطس.\n\nإذا لم يكن الصابون والماء متوفرين بسهولة، استخدم مطهر اليدين بالكحول مع 60٪ على الأقل من الكحول. اغسل يديك بالماء والصابون دائمًا إذا كانت الأيدي متسخة بشكل واضح.\n\nيمكنك الاطلاع على مجموعة أخرى من الأخبار الكاذبة في المحتوى العربي من هنا.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6",
    "title": "تناول مزيج يحتوي على بول و حليب الإبل بشكل يومي كعلاج لكورونا…خبر زائف.",
    "url": "https://fatabyyano.net/%d8%aa%d9%86%d8%a7%d9%88%d9%84-%d9%85%d8%b2%d9%8a%d8%ac-%d9%8a%d8%ad%d8%aa%d9%88%d9%8a-%d8%b9%d9%84%d9%89-%d8%a8%d9%88%d9%84-%d9%88-%d8%ad%d9%84%d9%8a%d8%a8-%d8%a7%d9%84%d8%a5%d8%a8%d9%84-%d8%a8%d8%b4/"
}