{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/11/21030456/13.jpg",
    "text": "تناقلت وسائل التواصل مقطعًا لطائرات الدرون تحمل شاحنة بوزن أربعين طنًا\n\nفما حقيقة ذلك الادعاء؟! سنتعرف أيضًا على إجابة هذه الأسئلة: ما هي الدرون وما أهم أنواعها وأشكالها ومن ثم النظرة العلمية وتحديد إمكانية تطبيق هذه الفكرة الغريبة على أرض الواقع.\n\nكل ذلك من خلال مقالنا التالي..\n\nمصدر الخبر الكاذب\n\nالفيديو تم إنشاؤه بواسطة الكمبيوتر كإعلان لشركة Scania السويدية لتصنيع المركبات التجارية (شاحنات – حافلات).\n\nما هي الدرون (Drone):\n\nهي ببساطة طائرة بدون طيار على متنها تتم قيادتها عن بعد أو تمتلك القدرة على الطيران بشكل مستقل دون الحاجة إلى قائد يوجهها.\n\nهل للدرون أنواع؟\n\nإن للدرون أشكالًا وأنواعًا مختلفة ويتم تصنيعها بحسب الهدف المراد تحقيقه من خلالها، فنجد منها ما هو مخصص لـِ:\n\nالأفلام والتصوير الاحترافي.\n\nنقل الحمولات من مكان لآخر.\n\nالملاحة والمسح الجغرافي.\n\nالأعمال المدنية والخدمات الإنسانية.\n\nالمهمات والأغراض العسكرية والأمنية.\n\nومنها ما هو متعدد الأغراض.\n\nأشكال الدرون:\n\nبالرغم من أن الطائرة ذات المراوح المتعددة هي الأكثر شهرة إلا أنها ليست الشكل الوحيد للدرون فهناك الطائرة المروحية التي تشبه الهيلوكوبتر، وذات الأجنحة الثابتة كطائرات السفر، والطائرات الهجينة (التي ما زالت قيد التطوير).\n\nالنظرة العلمية لفيديو طائرات درون ترفع شاحنة:\n\nإن فكرة الفيديو المنتشر هي رفع عدد كبير من طائرات الدرون لشاحنة كبيرة.. لكن هل يمكن تطبيق ذلك على أرض الواقع؟\n\nنظريًا، نعم يمكن ذلك..\n\nإن طائرات الدرون تستطيع رفع حمولات مختلفة حسب مواصفاتها وإمكانياتها، وأثقل حملٍ يمكن نقله بوساطة طائرة الدرون هو 226 كغ وهي طائرة الدرون Griff 300 فهي مزودة بـ 8 محركات كهربائية تسمح لها بنقل حمولتها لمسافة 15 كيلو متر بسرعة 60 km \\ h.\n\nهذه الطائرة الضخمة هي من إنتاج الشركة النرويجية Griff Aviation المختصة بتصنيع وتطوير طائرات الدرون المميزة.\n\nوبالتالي إذا أردنا تطبيق فكرة الفيديو عمليًا فنحن بحاجة إلى 177 طائرة من هذا النوع لحمل شاحنة بوزن 40000 كغ (40 طن) بغض النظر عن المحددات الأخرى التي قد تحول دون نجاحها كالعوامل الجوية ووزن الكابلات ونوعيتها.. إلخ.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7",
    "title": "طائرات الدرون تقوم برفع شاحنة بوزن أربعين طنًا… ما حقيقة ذلك ؟",
    "url": "https://fatabyyano.net/%d8%a3%d9%84%d9%81%d9%8a-%d8%b7%d8%a7%d8%a6%d8%b1%d8%a9-%d8%af%d8%b1%d9%88%d9%86-%d8%aa%d9%82%d9%88%d9%85-%d8%a8%d8%b1%d9%81%d8%b9-%d8%b4%d8%a7%d8%ad%d9%86%d8%a9-%d8%a8%d9%88%d8%b2%d9%86-%d8%a3/"
}