{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/24021747/%D9%86%D9%82%D9%84-%D8%A7%D9%84%D9%81%D9%8A%D9%84%D8%A9-%D9%85%D8%B9-%D9%83%D8%AA%D8%A7%D9%83%D9%8A%D8%AA-1.png",
    "text": "انتشرت على صفحات التواصل الاجتماعي معلومات عن نقل الفيلة جوًّا بربط الصيصان بقوائمها لكي تبقى هادئة،\n\nفهل هذه المعلومات صحيحة؟!\n\nتعرّف على حقيقة الادّعاء من خلال المقال التالي..\n\nنصّ الادعاء:\n\nهل_تعلم !\n\nأن الفيل عندما يتم وضعه في الطائرة لنقله من مكان إلى أخر يتم وضع بعضا من ” الكتاكيت ” أي صغار الدجاج معه في القفص\n\nبالفعل يتم وضع كتاكيت في قفص الفيل أثناء نقله في الطائرة خوفا من إختلال وزن الطائرة أو الأسوء هو هيجان الفيل “أي يخاف كثيرا” فيصبح كثير الحركة في الطائرة فتختل وزنها و تسقط\n\nإلا أن وضع الكتاكيت مع الفيل يجعل الفيل ساكنا لا يتحرك أبدا خوفا من ان يدوس عليهم أو يأذيهم لأنه يملك قلباً كبيرا و يخاف أن يؤذي الصغار\n\nسبحان الله\n\nنُشر الادعاء على صفحة “أزرق” بتاريخ 11/6/2020 وقد حاز المنشور على إعجاب ما يزيد عن 29 ألف شخص وقد شاركه أكثر من 1.3 ألف مرة حتى تاريخ 24 يونيو 2020.\n\nكما نُشر الادعاء على مجموعة ثقافة عالمية متنوعة – ثقافة حول العالم على الفيسبوك وفي الصفحات الآتية أيضًا: “ثقافة حول العالم” و”غذي ذكاءك” و”ما لم تره من قبل ” و”cute / ugly” وقد حاز في هاتين الصفحتين على نحو 13 ألف إعجاب و “inbox“.\n\nكيف تُنقل الفيلة جوًّا؟\n\nالحقيقة أنّ الفيلة تُنقل جوًّا باستخدام طائرات ضخمة، إذ يوضع الفيل في قفص خاص كبير مغلق من بعض الجوانب ومفتوح من الأخرى لكي يتمكّن مقدّم الرعاية من العناية به وتقديم الغذاء له، ويُزوّد الصندوق بحمّالات رفع ليُرفع بها، كما تُملأ أرضية القفص بالقش، وتتمّ العملية كاملة في الطائرة بالتعاون مع فريق مختص بنقل الفيلة والاعتناء بها لتخفيف التوتر عنها، وتُثبّت أقدامها بالسلاسل الحديديّة المثبّتة بالقفص.\n\nقبل ذلك، كلّه يتم التعاون مع شركة مختصة بالنقل ويُدرّب كلّ فيل على الدخول والخروج من القفص،\n\nويحرص المختصّون على استرخائه وهدوئه قبل دخول القفص، ومن التدريبات والإجراءات المُتّخذة تعويد الفيل على سماع الأصوات العالية.\n\nتكلّف عملية النقل هذه ملايين الدولارات، وهي ليست سهلة على حد تعبير شركة Stephen Fritz Enterprises Inc المختصة بنقل الفيلة عبر الطائرات كما قالت لموقع DN\n\nوكما وصفه Pat Derby، لموقع Today، وهو ناشط ومؤسس مشارك لجمعية الأداء الحيواني\n\nوقد أشرف على رحلة لنقل فيلة إفريقية من حديقة حيوان.\n\nإذ أكدّ على أهمية تدريب الفيلة على هذه الرحلة وإعدادها لها، وعلى ضرورة تجهيز فريق طبي بيطري للتعامل معها خلال الرحلة كاملة، في التقرير الذي نشرته قناة CBC عن هذه الرحلة.\n\nإذا كان الفيل غير مدرّب وبرّيًّا قد يُفصل عن قطيعه باستخدام الهيلوكبتر لتخويفه ومن ثمّ يُخدّر ببندقية التخدير\n\nوتنتقد الكثير من جمعيات الحيوانات البرية هذه الطريقة للتعامل مع الفيل لما قد يشكله ذلك من خطر على حياته، قد يؤدي إلى مقتله.\n\nيُعتبر المخدّر خطِرًا على الفيل لأنّه لا يُعرف متى يعمل تأثير الجرعة عليه، لاختلاف التأثير من فيل إلى آخر، ولا يمكن معرفة مدى قوة ذلك التأثير.\n\nوتُصمّم الأقفاص من مواد صلبة لتتحمّل وزن الفيل وتتحمّل الصدمات في حال مقاومته\n\nولتقليل فرص الهروب يجب أن لا تكون الأقفاص ضيّقة\n\nفيجب أن تسمح مساحة القفص للفيل بالتحرك بحريّة كما يقول Ed Stewart مؤسس PAWS وهي جمعية غير ربحيّة تكرّس خدماتها لمساعدة الحيوانات البرية المتضرّرة لموقع Outside.\n\nماذا عن ربط قوائم الفيل بالصيصان (الكتاكيت)؟\n\nأما عن طريقة ربط الصيصان بقوائم الفيل فلم تُذكر في أيٍّ من وسائل نقل الفيلة عبر الطائرات.\n\nوعملية نقل الفيلة عملية ليست بالسهلة فهي أكبر الثدييات على وجه الأرض\n\nإذ تأتي الفيلة الإفريقية بالمرتبة الأولى من بين أنواع الفيلة من حيث الحجم، ويصل ارتفاعها إلى 4 أمتار ووزنها إلى 7 آلاف كغ.\n\nتواصلت فاطمة بني أحمد من فريق منصة فتبينوا مع شركة Stephen Fritz Enterprises Inc المختصة بنقل الفيلة جوًّا\n\nوكان الرّد بأنها لم تستخدم هذه الطريقة مطلقًا ولن تستخدمها.\n\nبل يكون تدريب الفيلة على دخول القفص مع ربط قوائمها بالسلاسل ويُجهّز فريق مختص للتعامل معها خلال الرحلة،\n\nونفى السيد Stephen أن يكون استخدام الحيوانات الصغيرة بشكل عام مع الفيلة أمرًا جيدًا خلال النقل.\n\nأمّا اعتياد الفيل وهدوءُه فيتحقّق بوجود الفريق الذي قام بتدريبه إلى جانبه.\n\nوأضاف السيد Stephen: “أن وجود أي حيوان آخر يتطلب تصريحًا وأوراقًا ومعاملة خاصة في السفر الدولي، وأنّ تركيزهم كشركة نقل للفيلة واهتمامهم الأساس هو صحة وسلامة الفيلة”.\n\nلذلك نرى بعد البحث أن نقل الفيلة واستخدام صغار الدجاج هو أمر غير صحيح وغير منطقي ولم نجد له أيّ أثر في عمليّات نقل الفيلة جوًّا.\n\nاقرأ أيضا: لحظة خروج الفيل من النهر وهو يخرج من فمه الدخان بعد أن أكل حبة أناناس فيها مفرقعات (فيديو) – مضلل.\n\nهل يمكن أن يقتلك الفيل؟\n\nيعد الفيل من الحيوانات العاشبة “أي آكلة العشب”، ومع ذلك فإنه إن أحسّ بالتهديد يستطيع مواجهة أقوى الحيوانات.\n\nوعلى الرغم من المرونة العقلية لدى الفيلة وأنها كائنات اجتماعية وسريعة التعلم وتمتاز بالذاكرة القوية\n\nإلّا أنّها تدافع عن نفسها بقوّة وعنف إن شعرت بالتهديد أو الخوف من جرّاء الأصوات العالية.\n\nوأمّا عن اعتقاد البعض أنّ الفيلة سهلة الانقياد\n\nفالفيلة ربما تسحق أيّ شيء في حال ذعرها وشعورها بالتهديد وغالبًا ما تستخدم وزنها للسّحق وأنيابها للهجوم\n\nونحن هنا نتكلم على الفيلة المدرّبة المعتادة على وجود البشر أيضًا..\n\nففي شهر مارس الماضي وحده قُتل ثلاثة إلى أربعة مدرّبين عن طريق أفيالهم الخاصة\n\nلذلك من الممكن بالتأكيد أن يسحق الفيل أيّ شيء إن شعر بالتهديد\n\nكما بيّنت ذلك قناة National geographic في تقرير عن موت مدرّبي الفيلة في تايلاند\n\nوقد بيّنت القناة أنّه من الصعب تحديد عدد وفيات المدرّبين في كلّ عام في تايلاند لأنّه لا يبلّغ عن هذه الحوادث غالبًا.\n\nونشرت مجلة National geographic في تقرير آخر قديم أنّ 500 شخص يُقتل سنويًّا من قبل الفيلة بسبب مضايقتها ومهاجمتها بالعيارات النارية.\n\nفي الهند وحدها (بسبب كثرة اشتباك القرويين مع الفيلة، وكثرة الاعتداء على الفيلة في السنوات الخمس الأخيرة) وحسب تصريح وزارة البيئة هناك، قَتلت الفيلة 2300 شخص.\n\nويُذكر أنّ أعداد الفيلة في تناقص في العالم بسبب الصيد غير القانوني لها والمتاجرة بالعاج.\n\nبناءً على ما سبق قرّر فريق منصّة فتبينوا تصنيف الادّعاء على أنه زائف وذلك لأنه يقدم معلومة غير صحيحة.\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3\n\nمصدر 4\n\nمصدر 5\n\nمصدر 6\n\nمصدر 7\n\nمصدر 8\n\nمصدر 9",
    "title": "تُنقل الفيلة في الطائرات مع الكتاكيت (الصيصان) في القفص لتبقى ساكنة",
    "url": "https://fatabyyano.net/%d8%aa%d9%86%d9%82%d9%84-%d8%a7%d9%84%d9%81%d9%8a%d9%84%d8%a9_%d8%a7%d9%84%d9%83%d8%aa%d8%a7%d9%83%d9%8a%d8%aa_%d9%86%d9%82%d9%84_%d8%b7%d9%8a%d8%b1%d8%a7%d9%86/"
}