{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/08/21023640/%D9%81%D8%AA%D8%A8%D9%8A%D9%86%D9%88-10.png",
    "text": "قام أحد الأشخاص بتصوير رجل أثناء تأديته لصلاة عيد الأضحى المبارك على دراجته الهوائية، ثم انتشرت صوره على مواقع التواصل الاجتماعي، فيسخر البعض من تأديته الصلاة على الدراجة\n\nانتشر بعد ذلك ادّعاء مفاده أن الرجل توفي بعد إصابته بالجلطة، نتيجة لسخرية رواد مواقع التواصل الاجتماعي منه، وطلاق إحدى بناته بسبب هذا الأمر.\n\nفما حقيقة ذلك الادعاء؟ لمعرفة ذلك وأكثر تابع معنا..\n\nنص الادّعاء:\n\n“وفاة صاحب صورة الصلاة علي الدراجة\n\nوفاة أبن المحلة الكبري صاحب صورة الصلاة علي الدراجة بالعيد بعد سخرية رواد التواصل الاجتماعي منه وطلاق أحدي بناته فقد أصيب بجلطة بعد أنتشارصورته علي صفحات الفيسبوك وتوفي اليوم\n\nالله يرحمه\n\nمنقول”\n\nانتشر الادعاء على مختلف مواقع التواصل الاجتماعي، منها فيس بوك، فكان من الصفحات التي نشرت الخبر صفحة مملكة الشنطور، التي نشرت الادّعاء بتاريخ 13 أغسطس 2019، هنا\n\nوصفحة د. محمد شعبان التي نشرت الخبر بنفس التاريخ أيضًا، هنا\n\nالخبر زائف\n\n– الرجل لم يتوفى وهو حي يرزق ولم تطلق إحدى بناته\n\nالقصة كاملة\n\nهو الحاج محمد سنقر، البالغ من العمر 62 عامًا، والذي يعمل في شركة غزل المحلة في محافظة الغربية.\n\nوفي حديثنا اليوم، هو الرجل الذي لم يمنعه المرض، وصعوبة الركوع والسجود من تأدية صلاة العيد، وصل متأخرًا فأراد اللحاق بالصلاة “بنواياها الحسنة” كما نقل جيرانه على لسانه. ليؤدي صلاته نتيجةً لوضعه على دراجته الهوائية،\n\nلتكون المفاجأة لاحقًا بنشر صوره على مواقع التواصل الاجتماعي، وسخرية بعض مريضي النفوس من صلاته على الدراجة.\n\nولم يتوقف الأمر عند ذاك الحد، فقد تم تداول قصة مفبركة مفادها أنه نتيجة تعرضه للسخرية على مواقع التواصل الاجتماعي، وطلاق إحدى بناته بسبب هذا الموضوع، أصيب بجلطة أدت إلى وفاته! لتنهال الاتصالات على منزله من أجل تقديم التعازي لعائلته، والتحقق من الشائعات التي نشرت حولهم.\n\nوفي مقابلته مع موقع صدى البلد، أشار الحاج سنقر أنه لن يتنازل عن حقوقه القانونية وسيقاضي من أساء إليه ومن اقتحم حياته الخاصة.\n\nوأكدت عائلته أنه لا صحة لأي من الشائعات التي نشرت عن طلاق أحدى البنات وأنهم يعيشون جميعًا باستقرار.\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "وفاة صاحب صورة الصلاة على الدراجة..حقيقة أم خرافة؟",
    "url": "https://fatabyyano.net/%d9%88%d9%81%d8%a7%d8%a9-%d8%b5%d8%a7%d8%ad%d8%a8-%d8%b5%d9%88%d8%b1%d8%a9-%d8%a7%d9%84%d8%b5%d9%84%d8%a7%d8%a9-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%af%d8%b1%d8%a7%d8%ac%d8%a9/"
}