{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/10/14211733/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-14T111651.701.jpg",
    "text": "قناة روسية تعرض فيديو للطائرة الإسرائيلية المسيرة المتسببة في حرائق لبنان\n\nانتشر فيديو على مواقع التواصل الاجتماعي يدعي ناشره أنه لقناة روسية تعرض فيديو للطائرة الإسرائيلية المسيرة المتسببة في حرائق لبنان\n\nفما تفاصيل قصة الفيديو وما حقيقته ؟\n\nهذا ماسنستعرضه في مقالنا التالي ..\n\nقصة الادعاء :\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي :\n\nقام حساب باب توما في القلب بنشر فيديو الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 17 اكتوبر 2019 ونال المنشور أكثر من 2.5 ألف تفاعل و 15 ألف إعادة مشاركة .\n\nقام حساب Zoubaida Kabalan بنشر فيديو الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 17 اكتوبر 2019 ونال المنشور أكثر من4.6 ألف تفاعل و 26 ألف إعادة مشاركة .\n\n\n\nقام حساب Videos بنشر فيديو الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 18 اكتوبر 2019\n\nصفحات أخرى قامت بنشر الادعاء مثل : وطني سوريا جنة الله على الأرض و The World\n\nالادعاء بصيغة الناشر :\n\nقناة روسية تنشر فيديو الطائرة الاسرائيلية المسيرة التي كانت سبباً في اشعال الحرائق في لبنان\n\nلمن لم يصدق ان حرائق سورية ولبنان مفتعلة\n\nالنتيجة : الخبر زائف\n\nهذه الطائرة التي تظهر في الفيديو ليست هي المسؤولة عن حرائق لبنان والفيديو المتداول هو إعلان تعريف بالطائرة\n\nتفاصيل الحقيقة :\n\nطائرة “TF-19” طائرة درون قاذفة للهب أمريكية الصنع الشركة المسؤولة عن هذا الابتكار أطلقت فيديو خاص كإعلان وتعريف بالطائرة تناقلت وسائل الإعلام كالقناة الروسية وغيرها مقطع الفيديو قبل أشهر ولم تذكر أي وسيلة إعلام أو تثبت علاقة هذه الطائرة بحرائق لبنان أو غيرها\n\nتستخدم طائرة الدرون لتطهير أسلاك الكهرباء وإزالة الثلج والجليد وإزالة الأعشاب الضارة و تدمير أعشاش بعض الحشرات كالدبابير\n\nماذا نشرت القناة الروسية ؟\n\nقناة Rt الروسية لم تنشر الفيديو على أنها الطائرة المتسببة بحرائق لبنان\n\nوكان عنوان الفيديو التي قامت بنشر على قناتها على موقع يوتيوب : شاهد درون أمريكي يقذف اللهب لمدة 100 ثانية .\n\nبتاريخ 19-07-2019 .\n\nاقرأ أيضا :\n\nالحقائق حول حرائق غابات أستراليا عام 2019\n\nصورة ثلاثية الأبعاد توضح حرائق الغابات بأستراليا عبر الأقمار الصناعية\n\nإضاءة الأهرامات بعلم لبنان ومصر تضامنا معها في حرائقها – زائف جزئياً\n\nسقوط أمطار تخمد حرائق الأمازون – زائف جزئيا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "قناة روسية تعرض فيديو للطائرة الاسرائيلة المتسببة في حرائق لبنان",
    "url": "https://fatabyyano.net/%d9%82%d9%86%d8%a7%d8%a9-%d8%b1%d9%88%d8%b3%d9%8a%d8%a9-%d8%aa%d8%b9%d8%b1%d8%b6-%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d9%84%d9%84%d8%b7%d8%a7%d8%a6%d8%b1%d8%a9-%d8%a7%d9%84%d9%85%d8%b3%d9%8a%d8%b1%d8%a9/"
}