{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/08/21023814/fh.png",
    "text": "البوست ده مش للأقباط بس….\n\nده لينا كلنا ..\n\nسيدنا عمرو ابن العاص لما فتح مصر أراد أن يبني مسجدا، وأراد أن يبنيه واسع ليسع جمع المسلمين.\n\nفأراد أن ي شتري قطعة أرض كانت لسيده نصرانية، فطلب منها فرفضت.\n\nقالت: أن الارض خاصة بايتام هي ترعاهم، وليس لي ان ابيعها .\n\nبصراحه حجةالسيدة القبطية كانت قوية، لكن في نفس الوقت، كان المسلمين محتاجين الارض ليوسعوا الجامع.\n\nفاحتال عمرو بن العاص – وكان داهية – على السيدة المسيحية بحيلة ليأخذ الأرض، ولكنها غضبت واشتكته إلى القساوسة والرهبان بالكنيسة.\n\nفأشاروا عليها أن تذهب إلى المدينة المنورة حيث الخليفة عمر بن الخطاب، لتعرض عليه شكواها.\n\nأخذت السيدة خادمها وسافرت إلى المدينة المنورة.\n\nولما وصلت سألت على خليفة المسلمين ، فدلوها عليه، ولكن السيدة تعجبت لحاله فلباسه بسيط، ولا يوجد له حرس، فشكت السيدة في أنه أمير المؤمنين، فسألته: اانت عمر؟ ، قال لها نعم\n\nقالت أنت أمير المؤمنين – وهي تتعجب – قال لها : نعم\n\nوقالت: انا جئت من مصر شاكية وليك عليها عمرو ابن العاص، وحكت له القصه باختصار .\n\nفأخذ عمر قصاصة من الورق وكتب عليها جمله واحده فقط ..\n\n(ملك كسري … ليس بأعدل منا .. والسلام علي من اتبع الهدي)\n\nوقال لها اعطيها لعمرو ابن العاص .\n\nأخذت السيدة الورقة وانصرفت، وحينما قرأتها تعجبت، ماهذا الرجل.\n\nهل جئت من آخر الدنيا ، كي يعطيني هذه الورقة،\n\nأين عدل عمر الذي يتحدثون عنه؟ وغضبت ألقت الورقة على الأرض.\n\nفالتقطها الخادم دون أن تراه، وذلك ليعطيها للقساوسة، ليروا كيف أهاننا عمر بن الخطاب أمير المؤمنين.\n\nالمهم عادت الست القبطية الى مصر فقابلها رجال الكنيسة وسالوها، فحكت لهم ما حدث ..\n\nسألوها عن قصاصة الورق، قالت لهم القيتها في الأرض..\n\nطبعا لاموها جدا القساوسةوالرهبان، وقالوا لها : لماذ لم تحتفظي بها كي نثبت للناس زيف المسلمين وكذبهم.\n\nوهنا اخرج الخادم الورقه وقال لهم:لقد اخدت الورقه وجئت بها.\n\nففرح القساوسة بالورقة، وذهبوا بها ليواجهوا عمرو ابن العاص\n\nوحين وصلوا انتظروا مقدم عمرو ابن العاص، وحين أقبل في موكبه يلبس افخر الثياب وحوله الحراس والجنود وقد بدت عليه مظاهر القوه والعزه والهيبه\n\nفلما ترجل عن فرسه.\n\nاقترب منه كبير القساوسة وحكى له ما حدث وسلمه قصاصة الورق.\n\nفتح الأمير عمروابن العاص الورقه وقرا:\n\n(مالك كسري ليس باعدل منا……والسلام علي من اتبع الهدي)\n\nتحكي السيدة القبطية ان سيدنا عمرو ابن العاص عندما قرأ الورقة اصفر وجهه وارتعشت قدماه حتى كاد يسقط على الأرض فأسند ظهره علي الحائط، وقال للسيدة القبطية:\n\nجئت الجامع لأصلي، فلو شئت امهلتيني اصلي ثم اهدم المسجد في الجزء الخاص بك، ولو شئت بدأن في هدمه الان.\n\nذهلت االسيدة القبطية وذهل القساوسة مما رأوا وقالت: بل صلي، ولكني أرجو أن توضح لي ماذا تعني هذه الورقة؟\n\nقال سيدنا عمرو ابن العاص: ان خليفة المسلمين عمر ابن الخطاب قبل اسلامه، كان قد ذهب في رحلة إلى بلاد الفرس…\n\nوكان ملك كسري يقيم ليالي الاحتفالات باعياد الميلاد امام قصره.\n\nوكان يوقف الاحتفالات عندما تمر سيدة عجوز ببقرتها من أمام القصر…..\n\nثم تستأنف الاحتفالات بعد مرورها.\n\nوفي احد الايام وبينما المرأة تمر ببقرتها أمام قصر الملك غاطت البقرة (يعني تبرزت بالظبط أمام مجلس الملك.\n\nفغضب احد حراسه وقام بالسيف وقطع رقبه البقره.\n\nفما كان من ملك كسري الا ان أمر بقطع رقبة الحارس في الحال.\n\nذهل سيدنا عمر ابن الخطاب وسأل من هذه المرأة العجوز؟\n\nقالوا: انها كانت تملك ارض خلف قصر الملك ترعي فيها بقرتها، فلما اراد الملك كسري توسعه القصر طلب منها تبيعه الأرض فرفضت، فعرض عليها ارضا اكبر من ارضها واكثر خصوبه، في الجهه المقابله للقصر.\n\nفقالت العجوز للملك: اخاف اني عندما أمشي ببقرتي أمام القصر تمنعوني.\n\nفتعهد لها كسري ألا يتعرض لها أحد.\n\nفلما خالف الحارس عهد الملك .. قتله\n\nطبعا سيدنا عمرو ابن العاص\n\nلما قرأ الرسالة: (ليس ملك كسري باعدل منا… والسلام علي من اتبع الهدي)\n\nفهم فورا ان الخليفة عمر ابن الخطاب بيهدده بقطع رقبته، إذا ظلم السيدة القبطية\n\nفما كان من عمرو بن العاص إلا أن هدم هذا الجزء من المسجد، وعادت ملكيته الي الكنيسة الي يومنا هذا….\n\nفيا نصارى مصر، هذا هو اسلامنا\n\nخليفة المسلمين سيدنا عمرابن الخطاب كان مستعدا أن يقطع رقبه واليه على مصر من أجل قطعة أرض لسيدة مصرية.\n\nيا نصارى مصر…\n\nفي ديننا حررررراااام\n\nأموالكم .. حرام ..\n\nارضكم..حرام ..\n\nأعراضكم .. حرام ..\n\nدمائكم .. حرام ..\n\nنعم علينا حرااااام\n\nيا نصارى مصر نحن لا نعرف القتل..\n\nالارهاب ليس له مله ولا دين..\n\nولسنا عنه مسئولين ..\n\nمصدر الخبر الكاذب\n\nقصة غير صحيحة وليست موجودة بكتب التاريخ المعتمدة\n\nمصدر1\n\nمصدر2",
    "title": "قصة عمرو بن العاص مع المرأة القبطية…حقيقة أم خرافة؟",
    "url": "https://fatabyyano.net/%d9%82%d8%b5%d8%a9-%d8%b9%d9%85%d8%b1%d9%88-%d8%a8%d9%86-%d8%a7%d9%84%d8%b9%d8%a7%d8%b5-%d9%85%d8%b9-%d8%a7%d9%84%d9%85%d8%b1%d8%a3%d8%a9-%d8%a7%d9%84%d9%82%d8%a8%d8%b7%d9%8a%d8%a9/"
}