{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/02/04035854/%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%AC%D8%AF%D9%8A%D8%AF-42.jpg",
    "text": "مصور الماني وضع 16 آلة كاميرا من أجل التقاط هذه الصورة التي جعلته ينتظر 62 يوما من أجل التحصل عليها\n\nادعاء يتم تداوله على منصات التواصل الاجتماعي تعالوا نتعرف على قصة الادعاء ومدى حقيقته من خلال المقال التالي :\n\nقصة الادعاء :\n\nقامت صفحة عجائب وغرائب الدنيا بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 08 يونيو 2017 وحاز الادعاء على أكثر من 44 ألف تفاعل و 5.6 ألف إعادة مشاركة\n\nقام حساب عادل حمودة بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 3 نوفمبر 2017\n\nقام حساب صفحة جهازي الرسمية بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 5 نوفمبر 2018\n\nالادعاء بصيغة الناشر :\n\nمصور الماني وضع 16 آلة كاميرا من أجل التقاط هذه الصورة التي جعلته ينتظر 62 يوما من أجل التحصل عليها.\n\nالنتيجة : الخبر زائف\n\nالصورة غير حقيقية وتمت إضافة القمر للصورة الأصلية\n\nمشهد مستحيل علمياً :\n\nهذا المشهد مستحيل علمياً فعند اكتمال القمر يكون القمر في مكان معاكس للشمس أي ( القمر والشمس على الجانبين المتقابلين من الأرض )\n\nالصورة غير حقيقية وتمت إضافة القمر للصورة الأصلية\n\nادعاء مشابه :\n\nقامت منصة فتبينوا لمكافحة الأخبار الكاذبة بالرد على ادعاء مشابه بعنوان “ظهور شمسين في وقت واحد على الحدود بين أمريكا وكندا”\n\nنص الادعاء :\n\nعلى الحدود بين الولايات المتحدة وكندا فجرا … نشأت شمسان ، إحداهما الشمس الحقيقية والآخر القمر.\n\nتُعرف هذه الظاهرة باسم Hunters Moon وتحدث عندما يتغير محور الأرض.\n\nيولد القمر والشمس في نفس الوقت ويعكس القمر سطوع الشمس بمثل هذه الكثافة بحيث تبدو الشمس الثانية.\n\nسبحان الله “رب المشرقين ورب المغربين “\n\nالنتيجة : العنوان مضلل\n\nالذي تشاهده في الصورة ليست شمسين إنما هو ظاهرة الشمس الكاذبة(Sundogs) أو(parhelion)\n\nتحدث بسبب انكسار أشعة الشمس التي تمر خلال بلورات الثلج الموجودة في طبقة السحب الرقيقة العالية الباردة\n\nحيث تعمل هذه البلورات وكأنها مناشير تكسر أشعة الشمس التي تمر من خلالها\n\nفتظهر شموس وهمية إلى اليسار واليمين من الشمس وهي ظاهرة جميلة\n\nاقرأ المزيد :\n\nعلماء يحذرون من أن السبات الشمسي الحالي قد يهدد الحياة على الأرض – زائف جزئياً\n\nهل النظر المباشر للشمس أثناء الكسوف قد يسبب العمى؟ تقرير مفصل\n\nما حقيقة حدوث عاصفة شمسية هائلة وتسببها بظلام دامس؟\n\nمصدر1\n\nمصدر2",
    "title": "مصور ألماني وضع 16 كاميرا وانتظر 62 يوماً لتصوير لقطة",
    "url": "https://fatabyyano.net/%d9%85%d8%b5%d9%88%d8%b1-%d8%a3%d9%84%d9%85%d8%a7%d9%86%d9%8a/"
}