{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/08/13210505/image.jpg",
    "text": "انتشر على مواقع التواصل الاجتماعي على نطاق واسع خبر ادّعى ناشروه أن الداعية عمر عبد الكافي قد أصيب بفيروس كورونا\n\n\n\nوأن حالته حرجة ويطلب من محبيه الدعاء له\n\nفما صحة ذلك الخبر؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“اصابة الشيخ عمر عبدالكافي بفيروس كورونا وحالته صعبه وسيءه ويطلب محبية بالدعاء له”\n\nنُشر هذا الادعاء من قبل عدة حسابات، فكان منها صفحة قرأني حياتي\n\nوهي صفحة عامة يتابعها أكثر من 137 ألف شخص\n\nإذ أنّ الادعاء نُشر من قبل الصفحة بتاريخ 10 أغسطس‏، الساعة 11:12 مساءً\n\nوحصل المنشور حتى وقت التحديث على نحو 1500 تفاعل وتمت مشاركته من قبل 1200 شخصًا ونتوقع ازدياد الأرقام مع مرور الوقت\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا و هنا و هنا وأيضًا هنا\n\nالخبر زائف حتى تاريخ 12 أغسطس 2020\n\nفقد نشر الدكتور عمر على صفحته الرسمية على فيسبوك مقطعًا نفى فيه خبر إصابته بفيروس كورونا\n\nوحثّ الناس على تقوى الله والتأكد والتثبت والتبيّن من أي خبر يرد إليهم قبل مشاركته ونشره\n\nودعى لكل من أُصيب به بالعافية والشفاء العاجل\n\nكان وقد سبق أن نشر مشرفو صفحة الدكتور تنويهًا نفوا فيه إصابة الدكتور بفيروس كورونا\n\nإلا أن الخبر استمر في الانتشار مما دفع الدكتور للظهور في مقطع ينفي هذا الادعاء تمامًا\n\nالمشرفون علي صفحة الشيخ / عمر عبد الكافي ينفون ما نشر عن إن الشيخ حفظه الله قد اصيب ونبشر محبي الشيخ / عمر إنه بخير ولا… Publiée par ‎Dr. Omar Abdelkafy – الدكتور عمر عبد الكافي‎ sur Dimanche 9 août 2020\n\nما خطر انتشار مثل هذه الإشاعات الكاذبة؟\n\nالخطر الناتج منها كبير أهمها إشاعة البلبلة والذعر بين الناس واللعب بعواطفهم ، بنشر معلومات لا أساس لها.\n\nأما عن الجانب النفسي فله ضرر نفسي على الشخص المدّعى عليه وعلى عائلته وقد يسبب ضرر اجتماعي للمدّعى عليه.\n\nمن هو الشيخ عمر عبد الكافي؟\n\nالشيخ عمر عبد الكافي شحاتة من مواليد 1 مايو 1951م، في المنيا بصعيد مصر\n\nهو داعية إسلامي مصري مشهور، مهتم بالإعجاز العلمي في القرآن الكريم واللغة العربية\n\nله ثلاثة أولاد “أحمد وعمار وبلال” وابنتين “هدى وندى”.\n\nتخرج من كلية الزراعة وعين معيدًا بها وحصل على الماجستير والدكتوراة فى العلوم الزراعية\n\nوعمل باحثًا في المركز القومى للبحوث وأستاذًا بأكاديمية البحث العلمي\n\nله العديد من البرامج التلفزيونية والإذاعية الشهيرة أشهرها برنامج “الوعد الحق” وبرنامج “هذا ديننا” وبرنامج “صفوة الصفوة” بالاشتراك مع الدكتور محمد خالد في قناة الشارقة الفضائية\n\nيمكنك معرفة المزيد عن فيروس كورونا من خلال مقالنا المتجدد التالي، كما ويمكنك مراجعة مختلف الادّعاءات التي رافقت انتشار فيروس كورونا من هنا.\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "الداعية عمر عبد الكافي ينفي خبر إصابته بفيروس كورونا بتاريخ 12/8/2020",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b4%d9%8a%d8%ae-%d8%b9%d9%85%d8%b1-%d8%b9%d8%a8%d8%af-%d8%a7%d9%84%d9%83%d8%a7%d9%81%d9%8a-%d9%8a%d9%86%d9%81%d9%8a-%d8%ae%d8%a8%d8%b1-%d8%a5%d8%b5%d8%a7%d8%a8%d8%aa%d9%87/"
}