{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/25212726/finalsw-618808291-866x487-1.jpg",
    "text": "خبر انتشر مؤخرا حول أن رائدة الفضاء سونيا ويليامز أعلنت إسلامها بعد أن صعدت للقمر\n\nوذلك بعد أن رأت منطقتان فقط تشعان من الفضاء وهما مكة المكرمة والمدينة المنورة ،\n\nوأنها أيضا لم تسمع أي شيء سوى ذبذبات الأذان في الفضاء ، ما حقيقة كل تلك التفاصيل المذكورة\n\nوهل حقا أسلمت تلك الرائدة ، هذا ما سنطلعكم عليه في مقالنا الآتي..\n\nنص الادّعاء :\n\n“لا إله إلا الله الملك الحق المبين☝️\n\nسونيا ويليامز أعلنت إسلامها مباشرة بعد عودتها من\n\nرحلة فضائية إلى الارض فأثناء .. تواجدها بالفضاء ومراقبتها للآرض\n\nلاحظت أن الآرض كانت مظلمة بإستتناء منطقتين كانتا تشعان ضوءاً\n\nونوراً ..وقد صدموا أنذاك لرؤية هذا المنظر .. وعند بحثهم عن\n\nعن الاماكن التى ينبعث منها ذلك النور أتضح لهم ان\n\nالمنطقتين هما : مكة المكرمة و المدينة المنورة ..\n\nوأضافت أن كل ترددات الصوت غير مسموعة إلا\n\nذبدبات الآذان عندما ترفع من المساجد .. الله أكبر\n\nالله أكبر لا تغادر قبل ان تقول الله أكبر”\n\nبعد استخدام تقنية البحث العكسي وجد فريق فتبينوا صفحات على الفيس بوك\n\nكلنا للوطن حيث قامت صفحةبنشر الخبر وحصلت على أكثر من 80 مشاركة وما يفوق 700 تعليق و500 تفاعل\n\nوذلك بتاريخ 24 مارس في تمام الساعة 9:09 مساءا .\n\nمكتب حركة البناء الوطني_بئرحدادة_سطيف وكذلك قد نشرت صفحةذات الخبر بذات الصيغة وذلك بتاريخ\n\n24 مارس 2020 عند الساعة 11:22 مساءا.وفعلت ذات الأمر صفحات وحسابات عدة غير المذكورة أعلاه\n\nويذكر أيضا أن الخبر قد انتشر من قبل وتم نفيه .\n\nMhd Alhafere اروع ماقيل من (الحكم) حسب الفيس بوك فإن أشهر ناشري الادّعاء هو حسابوذلك من خلال جروب\n\nتم نشر الادّعاء بتاريخ 24 مارس 2020 في الساعة 12:43 ظهراً وحصل المنشور حسب الفيس بوك على ما يزيد عن 1.7 مليون مشاهدة حتى تاريخ 25 مارس 2020.\n\nيمكنك مراجعة بقية الناشرين على الفيس بوك لنفس الادّعاء من هنا\n\nالنتيجة : خبر زائف\n\nسونيتا ويليامز ذات الديانة الهنودسية لم تذهب للقمر أساسًا\n\nإنما ذهبت لمحطة الفضاء الدولية التي لا يتجاوز ارتفاعها ال400كم\n\nبالإضافة أن سونيتا ويليامز كانت تحمل معها إلى الفضاء تمثالاً صغير لواحداً من الآلهة الهنودس” غانيشا”\n\nوكتاب هندوسي مقدس (البهاغافاد غيتا )\n\nوأيضا صرحت سونيا وليماز مع مقابلة لصحيفة ” cntraveller” حول اشاعة إسلامها بسبب رؤية مكة تشع نورا\n\nقالت :\n\nأنها لا تعلم من أين تاتي هذه الإشاعات , مع أنني لا أفضل ديانة على ديانة\n\nوأبي هندوسي وكبرت لافهم كريشنا (إله هندوسي).\n\n-ردها الحرفي باللغة الانجليزية كان كالآتي :\n\nI don’t know where that started. It’s not like I mind and I don’t have favoritism for any religion. But my dad is Hindu and I grew up trying to understand, what Krishna, Ram and Sita means? My mother is Christian, so then, what does Jesus mean? Me personally—not something to do with NASA—I do think there is a God and it’s somebody looking out for us and trying to guide us to live a very happy, productive life. There is further meaning. That’s just my thought\n\n-وهذه مقابلة على قناة هندية تذكر فيها في الدقيقة 1:16 أنها كانت معها تمثال “غانيشا”\n\nمن هي سونيتا ويليامز ؟\n\nهي رائدة فضاء أمريكية من ولاية أوهايو وذات أصول هندية ، ولدت في 19 سبتمبر 1965\n\nتحمل شهادة البكالوريس والماجستير في العلوم وحصلت على العديد من الجوائز\n\nأهمها ميدالية الاستحقاق في استكشاف الفضاء عام 2011\n\nوتحمل الرقم القياسي لأطول رحلة فضاء قامت بها امرأة إذ استمرت 195 يوماً\n\n-بالإضافة لكل هذا الصوت لا ينتقل في الفراغ ولكن لماذا لا ينتقل الصوت في الفراغ؟\n\nلأن الصوت هو عبارة هن اهتزازات ميكانيكية، الاهتزازات تحتاج لوسط لتنتقل عبرة وفي حالتنا على الأرض\n\nيكون الهواء هو الوسط الناقل لكن الفضاء لايحتوي على وسط ناقل لذلك انتقال الصوت في الفضاء أمر مستحيل.\n\n-وهذه تجربة تثبت أن الصوت لا ينتقل بالفراغ\n\nللإطلاع على المزيد من المقالات عن الفضاء اضغط هنا",
    "title": "سونيا ويليامز رائدة فضاء تعلن إسلامها بعد عودتها من القمر",
    "url": "https://fatabyyano.net/2020-2/"
}