{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/27090149/%D8%A7%D9%84%D8%B2%D8%A8%D9%8A%D8%A8-%D9%8A%D9%85%D9%86%D8%B9-%D8%AA%D8%AC%D9%84%D8%B7-%D9%88%D8%AA%D8%AE%D8%AB%D8%B1-%D8%A7%D9%84%D8%AF%D9%85-%D8%B2%D8%A7%D8%A6%D9%81.jpg",
    "text": "انتشر ادّعاء مفاده أنّ الزبيب له القدرة على تفعيل ميوعة الدم ومنع تخثره ولذلك يمكنك استخدامه في حالات كورونا.\n\nتعرف على حقيقة الادّعاء من خلال المقال التالي..\n\nنص الادّعاء:\n\nحسب تقارير علماء الطب أن فايروس كورونا يعمل تخثرات وتجلطات في الرئة\n\nونبيبنا محمد صلى الله عليه وسلم اعطى علاج لهذه الحالة وهي 21 حبة زبيب تفور بالماء\n\nويشرب منها قدح يفعل ميوعة الدم ويمنع تجلط وتخثر الدم.\n\nصفحات نشرت الادّعاء:\n\nنشر حساب سيدعبدالكريم الموكر الرضوي الادّعاء بتاريخ 20 يوليو 2020 عند الساعة 1:14 ظهرا بتوقيت مصر\n\nحصل المنشور حتى تاريخ آخر تحديث على 156 مشاركة.\n\nهل الزبيب يميع الدم ويمنع تجلطه وتخثره؟\n\nوفقًا لموقع healthline: إنّ كون الزبيب (Raisins ) يحتوي على فيتامينات ومعادن وكميات كبيرة من مضادات الأكسدة وكونه مصدرًا جيّدًا للألياف\n\nقد يساعد في الحالات الآتية:\n\nتخفيف الإمساك (constipation)\n\nمنع مرض فقر الدم (anemia)\n\nبناء عظم قوي والمحافظة عليه\n\nحماية الأسنان\n\nتقليل خطر الإصابة بالسرطان وأمراض القلب\n\nلا يوجد ذكر لقدرة الزبيب على تفعيل ميوعة الدم أو منع تجلط وتخثر الدم.\n\nيُصنع الزبيب من خلال تجفيف العنب وبمراجعة فوائد العنب الطبية من موقع webmd نجد أن\n\nالعنب قد يكون مفيدًا في الحالات الآتية:\n\nتحسين القصور الوريدي المزمن ( chronic venous insufficiency )\n\n) تقليل إجهاد العينين (Eye stress)\n\nالنتيجة: الادّعاء زائف إذ إنه لا يوجد أي دليل علمي يدعم قدرة الزبيب على منع تجلّط وتخثر الدم كما يدعي المنشور.\n\nهل أوصى النبي عليه الصلاة والسلام بالزبيب في الماء؟\n\nبمراجعة الأحاديث النبوية للبحث عن وجود أحاديث توضّح فائدة الزبيب في منع التجلط كما ذكر الادعاء\n\nنجد أنّه وفقًا لكتاب زاد المعاد المنشور على موقع إسلام ويب، روي حديثان عن الزبيب وكلاهما لا يصحان عن النبي صلى الله عليه وسلم\n\nالنتيجة: الادّعاء زائف إذ أنه لم يثبت عن النبي عليه الصلاة والسلام التوصية بتناول الزبيب لمنع الجلطات\n\nهل يحدث تجلط للدم في حالات الإصابة بكورونا؟\n\nيُكون العديد من مرضى كوفيد19 الموجودين في العناية المُركزة جلطات وتشمل:\n\nجلطات في الأوعية الدموية الصغيرة\n\nالجلطات العميقة في القدمين (deep vein thromboses)\n\nجلطات في الرئتين (clots in the lungs)\n\nجلطات تسبب السكتة الدماغية (stroke-causing clots) في شرايين المخ\n\nوفقًا لدراسة حديثة في 23 يوليو 2020 على 400 مريض بفيروس كورونا المُستجد داخل المستشفيات\n\nتبيّن أنّ نسبة حدوث الجلطات هي نحو 10 في المائة والحالات التي ثبت أنها جلطات في الأوردة بشكل رئيس جلطات في الأوعية العميقة تقدر بنحو 5 في المائة.\n\nهل الجلطات سبب رئيسٌ في الوفاة من كوفيد19؟\n\nيصعب التأكد من هذا السؤال وذلك لأنه في أوقات كثيرة لا تُلاحَظ مشاكل التجلط\n\nفي معظم الحالات يكون سبب الوفاة في حالات كوفيد19 المتقدمة هو فشل الجهاز التنفسي\n\nويمكن أن يحدث ذلك لعدة أسباب منها التهاب الرئة الحاد وقد يكون أيضًا بسبب التجلط.\n\nلوحِظَ وجود جلطات في نسيج الرئة عند المرضى المتوفين بكوفيد19 في الأوعية الدموية الصغيرة مما يشير إلى أنّ الجلطات على أقل تقدير هي عامل مساهم في فشل الجهاز التنفسي\n\nيصف الطبيب المختص مضادات التجلط المناسبة حسب حاجة كل مريض ويكون ذلك تحت إشراف طبي لخطورة استخدام مضادات التجلط من دون إشراف طبي مناسب باستخدام التحاليل المعملية المختلفة.\n\nالطبيب المختص فقط هو الشخص المؤهل لتحديد حاجة المريض حسب حالته لمضادات التجلط والجرعة المناسبة له وفقًا لعوامل متعددة.\n\nما هي الأعراض المشهورة لكوفيد19؟\n\nتشمل أعراض الإصابة بمرض فيروس كورونا أعراض الإصابة بأي فيروس آخر للجهاز التنفسي مثل الإنفلونزا وغيرها\n\nوتشمل:\n\nارتفاع درجة الحرارة\n\nالسعال\n\nألم في مختلف أنحاء الجسم\n\nمشاكل في الجهاز التنفسي وصعوبة في التنفس.\n\nتختلف حدّة الأعراض السريريّة من شخص إلى آخر\n\nوعلى ذلك لا تكون مقياسًا لتأكيد أو نفي الإصابة بمرض كورونا ولكنّها تكفي لوجود “الشك”.\n\nاقرأ أيضًا: فيروس كورونا الجديد تحت المجهر.. تعرف على كل التفاصيل.\n\nيمكنك مراجعة كل مقالات منصة فتبينوا عن كورونا من هنا\n\nبناءً على ما سبق قرر فريق منصة فتبينوا اعتبار الادّعاء على أنّه زائف إذ إنه لا يوجد دليل علمي يدعم قدرة الزبيب على منع تجلط الدم\n\nFatabyyano is working with the CoronaVirusFacts/DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8",
    "title": "الزبيب يميع الدم ويمنع تجلطه وتخثره لذا يُمكن استخدامه في كورونا.. زائف",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b2%d8%a8%d9%8a%d8%a8-%d9%8a%d9%85%d9%8a%d8%b9-%d8%a7%d9%84%d8%af%d9%85-%d9%88%d9%8a%d9%85%d9%86%d8%b9-%d8%aa%d8%ac%d9%84%d8%b7%d9%87-%d9%88%d8%aa%d8%ae%d8%ab%d8%b1%d9%87-%d9%84%d8%b0/"
}