{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/01/12084611/%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%AC%D8%AF%D9%8A%D8%AF-76.jpg",
    "text": "ورق حمام مطبوع عليه لفظ الجلالة في متاجر بريطانيا\n\nادعاء يتم تداوله على منصات التواصل الاجتماعي تعالوا نتعرف على قصة الادعاء وتفاصيل الحقيقة\n\nقصة الادعاء :\n\nقامت صفحة Mousiba Noir بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 25 يناير 2019\n\nقامت قناة مجموعة العليان العقارية بنشر فيديو الادعاء على موقع يوتيوب بتاريخ 20 يناير 2019 قامت قناة Chakib Divers – شكيب للمنوعات بنشر فيديو الادعاء على موقع يوتيوب بتاريخ 24 يناير 2019 الادعاء بصيغة الناشر :\n\nمتاجر “ماركس آند سبنسر M&S البريطانية تبيع مناديل حمامات محفور عليها لفظ الجلالة باللغة العربية.\n\nانتشر فيديو لشاب مسلم بريطاني يدعي أن اسم الجلالة مطبوع ومحفور على مناديل المراحيض\n\nالنتيجة : الخبر زائف\n\nماتشاهده ليسورق حمام مطبوع عليه لفظ الجلالة والصورة في الحقيقة لنبتة “الصبار” !\n\nنبتة الصبار ..\n\nالصورة لنبتة الألوفيرا Aloe vera ( الصبّار ) وتستعمل نبتة الألوفيرا في العديد من المنتجات التجميلية ابتداء من ورق الحمام حتى منظفات البشرة والعناية بالوجه.\n\nفالعديد من الدراسات تجد أن الألوفيرا من أكثر 20 منتج مفيد للصحة والبشرة. لاحتوائه على الفيتامينات وحمض الفوليك.\n\nصورة توضحية :\n\nهنا يمكن أن نجدد ما هو مكتوب على غلاف العلبة Aloe Vera Toilet tissue.\n\nهنا منتج آخر يستعمل نبتة الألوفيرا Aloe Vera في منتجاته بشكل واضح.\n\nالإسلام والبطاطا حلقة تشرح أسباب “البيروليا” !\n\nوقد قمنا بشرح أسباب هذه الظاهرة النفسية ” البيرودوليا ” التي تجعل البعض يرى أشياء خاصة يريدها في الأنماط العامة. لماذا يرى البعض اسم الجلالة في الغمام او على القمر أو في حبة بطاطس وما التفسير العلمي الدقيق لهذه الظاهرة. نشرحه هنا في هذا الفيديو القصير بعنوان ” الاسلام والبطاطا ” من انتاج مشروع فتبينوا.\n\nاقرأ أيضا :\n\nظهور لفظ الجلالة فى سماء بورسعيد مع أول ليلة وترية من رمضان..خبر زائف\n\nما حقيقة أن كرة كأس العالم عليها علم السعودية ولفظ الجلالة؟\n\nرضيع يذكر اسم الله بعد ولادته – عنوان مضلل\n\nمصدر",
    "title": "ورق حمام مطبوع عليه لفظ الجلالة في متاجر بريطانيا",
    "url": "https://fatabyyano.net/%d9%88%d8%b1%d9%82-%d8%ad%d9%85%d8%a7%d9%85-%d9%85%d8%b7%d8%a8%d9%88%d8%b9-%d8%b9%d9%84%d9%8a%d9%87-%d9%84%d9%81%d8%b8-%d8%a7%d9%84%d8%ac%d9%84%d8%a7%d9%84%d8%a9-%d9%81%d9%8a-%d9%85%d8%aa%d8%a7%d8%ac/"
}