{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/13013859/104433507_10158551210241214_4749170858220577769_o-4.jpg",
    "text": "تناقل روّاد مواقع التواصل الاجتماعي خبرًا مفاده أنّ مصنع ملابس صيني قام بصناعة قمصان لفائدة شركة أمريكية، وتظهر عليها عبارة قاطعوا الصين\n\nلكي تُستعمل في حملة مقاطعة المنتوجات الصينية التي أطلقها ترامب -بحسب زعمهم-\n\nأعرب ناشرو الادعاء عن قوة الصين وتفوقها الصناعي لدرجة أنّ الولايات المتحدة الأمريكية في حاجة ماسة إلى الصين،\n\nحتى في صناعة قمصان مكتوب عليها قاطعوا الصين لاستعمالها في الاحتجاج ضدها\n\nتابع معنا لمعرفة حقيقة هذا الخبر والمزيد من التفاصيل:\n\nنص الادعاء:\n\nانتشر الادعاء في شكل صورة مركبة من جزءين، يُظهِر نصفها العلوي الرئيس الأمريكي\n\n(دونالد ترامب) وهو يحث العالم بأسره على الانضمام إلى حملة بلاده لمقاطعة الصين.\n\nوفي الشطر السفلي صورة أحد مصانع الألبسة بالصين، وعلى جانبها الأيمن أحد قمصان قاطعوا الصين المزعومة،\n\nأرفقت الصورة المركبة بنص الادعاء الآتي:\n\n“بعد أن أطلق ترامب حملة محاربة الصناعات الصينية و مقاطعة بضائع الصين لهدم اقتصادها …\n\nقامت إحدى الشركات الصينية بصناعة ملايين القمصان والمطبوع عليها《 قاطعوا الصين 》\n\nكطلبية في صفقة مع إحدى الشركات الأمريكية لجعل الأمريكيين يشعرون بعظمة أمريكا.\n\nنشرت الادعاء الصفحة المسماة (طرطوس اليوم tartous today) بتاريخ 22 يونيو 2020.\n\nأعيد نشر الادعاء في أكثر من 95 صفحة وحسابًا على الفيسبوك،\n\nومنها صفحة (اعرف أكثر) وهي صفحة عامة يتابعها أكثر من 635 ألف شخص٬\n\nحقق فيها نحو 3300 مشاهدة و125 مشاركة حسب آخر تحديث بتاريخ 01/07/2020\n\nتقاسم آخرون الادعاء نفسه٬ يمكنك مشاهدته هنــا وهنــا وهنـــا وهنــا وهنــــا\n\nكما تم تداوله على التويتر هنـــا و هنــا وهنــا وهنـــا\n\nعلى غرار المحتوى الأجنبي هنــا وهنـــا وهنـــا وهنـــا وهنـــا.\n\nما حقيقة ادعاء قمصان “قاطعوا الصين”؟\n\nلم يعلن الرئيس الأمريكي (دونالد ترامب) عن أي حملة عالمية تهدف إلى مقاطعة الصين،\n\nولم تعقد أية شركة أمريكية صفقة لاستيراد أقمصة T-shirt من مصنع صيني مكتوب عليها عبارة (Boycott China).\n\nمن خلال البحث العكسي عن الصور في محرك GOOGLE وتتبع أصل الصورة المركبة في الادعاء،\n\nنقع على العديد من النتائج، كان أولها حساب الكاتب Nury Vittachi الذي نشر الصورة على الفيسبوك هنــا\n\nبتاريخ 18 يونيو 2020.\n\nوقد ذكر صاحب الحساب في هامش الصورة على اليسار أن محتواها لا مصدر له وأن هذه المزحة من تأليفه.\n\nتم تداول الادعاء بشكل كبير في المحتوى العربي على أنه خبر صحيح، ونجد ذلك بوضوح من خلال التعليقات\n\nوالتفاعلات التي رافقت الصورة، إذ اعتقد كثير من مستخدمي الإنترنت باللغة العربية أنّ الخبر وقع فعلًا وأنه حقيقي.\n\nتقييم فتبينوا: زائف، لأن الخبر في أصله ساخر لكن متناقليه يزعمون صحته.\n\nهل من أدلة تقنية على أصل الصورة المركبة ومصداقيتها؟\n\nواصل فريق فتبينوا التدقيق في أصل الصورة المركبة من خلال تقنية البحث العكسي عن الصور،\n\nواتضح أن النصف العلوي من الصورة التقط من قبل قناة CNN الأمريكية\n\nوقد التقطت خلال إعلان ترشّح (دونالد ترامب) للرئاسة بالولايات المتحدة الأمريكية بتاريخ 16 يونيو 2015، وأن هذه الصورة الأصلية خضعت لتعديل واضح\n\nمن خلال استبدال اسم (TRUMP) بعبارة (Boycott China)،\n\nمع الاحتفاظ بشعار الحملة الدعائية لترامب من دون تغيير (MAKE AMERICA GREAT AGAIN)\n\nأما الجزء السفلي من الصورة فهو مركب بدوره من صورتين مدمجتين.\n\nتبرز فبركة الصورتين بشكل واضح من خلال سوء تقطيع صورة (T-shirt)، وتظهر بالعين المجردة نتوءات بارزة\n\nفي الجانب الأيسر من صورة القميص، وكذا في خلفية الصورة الأصلية المجتزأة التي لم تُخفَ علاماتها البارزة،\n\nإذ تبدو آثار الخلفية الأصلية باللون الأبيض خلف أصابع اليد،\n\nكما أنّ تناسب سطوع الألوان بين القميص وخلفية المصنع غير متحقق، فألوان اليد تظهر شديدة القتامة في مكان يُفترض أنّه مُضاء تمامًا حسب خلفية الصورة.\n\nوكل هذه العلامات مؤشرات تقنية واضحة على الفبركة،\n\nتعززها وتؤكدها نتيجة تحليل رقمي أجرته منصة فتبينوا على الصورة المركبة سواء من خلال الموقع المتخصص في تحليل الصور (reveal-mklab)،\n\nويمكن زيارته من هنــــا، أو من مواقع مماثلة تقدم خدمة التحقق من فبركة الصور، من (هنـــا) و (هنـــا)\n\nتوضّح نتيجة التحليل أنّ الصورة موضوع الادعاء تتكوّن من ثلاثة عناصر مركبة،\n\nوهي: صورة الرئيس الأمريكي ترامب وصورة المصنع ثم صورة القميص\n\nتظهر العبارات والعناصر المضافة للصور الأصلية بلون أزرق أو رمادي فاتح حسب خريطة التحليل رقم 3،\n\nكما تفيد نتيجة التحليل التقني أن تقنية الفوتوشوب استعملت فعلًا في فبركة الصورة المركبة.\n\nنتيجة تقييم فتبينوا: زائف.\n\nما سياق فبركة دعوة الرئيس الأمريكي العالم إلى مقاطعة الصين؟\n\nتشهد العلاقات الصينية الأمريكية توترات متزايدة، بسبب خلافات اقتصادية وسياسية بين البلدين.\n\nتزايدت حدتها بعد قرار الولايات المتحدة الأمريكية منع إمدادات الرقائق العالمية إلى عملاقة معدات الاتصالات الصينية هواوي،\n\nتلتها اتهامات متبادلة بين الطرفين فيما يتعلق بالمسؤولية عن تفشي وباء كورونا المستجد (كوفيد-19)،\n\nوكذا خلافات بشأن هونج كونج وإقليم تايوان وغيرها من الملفات ذات البعد السياسي والاقتصادي ..\n\nإلى حدود تاريخ تحرير المقال ما تزال العلاقة بين (ترامب) والصين يطبعها التوتر.\n\nفقد هدد الرئيس الأمريكي “دونالد ترامب” في إحدى تغريداته على منصة (تويتر)\n\nبإمكانية الانفصال بين الاقتصادين الأمريكي والصيني بشكل كامل، مؤكدا أن هذا الأمر يبقى خيارًا سياسيًّا محتملًا لإدارته.\n\nجاء ذلك في معرض رده على تعليقات للممثل التجاري في إدارته “روبرت لايتهايزر”،\n\nالذي كان على رأس مفاوضات واشنطن مع بكين خلال المفاوضات التجارية بين البلدين.\n\nولم يتخذ الرئيس الأمريكي أي قرار رسمي وحاسم في الموضوع،\n\nأو يصدر دعوة إلى بلدان العالم بمقاطعة الصين بخلاف ما ورد في الادعاء الساخر.\n\nبناءً على ما سبق، قرّرت منصّة فتبينوا تصنيف الادعاء على أنّه زائف،\n\nلأن أول ناشر له قد وضح أنّ منشوره ساخر غير أنه مُتداول في المحتوى العربي على أنه صحيح.\n\nترامب والأخبار المفبركة!\n\nليست هذه المرة الأولى التي تنشر فيها أخبار مفبركة أو ساخرة عن الرئيس الأمريكي دونالد ترامب.\n\nردّت منصة فتبينوا على العديد من الأخبار المزيفة المتعلقة بـترامب٬ يمكن مراجعتها من هنــا\n\nويمكنكم البحث والاطلاع على بقية المقالات المزيفة التي عمل عليها فريق فتبينوا سابقًا من خلال الضغط هنــا\n\nالمصدر 1\n\nالمصدر 2\n\nالمصدر 3\n\nالمصدر 4\n\nالمصدر 5\n\nالمصدر 6\n\nالمصدر 7\n\nالمصدر 8",
    "title": "مصنع صيني يصنع قمصان كطلبيّة لأمريكا عليها عبارة قاطعوا الصين ـ خبر غير صحيح والصورة مركبة للسخرية",
    "url": "https://fatabyyano.net/%d8%b4%d8%b1%d9%83%d8%a9-%d8%b5%d9%8a%d9%86%d9%8a%d8%a9-%d9%82%d9%85%d8%b5%d8%a7%d9%86-%d9%85%d9%82%d8%a7%d8%b7%d8%b9%d8%a9-%d8%a7%d9%84%d8%b5%d9%8a%d9%86-%d8%aa%d8%b1%d8%a7%d9%85%d8%a8/"
}