{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/07/11012228/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-10T152136.127.jpg",
    "text": "ظهور سحب وأصوات فوق قبر المسيح في أورشليم\n\nانتشر على نطاق واسع في مواقع التواصل الاجتماعي فيديو يدّعي ظهور سحب وأصوات فوق قبر المسيح في أورشليم\n\nتعالوا نتعرف على تفاصيل الادعاء ومامدى حقيقته من خلال المقال التالي :\n\nقصة الادّعاء :\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقامت صفحة Yousef D Bshesh بنشر فيديو الادعاء بتاريخ 27 يونيو 2019 وحاز الفيديو على أكثر من 8.3 الالاف تفاعل و 24 ألف إعادة مشاركة وأكثر من مليون مشاهدة .\n\nقامت صفحه يسوع حبيبي بنشر فيديو الادعاء بتاريخ 15 ديسمبر 2018 وحاز الفيديو على أكثر من 3 الالاف تفاعل وأكثر من 300 ألف مشاهدة .\n\nقامت صفحة Jesus and Mary بنشر فيديو الادعاء بتاريخ 25 يوليو 2019 وحاز الفيديو على أكثر من 2.4 ألف تفاعل وأكثر من 300 ألف مشاهدة .\n\nكما قامت العديد من الصفحات بتداول فيديو الادعاء مثل : هنا و هنا\n\nالادعاء بصيغة الناشر :\n\nتم فتح قبر الرب يسوع المسيح في أورشليم بسبب الترميمات. وظهرت سحابة دائرية فوق القبر وأصوات أبواق كثيرة سمائية\n\nالمجد اليك يارب\n\nالنتيجة : الخبر زائف\n\nالفيديو قديم يعود تاريخه لـ 2016 ولا يصور حدثًا حقيقيًا بل هو من تصميم مصمم الجرافيك Ronen barany\n\nولديه العديد من الأعمال المشابة في قناته على اليوتيوب :\n\nادعاءات مشابهة !\n\nقامت منصة فتبينوا لمكافحة الأخبار الكاذبة بالرد على العديد من الادعاءات المشابهة لهذا الادعاء فمثلا تم تداول فيديو أثار جدلاً على مواقع التواصل الاجتماعي حول صوت الحوت الأزرق بسواحل مصر وليبيا والجزائر، حيث حقق الفيديو ملايين المشاهدات بعد ساعات من انتشاره وبالعودة إلى حقيقة الخبر نجد أنه مزيف أيضا وهو مجرد خدعة حيث تم فبركت الفيديو بإضافة تسجيل صوتي للحوت الأبيض ميغالو على مقاطع الفيديو التي لاقت رواجاً واسعاً\n\n\n\nيمكنكم الإطلاع على المقال الكامل من هنا\n\nيمكنك الاطلاع أيضاً على :\n\nسماع صوت الأذان من مسجد تم غلقه ببريطانيا – زائف\n\nخبر موت الحوت الأزرق الذي سُمِع صوته في ليبيا ومصر!..مفبرك\n\nما حقيقة(فيديو)صوت مرعب وضوء أزرق غريب يسطع في سماء كوينز؟\n\nزهور تتفتح مع صوت أذان الصلوات الخمس (فيديو)… مضلل!\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "ظهور سحب وأصوات فوق قبر المسيح في أورشليم",
    "url": "https://fatabyyano.net/%d8%b8%d9%87%d9%88%d8%b1-%d8%b3%d8%ad%d8%a8-%d9%88%d8%a3%d8%b5%d9%88%d8%a7%d8%aa-%d9%81%d9%88%d9%82-%d9%82%d8%a8%d8%b1-%d8%a7%d9%84%d9%85%d8%b3%d9%8a%d8%ad-%d9%81%d9%8a-%d8%a3%d9%88%d8%b1%d8%b4%d9%84/"
}