{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/12/21030406/pk.jpg",
    "text": "بدأ رواد مواقع التواصل الاجتماعي بمشاركة فيديو يظهر فيه شخص يفحص منتج لأحد المصانع عبارة عن قطع من حلوى كيك واستخرج منها حبوبا يدعي ناشروا الفيديو أنها تسبب الشلل وفي منشورات أخرى أنها حبوب منع الحمل\n\nفما حقيقة هذا الفيديو المزعوم؟\n\nهذا ما نتعرفه في مقالنا التالي….\n\nالفيديو الأصلي تم تصويره في كردستان العراق:\n\nتم التوصل لهذه الحقيقة من خلال تتبع الفيديو واللغة الظاهرة في محتوى الفيديو وإليكم رابط الفيديو:\n\nهذا النوع من الحلويات(كيك) تصنعه شركة Şölen التركية:\n\n\n\nكما يتضح في الصورة التالية يظهر المُنتج الموجود في الفيديو السابق على صفحة الشركة التركية مما يؤكد انتاجها له.\n\nالمصنع التركي الذي ينتج Luppo قدم وثائق تثبت سلامة المنتج وذُكر ذلك في رده على أحد ناشري الفيديو المزعوم:\n\nهذه ترجمة رد المصنع التركي المُنتج:\n\n” نرجوا من سيادتكم الإنتباه إلى أنه ينتشر فيديو غير حقيقي ومضلل في الفترة الأخيرة فيما يخص أحد منتاجتنا والمُصدر من خلال شركتنا. هذا الفيديو المقصود به تقليل شهرتنا هو فيديو مضلل وخادع. هذه المسئلة الخاصة بانتشار هذا الفيديو تتم متابعتها بشكل صارم من قبل شركتنا وكل الإجراءات القانونية المطلوبة يتم اتخاذها. نريد أيضا التوضيح أن كل الحقوق القانونية تعود لنا. نحن كشركة يتم مراقبتنا من قبل منظمات تفتيش مستقلة بشكل منتظم فيما يخص أمان الطعام، لذلك نريد التوضيح والتأكيد على أننا مستمرين في إنتاج منتجاتنا المختلفة والتي يتم تصنيعها بانتباه وحساسية عالية ثم توزع في أكثر من 100 دولة حول العالم بنفس الدرجة والجودة. في النهاية سنكون شاكرين إذا تمت معاملة هذا الفيديو وأمثاله بما يستحقونه وهو عدم الإهتمام بها أو بمحتواها الغير شريف، واالعمل سويا بكل حذر فيما يخص هذه الفيديوهات.”\n\nأسباب أخرى تؤكد سلامة الحلويات(كيك):\n\nقام أحد الأشخاص من وزارة الحماية الصحية في أربيل باختبار المنتج ولم يجد فيه شيئا كما يتضح في الفيديو التالي:\n\nڕوونكردنەوەیەك لە بەڕێوبەرایەتی كاروباری پاراستنی تەندروسنی هەولێردوابەدوای بڵاو بوونەوەی گرتەیەكی ڤیدیۆیی كە تێیدا كێكێك نیشاندەدرێت، گوایە حەبی تێدایە،لەسەر فەرمانی د. سامان بەرزنجی وەزیری تەندروستی حكوومەتی هەرێم، تیمەكانی كاروباری پاراستنی تەندروستی هەولێر بەدواداچوونیان بۆ كێكی ( لۆبۆ ) كرد و پاش ئەوەی چەندین نمونەی جۆراو جۆری لێوەرگیرا ڕوون بوویەوە كە هیچ جۆرە حەبێكی تێدا نییە. د. سەرهەنگ جەلال بەڕێوبەری كاروباری پاراستنی تەندروستی هەولێر، ڕوونی كردەوە كە نمونە ئەو كێكەیەمان ناردوە بۆ تاقیگە تاوەك پشكنینی تەواوی تاقیگەیی بۆبكرێت، هاوكات ئەو جۆرە كێكەیە بەر لەمانگێك لەلایەن تیمەكانی بەڕێوبەرایەتیمان لە چوارچێوەی كاری ڕۆژانەی خۆماندا پشكنینمان بۆ كردبوو. هاووڵاتیانیش دڵنیادەكەینەوە كە بە زووترین كات لە ئەنجامی پشكنینەكە ئاگادار دەكەینەوە. Posted by ‎بەرێوبەرایەتی کاروباری پاراستنی تەندروستی هەولێر‎ on Tuesday, October 29, 2019\n\nكما أن هناك بعض الأمور في فيديو الخرافة والتي تشكك في صحته:\n\nعند متابعة الفيديو بالعرض البطيء تختفي يد الشخص الذي يحمل الحلوى لثوانٍ خارج كادر التصوير، ما يرجح احتمالية استبدال قطعة بأخرى في هذا الوقت.\n\nلثوانٍ خارج كادر التصوير، ما يرجح قد تكون هذه الحبوب قد أدخلت من الثقوب التي ظهرت على سطح الحلوى قبل تقسيمها، خاصة وأنّ الحبوب في القطعة قد ظهرت تحت هذه الثقوب مباشرة.\n\nتقسيمها، خاصة وأنّ الحبوب في القطعة قد وهناك احتمال أن يكون الفيديو جزءًا من حملة دوافعها سياسية، لتشويه المنتجات التركية، بسبب الهجوم التركي على القوات الكردية في شمال سوريا.\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "كيك مصنوع في إسرائيل يُصدر للإمارات بداخله حبوب تسبب الشلل!…خبر كاذب",
    "url": "https://fatabyyano.net/%d9%83%d9%8a%d9%83-%d9%85%d8%b5%d9%86%d9%88%d8%b9-%d9%81%d9%8a-%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84-%d9%8a%d8%b5%d8%af%d8%b1/"
}