{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/08/03194725/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-03T081744.925.jpg",
    "text": "دونالد ترامب يخاف من صوت ” الله أكبر”\n\nمقطع فيديو متداول على وسائل التواصل الاجتماعي يظهر في الرئيس الأمريكي دونالد ترامب وهو يلقي كلمة\n\nولكن فجأة ييتوقف عن إلقاء كلمته وسط حالة من الذعر وتجمع للحرس الشخصي لحمايته كل ذلك سماعه صوت تكبير\n\nتعالوا نتعرف على قصة الادعاء ومدى صحته من خلال المقال التالي :\n\nيبدو أن الادعاءات التي تطال شخصية الرئيس الأمريكي دونالد ترامب لانهاية لها\n\nدونالد ترامب والذي وصل إلى رئاسة الولايات المتحدة الأمريكية منذ 20 يناير 2017\n\nاستطاع أن يحافظ على مكانته ضمن الشخصيات الأكثر تداولاً بالنسبة للادعاءات حوله\n\nوهنا ادعاء اخر جديد يضاف إلى قائمة الادعاءات ..\n\nقصة الادعاء :\n\nتداول عدد من رواد مواقع وسائل التواصل الاجتماعي الادعاء فقام حساب محمد البعداني على موقع فيسبوك بنشر الادعاء بتاريخ 7 اغسطس 2018\n\nكما قامت العديد من الحسابات بتداول الادعاء مثل حساب : ساندي بل و وحيد ديجو و العيون 24 .\n\nصيغة الادّعاء بحسب الناشر :\n\nشاهد ترامب لما سمع صوت الله أكبر\n\nالنتيجة : الخبر زائف\n\nلم يخف دونالد ترامب من صوت “الله أكبر”\n\nوالفيديو الأصلي تمت فبركته وإدخال صوت التكبيرة عليه\n\nالمقطع الأصلي :\n\nمقطع الفيديو الأصلي لا يحتوي على صوت الله أكبر والمقطع الأصلي يعود إلى لتجمع أثناء الجملة الانتخابية لدونالد ترامب في أوهايو بتاريخ 12- 3- 2016\n\nأحد المؤيدين حذر ترامب من شخص حاول تجاوز حاجز أمني للوصول إلى المسرح فأحاط حراس الأمن بترامب لحمايته .\n\nترامب والادعاءات :\n\nلايمكن حصر الادعاءات التي طالت الرئيس الأمريكي دونالد ترامب\n\nقامت منصة فتبينوا بالرد على العديد من الادعاءات تعالوا نتعرف على على أبرزها :\n\nدخول المتظاهرين إلى البيت الأبيض وهروب جماعي لترامب وحكومته (فيديو) – مضلل.\n\nدونالد ترامب مصاب بفيروس كورونا حسب قناة فوكس نيوز … خبر زائف\n\nبعد انهيار الاقتصاد الأمريكي بسبب أزمة كورونا، ترامب يحطّم مكتبه – ساخر\n\nمجلس الشيوخ الأمريكي وترامب يفتتحون جلستهم بالاستماع للقرآن الكريم – خبر زائف!\n\nترامب يريد حرق القرآن ردا على المقاطعة الإسلامية – زائف\n\nما حقيقة(فيديو)تحطيم أمريكيون شاشات التلفاز بعد فوز ترامب؟\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "دونالد ترامب يخاف من صوت \"الله أكبر\"",
    "url": "https://fatabyyano.net/%d8%af%d9%88%d9%86%d8%a7%d9%84%d8%af-%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d8%ae%d8%a7%d9%81-%d9%85%d9%86-%d8%b5%d9%88%d8%aa-%d8%a7%d9%84%d9%84%d9%87-%d8%a3%d9%83%d8%a8%d8%b1/"
}