{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/05/09120143/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-09T020113.390.jpg",
    "text": "ارتباط “سمع الله لمن حمده”بأبي بكر الصديق\n\nيتداول رواد مواقع التواصل الاجتماعي قصة عن اترباط مقولة سيدنا أبو بكر الصديق رضي الله عنه بمقولة ” سمع الله لمن حمده” التي تقال بعد الرفع من الركوع في الصلاة\n\nتعالوا نتعرف على تفاصيل الادعاء ومدى صحة القصة من خلال المقال التالي :\n\nقصة الادّعاء:\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقامت صفحة صيدلية الدكتورة نادية عنتر بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 21 مايو 2019\n\nصفحات أخرى قامت بنشر الادعاء مثل : Nacer Records و ﺟﻤﺎﻟﻴﺎﺕ Beauty\n\nالادعاء بصيغة الناشر :\n\nأبو بكر الصديق لم تفته الركعة اﻷولى خلف رسول الله يوما ، ولكن في أحد الأيام تأخر قليلا ، وكادت أن تفوته الركعة اﻷولى ، ولكنه أدركها في الركوع ، وبينما هو راكع إذ حمد الله أنه أدركها ، وفي تلك اللحظة نزل الوحي على الرسول صل الله عليه وسلم ، وأخبره بأن الله تعالى قد سمع حمد أبي بكر الصديق ، فرفع الرسول من الركوع قائلا : ( سمع الله لمن حمده ) فاحتار الصحابة ، ولكن سيدنا أبوبكر علم أنه المعني باﻷمر ، فردد قائلا : (ربنا ولك الحمد) فأصبحت سنة إلى يوم القيامة\n\nالنتيجة : الخبر زائف\n\nالقصة المتداولة عن علاقة مقولة سمع الله لمن حمده بأبي بكر الصديق مكذوبة ولاتصح .\n\nالثابت في القول بعد الرفع من الركوع :\n\nوالثابت في الحمد بعد الرفع من الركوع حديث رفاعة الزرقي : كنا نصلي وراء النبي صلى الله عليه وسلم فلما رفع رأسه من اركوع قال سمع الله لمن حمده , قال رجل وراءه: ربنا لك الحمد حمدا طيبا كثيرا مباركا فيه فلما انصرف رسول الله صلى الله عليه وسلم عن صلاته قال : من المتكلم آنفاً ؟ قال : أنا يارسول الله فقال صلى الله عليه وسلم : لقد رأيت بضعاً وثلاثين ملكاً يبتدرونها أيهم يكتبها أولاً . رواه البخاري .\n\nو الأصل في أفعال الصلاة وأقوالها: قول النبي صلى الله عليه وسلم : (صَلُّوا كَمَا رَأَيْتُمُونِي أُصَلِّي)\n\nإقرأ أيضا :\n\nحديث أفضل الأيام لتقليم الأظافر – مكذوب\n\nحديث عذاب النساء يوم القيامة – مكذوب\n\nحديث يا علي لا تنم حتى تأتي بخمسة أشياء – مكذوب\n\nمصدر1\n\nمصدر2",
    "title": "حديث ارتباط \"سمع الله لمن حمده\"بأبي بكر الصديق",
    "url": "https://fatabyyano.net/%d8%a7%d8%b1%d8%aa%d8%a8%d8%a7%d8%b7-%d8%b3%d9%85%d8%b9-%d8%a7%d9%84%d9%84%d9%87-%d9%84%d9%85%d9%86-%d8%ad%d9%85%d8%af%d9%87%d8%a8%d8%a3%d8%a8%d9%8a-%d8%a8%d9%83%d8%b1-%d8%a7%d9%84%d8%b5%d8%af/"
}