{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/05/24093644/%D8%B4%D8%B1%D8%A8-%D8%A7%D9%84%D9%85%D8%A7%D8%A1-%D8%AF%D9%81%D8%B9%D8%A9-%D9%88%D8%A7%D8%AD%D8%AF%D8%A9-%D9%8A%D8%AA%D8%B3%D8%A8%D8%A8-%D9%81%D9%8A-%D8%AA%D9%84%D9%8A%D9%81-%D8%A7%D9%84%D9%83%D8%A8%D8%AF-%D8%B2%D8%A7%D8%A6%D9%81.jpg",
    "text": "انتشر ادّعاء على وسائل التواصل الاجتماعي تدعي أن شرب الماء مرة واحدة يتسبب في تليف الكبد بالإضافة للمزيد من الادّعاءات التي تخص الماء.\n\nتعرف على حقيقة هذه الادّعاءات من خلال المقال التالي..\n\nنص الادّعاء:\n\nكتير من الناس بتستعجل على الفطور وبتاخد كاسة مي أو كاستين وبتشربهم دفـــعـــة واحدة ، هذا الشيء كثير خطأ لأنه بسبب تليف الكبد ، والكبد هو المسؤول عن العطش\n\nيعود الادّعاء حاليا للانتشار بصيغة تجمع أكثر من ادّعاء يخص الماء منها الصيغة التالية:\n\nالماء يقتل ..!!!!\n\nإن في الإنسان عصبا يسمى العصب الحائر\n\nهذا العصب مربوط بالمعدة والقلب معا\n\nويسمى العصب المبهم\n\nفلو جاء تنبيه عنيف لهذا العصب .. مثل: الماء البارد الذي يلقى في الجوف دفعة واحدة وهو من التنبيهات الشديدة\n\nفإن هذا العصب ربما نبه القلب فأوقفه عن العمل وهناك حالات كثيره لموت مفاجيء\n\nبسبب :\n\nتنبيه شديد جدا لهذا العصب الحائر\n\nوقد سماه العلماء ( النهي العصبي) الذي يؤدي إلى :\n\nتوقف القلب وقد يحدث الموت فجأة\n\nو النبي صلى الله عليه وسلم نهى عن عب الماء\n\nوهو : شربه دفعة واحدة وأمر بشربه على ثلاث دفعات وهذا توجيه من قبل الله عز وجل\n\nأمر آخر:\n\nأن الإنسان حينما يكون ..في حالة حر شديد\n\nفي حالة جهد عال جدا مثله مثل الآلة ..لو صببت الماء على الآلات المعدنية وهي في حالة جهد و حرارة عالية ..لتفطرت ولانشقت..فكيف الإنسان\n\nفاشربوا الماء جلوسا ..وأشربوه على ثلاث دفعات\n\nأيضا أثبت علميا أن المسؤول عن الإشعار بالعطش هو الكبد وعند إتمام الشرب دفعة واحدة يتساقط الماء بطريقة مفاجئة إلى الكبد فيحدث تليف كبدي\n\nأما إذا تم على ثلاثة مرات .. تعمل الأولى على إنذار الكبد وإشعاره أن الماء قادم فيستعد بإبتلاله وليونته فلا يسبب تآكل فيه\n\nأن تشرب وأنت جالس يذهب من جسمك جميع الترسبات الضارة ومنها الترسبات التي تسبب حصى الكلى .\n\nأما الشرب ثلاثا: فإنه كلما شربت وتوقفت للتنفس يأخذ الجسم أوكسجين ويعطي أنسولين للجسم والأنسولين هو من يحمي الجسم من مرض السكري.\n\nصفحات نشرت الادّعاء:\n\nقامت صفحة الوثائقية بنشر الادّعاء بتاريخ 13 يوليو 2020 في الساعة 6:44 مساءا\n\nحصل المنشور على 626 مشاركة حتى أخر تحديث للمقال بتاريخ 24 يوليو 2020.\n\nقام حساب ثقافة حول العالم قام بنشر الادّعاء بتاريخ 28 مايو 2018 وحصل حسب أخر تحديث على أكثر من 16 ألف مشاركة\n\nقامت حسابات وصفحات أخرى بنشر الادّعاء تم تحديث عدد المشاركات حسب أخر تحديث بتاريخ 28 يوليو 2020:\n\nسبحان المبدع المصور (Munich, Germany) قام بنشر الادّعاء بتاريخ 22 يونيو 2018 وحصل على أخر تحديث على أكثر من 2.8 ألف مشاركة\n\nالطب النبوي والطب البديل قام بنشر الادّعاء بتاريخ 27 فبراير 2016 وحصل حسب أخر تحديث على 421 مشاركة\n\nOmar Firas Alali قام بنشر الادّعاء بتاريخ 27 مارس 2020 وحصل حسب أخر تحديث على 249 مشاركة\n\nKamel Bekouch قام بنشر الادّعاء بتاريخ 28 مارس 2020 وحصل حسب أخر تحديث على 248 مشاركة\n\nAsharf Eed Elmghrby قام بنشر الادّعاء بتاريخ 1 يونيو 2020 وحصل حسب أخر تحديث على أكثر من 2.7 ألف مشاركة\n\nAhmed Altokhy قام بنشر الادّعاء بتاريخ 14 سبتمبر 2019 وحصل حسب أخر تحديث على 944 مشاركة\n\nهل ثبت علميا قدرة الماء البارد على ايقاف القلب والتسبب في موت مفاجىء؟\n\nثبت علميا أن المحافظة على حالة الجسم الرطبة مفيدة للصحة الجسدية والعقلية.\n\nللماء البارد مخاطر وفوائد تعود على الجسم تم توضيحها من خلال دراسات متعددة وفقا لما توصل إليه فريق منصة فتبينوا\n\nمخاطر شرب الماء البارد:\n\nفي دراسة قديمة وصغيرة تعود لعام 1978 شملت 15 شخصًا، وجدت أنّ شرب الماء البارد يجعل مخاط الأنف أكثر سمكًا وأصعب للمرور من خلال مجرى الجهاز التنفسي مقارنة بالماء الساخن وشربة الدجاج التي ساعدت المشاركين على التنفس جيدًا. وفقًا لهذه الدراسة فإذا كنت مصابًا بالبرد فشربك للماء البارد قد يجعلك تشعر أنّ الاحتقان أسوء.\n\nهناك بعض الحالات المرضية التي يُمكن أن يجعلها شرب الماء البارد أسوء. رُبط شرب الماء البارد بتحفيز نوبات الصداع النصفي(migraines) في الأشخاص المُصابين به. قد يزداد الوجع المُصاحب للمصابين بداء تعذر ارتخاء المريء (achalasia) عند شرب الماء البارد مع الوجبات.\n\nفوائد شرب الماء البارد:\n\nشرب الماء البارد أثناء التمارين الرياضية يُمكنه أن يساعد في حماية جسمك من الإنهاك الحراري(overheating)، وعلى ذلك يجعل تمريناتك الرياضية أكثر نجاحًا. ربما يعود ذلك لأنه يجعل من السهل على جسدك الحفاظ على درجة حرارة مركزيّة منخفضة\n\nشرب الماء بغض النظر عن درجة حرارة يعطي الجسد المزيد من الطاقة خلال اليوم\n\nشرب الماء بدلًا عن المشروبات السكرية أمر جيّد لعمليّة الهضم كما أنه يحافظ على وزن صحي حتى لو كانت المياه المستخدمة في الشرب باردة\n\nيمتلك الماء الدافئ أفضلية عن الماء البارد إذ ثبت أنّ الماء الدافئ:\n\nيساعد في الهضم\n\nيساعد الدورة الدموية\n\nيساعد الجسم في التخلص بشكل أسرع من السموم\n\nلا يوجد أي دليل علمي يدعم أي مضارّ إضافية للماء البارد ويشمل ذلك حدوث الأزمة القلبية والفشل الكبدي الحاد أو المزمن وتليف الكبد.\n\nما الأسباب الرئيسة لحدوث الأزمة القلبية؟\n\nالأزمة القلبية تحدث بسبب التوقف المفاجئ للدم المُغذّي للقلب.\n\nمن دون دم كافٍ يُمكن أن تتعرّض عضلة القلب للضّرر وتبدأ في الموت.\n\nوفقًا لموقع NHS : السبب الرئيس للأزمات القلبية هو مرض القلب التاجيّ المغذي للقلب (coronary heart disease (CHD)\n\nيزداد خطر حدوث مرض القلب التاجيّ بوجود العوامل الآتية:\n\nالتدخين\n\nاتباع حمية غذائية عالية في الدهون\n\nمرض السكري\n\nارتفاع نسبة الكوليستيرول\n\nارتفاع ضغط الدم\n\nالزيادة في الوزن\n\nهناك أسباب أخرى للأزمة القلبية أقل شيوعًا وهي:\n\nإساءة استخدام الأدوية (Drug misuse)\n\nنقص الأكسجين في الدم (hypoxia)\n\nكما يتّضح من الأسباب السابقة لا ذكر للماء البارد مت ضمن الأسباب المشهورة.\n\nالنتيجة: الادّعاء زائف إذ أنّه يفترض وجود أضرار للماء البارد غير حقيقية وغير مُثبتة علميًّا كما أنه يدعي قدرته على ايقاف القلب دون وجود دليل علمي يدعم قدرة شرب الماء البارد على ايقاف القلب.\n\nاقرأ أيضا: الماء البارد يسبب نوبة قلبية وفشلًا كبديًّا وسرطان الأمعاء الغليظة.. زائف\n\nهل من الخطأ شرب الماء في حالة الحر الشديد؟\n\nالإجهاد الحراري يحدث نتيجة ارتفاع درجة حرارة الجسم عن الحد الطبيعي وتعد واحدة من ثلاث متلازمات طبية مرتبطة بالحرارة.\n\nمتلازمات طبية قد تحدث لك نتيجة التعرض لدرجة حرارة مرتفعة:\n\nتشنجات حرارية وتعد أبسط المتلازمات.\n\nالإجهاد الحراري.\n\nضربة الشمس وتعد أخطر المتلازمات الطبية المتعلقة بالحرارة.\n\nأسباب حدوث الإجهاد الحراري تشمل التعرض لدرجات حرارة مرتفعة خاصة إذا ارتبط ذلك برطوبة مرتفعة و نشاط جسدي عنيف.\n\nبدون علاج قد يؤدي الإجهاد الحراري إلى حدوث متلازمة ضربة الشمس والتي تعد حالة طبية مهددة للحياة.\n\nتشمل أعراض الإجهاد الحراري:\n\nالعرق الشديد.\n\nزيادة نبضات القلب.\n\nالدوخة.\n\nالصداع.\n\nوغيرها..\n\nيمكن منع حدوث الإجهاد الحراري بالعديد من الإجراءات منها:\n\nارتداء ملابس خفيفة.\n\nشرب كم وفير من السوائل للحفاظ على رطوبة الجسم ومساعدة جسدك في مواجهة ارتفاع درجات الحرارة.\n\nلا تجهد نفسك في الأوقات الحارة من اليوم ويفضل أن تقضي هذا الوقت في مكان بارد (استخدم مكيف الهواء اذا شعرت أن الجو حار ).\n\nلا يجب التعرض لدرجات الحرارة المرتفعة فجأة خاصة للأشخاص الغير معتادين عليها إذ إن هؤلاء هم الأكثر عرضة للإصابة بالمتلازمات الطبية المتعلقة بالحرارة.\n\nفي حالة إذا أصبت بالاجهاد الحراري فإن العلاج هو:\n\nالبقاء في مكان بارد و يفضل في ذلك المباني المكيفة هوائيا.\n\nشرب المياة الباردة نسبيا لتعويض فقد السوائل.\n\nاستخدام وسائل تبريد الجسم المختلفة مثل الاستحمام بمياة باردة نسبيا.\n\nتخفيف الملابس قدر الإمكان.\n\nيتضح من النصائح التالية أهمية شرب الماء خاصة في حالات الحر الشديد.\n\nالنتيجة: الادّعاء زائف اذ أن شرب الماء يعد علاجا لحالات الانهاك الحراري التي تحدث في الحر الشديد على عكس ما يدعو له الادّعاء بتجنب شرب الماء.\n\nهل مركز العطش متواجد في الكبد؟\n\nلا يوجد مركز العطش في الكبد\n\nبل انه وفقا لموقع brainfacts.org وكذلك وفقا للبحث العلمي والكتب الطبية فإن مركز العطش متواجد في مكان في المخ يدعى\n\nتحت المهاد(hypothalamus).\n\nتم اكتشاف أن هذا الجزء مسئول عن العطش في بدايات عام 1950 على يد بينجت(Bengt Andersson) والذي كان قادرا على تحفيز شرب الماء في الماعز باستخدام التحفيز الكهربائي أو الكيميائي لمنطقة تحت المهاد.\n\nالنتيجة: الادّعاء زائف اذ أنه يدعي أن الكبد هو المركز المسئول عن العطش بينما في الحقيقة يتواجد مركز العطش في منطقة تحت المهاد بالمخ.\n\nهل شرب الماء دفعة واحدة يتسبب في حدوث تليف الكبد؟\n\nلا يوجد أي دليل علمي يدعم أن شرب الماء دفعة واحدة أو على عدة دفعات قد يتسبب في حدوث تليف للكبد.\n\nبمراجعة الأسباب الرئيسية لحدوث تليف الكبد من المواقع الطبية التالية:\n\nhealthdirect.gov.au\n\nmayoclinic\n\nwebmd\n\nnhs.uk\n\nوغيرها من المواقع الطبية\n\nنجد أن الأسباب الرئيسية لحدوث تليف الكبد(cirrhosis) تشمل التالي:\n\nشرب كميات كبيرة من الكحول على مدى سنوات طويلة\n\nالعدوى طويلة الأجل بفيروسات الكبد بي و سي (hepatitis B and hepatitis C)\n\nتجمع الدهون في الكبد(fatty liver) المُصاحب للسمنة و مرض السكري\n\nتراكم الحديد في الجسم(hemochromatosis)\n\nمرض التليف الكيسي(Cystic fibrosis)\n\nتجمع النحاس في الكبد(Wilson’s disease)\n\nالأمراض الاستقلابية المتوارثة مثل وجود الجلاكتوز في الدم(galactosemia ) و أمراض تخزين الجليكوجين(glycogen storage disease)\n\nالتليف الكبدي بسبب مرض في المناعة(autoimmune hepatitis)\n\nتناول بعض الأدوية مثل methotrexate or isoniazid\n\nغيرها من الأسباب الأخرى\n\nكما يتضح من القائمة الطويلة لا يوجد ذكر في أي موقع طبي عن تسبب شرب الماء بأي طريقة في حدوث تليف الكبد.\n\nالنتيجة: الادّعاء زائف اذ أنه لا يوجد أي دليل علمي يُثبت أن شرب الماء بأي طريقة يتسبب في تليف الكبد.\n\nهل الشرب جالسًا له تأثير خاص على الترسيبات الضارة بالجسم كالتي تُسبب حصى الكلية؟\n\nتنصح المواقع الطبية المختلفة بشرب كميات كبيرة من السوائل منها الماء كأحد وسائل علاج الحصوات صغيرة الحجم\n\nكما يوضح موقع mayoclinic أنه في حال كان هناك حصوات صغيرة بأعراض بسيطة\n\nيُمكن أن يُساهم شرب الماء بكميات كبيرة من 1.8 لتر إلى 3.6 لتر في اليوم في تخفيف البول وعلى ذلك منع تكون الحصوات.\n\nلا يكون الماء هو العلاج الوحيد إذ قد يصف الطبيب مسكنات للآلام إلى جانب علاجات أخرى لتسهيل مرور الحصوات الصغيرة\n\nفي حال كان حجم الحصوات كبيرًا فإنها لا تستطيع المرور وحدها أو يمكنها التسبب في نزيف أو ضرر للكلى أو التهابات مستمرّة في الجهاز البولي\n\nممّا يجعلها تتطلّب علاجًا أقوى ويشمل ذلك استخدام الموجات الصوتية لتفتيت الحصوات أو الجراحة للتخلص منها وفقًا لرؤية الطبيب.\n\nتتشارك المواقع الطبية الكُبرى في هذه النصائح ويُمكنك الاطلاع عليها هنا وهنا وهنا وهنا\n\nلكن كما يتّضح من كل المصادر، لا يوجد تأكيد على وضعية معيّنة أثناء شرب الماء للحصول على فوائده\n\nلا يوجد أي دليل علمي يدعم وجود أفضلية مؤثّرة لوضعية معينة كالجلوس أو الوقوف أثناء الشرب في علاج الحصوات الصغيرة.\n\nالنتيجة: الادّعاء زائف جزئيًّا إذ إنّ الماء مفيد في حالات الحصوات الكلوية الصُغرى ولكن لا يوجد أفضلية للجلوس على غيره من الوضعيات عند شرب الماء.\n\nاقرأ أيضا: الشّرب المباشر من العبوات، هل يتسبب في إصابة أجسامنا بالدّيدان؟ (فيديو)\n\nهل كلما شربت وتوقّف التنفس يأخذ الجسم الأُكسجين ويعطي الإنسولين للجسم؟\n\nكما اتّضح سابقًا ومن خلال مراجعة المصادر الطبية الأخرى التي تتحدث عن إفراز الإنسولين طبيعيًّا في الجسم من هنا وهنا وهنا\n\nفإن إفراز الإنسولين يرتبط بشكل رئيسٍ بتناول الطعام أو الشراب كالعصائر، ولا يكون إفرازه من خلال عملية تبادلية مع الأكسجين.\n\nالنتيجة: الادّعاء زائف إذ إنّ إفراز الإنسولين طبيعيًّا غير مرتبط بعملية تبادلية مع الأكسجين أثناء توقف التنفس عند الشرب كما في الادّعاء\n\nاقرأ أيضا: الشرب جالسًا وعلى دفعات يُذهب من الجسم جميع الترسبات الضارة.. زائف جزئيًّا\n\nما خطر انتشار مثل هذه الادّعاءات؟\n\nيتسبب انتشار الادّعاءات الطبية الزائفة في انتشار حالة هلع غير مبررة من أمور يتم ممارستها يوميا مثل شرب الماء\n\nيدعو الادّعاء لتجنب شرب الماء في حالات الحر الشديد وهو ما بدوره قد يتسبب في حدوث مضاعفات خطيرة لمن يصدق هذا الادّعاء الزائف.\n\nنتيجة لذلك قرر فريق منصة فتبينوا تصنيف الادّعاء على أنه زائف اذ أنه يقدم معلومات غير صحيحة علميا على أنها حقائق.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8\n\nمصدر9\n\nمصدر10\n\nمصدر11\n\nمصدر12\n\nمصدر13\n\nمصدر14\n\nمصدر15\n\nمصدر16\n\nمصدر17",
    "title": "شرب الماء مرة واحدة يتسبب في تليف الكبد.. زائف",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%85%d8%a7%d8%a1_%d8%a7%d9%84%d9%83%d8%a8%d8%af_%d8%a7%d9%84%d8%a8%d8%a7%d8%b1%d8%af_%d8%a7%d9%84%d9%82%d9%84%d8%a8/"
}