{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/02/21032308/11111111-1.jpg",
    "text": "انتشر على وسائل التواصل الاجتماعي خاصة الفيس بوك خبر يدعي إعلان دار الأوقاف في مدينة القدس المحتلة فقدانها السيطرة على المسجد الأقصى بالكامل. تعرفوا من خلال المقال على الحقيقة وكذلك على حقيقة الصورة المنشورة والمرتبطة بهذا الادعاء.\n\nكل ذلك من خلال مقالنا التالي..\n\nإن لله وإن اليه راجعون\n\nمنذ قليل أعلنت دار الأوقاف في مدينة القدس المحتلة فقدان سيطرتها على المسجد الأقصى بالكامل.\n\nالمسجد الأقصى الآن بلا أذان ولا إمام ولا مصلين.\n\nاللهم إنا نستودعك أقصانا\n\nاللهم إنا نشكو إليك ضعف قوتنا وقلة حيلتنا وهواننا على الناس إنك انت رب المستضعفين فإلى من تكلنا يا أرحم الراحمين.\n\nرددوا معي هذا الدعاء حتى يلف العالم :\n\nاللهم بحق لا إله إلا الله وثقلها في الميزان وبكل أسمائك الحسنى وعظمتها يا من يقول للشيء كن فيكون أسألك أن تنزل على الأقصى من جنودك وملائكتك من يدافعون عنه كما أرسلت من قبل الطير الأبابيل التي قضت على أبرهة برحمتك يا ارحم الراحمين\n\nخليك ايجابى وعرف الناس اللى بيحصل فى الاقصى\n\nبقدر حبك وخوفك على المسجد الاقصى\n\nمصدر الإدعاء\n\nبعد إعلان الرئيس الأمريكي دونالد ترامب اعتراف الولايات المتحدة بالقدس عاصمة لإسرائيل يوم الأربعاء 6 -1- 2017 م\n\nبدأ انتشار بيان مكذوب على دائرة الأوقاف الإسلامية بأنها فقدت السيطرة على المسجد الأقصى\n\nوأنه لا صلاة ولا آذان فيه ومن يومها وهذه الإشاعة تتكرر سنويًا\n\nوقد نشرت سادنة وحارسة المسجد الأقصى السيدة لمياء عقل فيديو من قلب المسجد الأقصى وساحاته\n\nأكدت فيه أن كل ما أشيع عن المسجد الأقصى وبأنه أصبح خارج سيطرة المسلمين مجرد إشاعة مغرضة\n\nوأن الصلاة لم تنقطع فيه ودورس التجويد وتحفيظ القرآن الكريم مستمرة.\n\nيمكنكم مشاهدة الفيديو من هنا:\n\n\n\nأما الصورة فهي من احتفالات ينظمها مستوطنون\n\nوتعرف بمسيرة “رقصة الأعلام” احتفالًا باحتلال الشطر الشرقي لمدينة القدس عام 1967.\n\nفيديو من الاحتفالية تم تصويره عام 2018:\n\nسلامة سلمكم مش كثار .. الان من باب العامود ..#SalhZighari Posted by Salh Zighari on Sunday, May 13, 2018\n\nرقصة الأعلام في القدس المحتلة:\n\nتقام هذه الاحتفالية السنوية من قبل المحتلين الإسرائيلين والتي تكون مكونة غالبا من الشباب الإسرائيلي.\n\nيقوم الشباب بالتلويح بعلم إسرائيل بينما يقطعون طريقهم داخل القدس عبر الشوارع\n\nيستمر الشباب في السير داخل أرجاء القدس المحتلة متجهين نحو الحائط الغربي.\n\nهناك يقومون بالوقوف والتجمع.\n\nيمكنكم قراءة المزيد من مقالاتنا عن العديد من الإدعاءات المتعلقة بالقدس المحتلة من هنا.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "هل أعلنت دار الأوقاف في مدينة القدس فقدان سيطرتها على المسجد الأقصى بالكامل؟",
    "url": "https://fatabyyano.net/%d9%87%d9%84-%d8%a3%d8%b9%d9%84%d9%86%d8%aa-%d8%af%d8%a7%d8%b1-%d8%a7%d9%84%d8%a3%d9%88%d9%82%d8%a7%d9%81-%d9%81%d9%8a-%d9%85%d8%af%d9%8a%d9%86%d8%a9-%d8%a7%d9%84%d9%82%d8%af%d8%b3-%d9%81%d9%82%d8%af/"
}