{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/01/04093940/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-03T233914.918.jpg",
    "text": "فيديو : سحابة على شكل إنسان يصلي\n\nيتداول على وسائل التواصل الاجتماعي فيديو يتضمن ظهور سحابة على شكل إنسان يصلي عند المغيب\n\nتعالوا نتعرف على تفاصيل قصة هذا الادّعاء ومدى صحته من خلال المقال التالي :\n\nقصة الادعاء:\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقامت صفحة واد كنيس 48 ولاية على موقع التواصل الاجتماعي فيسبوك بنشر الادعاء 13 يناير 2020 ونال على أكثر من 194 ألف تفاعل و 218 ألف مشاركة (حذف المنشور في أخر مراجعة للمقال بتاريخ 4 يزنيز 2020)\n\nقام حساب محمد حسين -Mohamed Hassein على موقع التواصل الاجتماعي فيسبوك بنشر الادعاء بتاريخ 19 يناير 2020 ونال على أكثر من 54 ألف تفاعل و 33 ألف إعادة مشاركة\n\nصفحات أخرى قامت بنشر فيديو الادعاء على موقع التواصل الاجتماعي فيسبوك مثل : صفحة رومنسيات من زمن فات و صفحة فديو جديد. tv و صفحة مجلة كتاب زكرياتي .\n\nالادعاء بصيغة الناشر :\n\nسحابة على شكل انسان يصلي …سبحان الله\n\nالنتيجة : عنوان مضلل\n\nماتشاهده ليست سحابة على شكل إنسان وهو مجرد شكل عشوائي , رؤية أشكال مختلفة في الغيوم يعود سببه لظاهرة نفسية تدعى الباريدوليا (pareidolia) يحاول الدماغ إيجاد أشكال مألوفة في الأشكال العشوائية وتتحكم الأهواء والرغبات في رؤية هذه الأشكال .\n\nظاهرة الباريدوليا (pareidolia) :\n\nتُعرف ظاهرة الباريدوليا على أنها الميول للتفسير الخاطئ للمؤثرات مثل الأجسام، الأنماط أو المعاني المعروفة للمشاهد.\n\nيظهر ذلك في رؤية أشكال في السحب، أو مشاهدة وجوه للأشياء غير الحية أو الأنماط المجرّدة أو سماع رسائل خفية في الموسيقى.\n\nإليكم بعض الأمثلة :\n\nوهنا الفلفل الرومي وكأنه إنسان يصرخ !\n\nوهنا مثال لغيمة أخرى !\n\nإقرأ أيضا :\n\nظهور لفظ الجلالة فى سماء بورسعيد مع أول ليلة وترية من رمضان..خبر زائف\n\nفيديو يعرض سمكة بوجه إنسان وهي تسبح في الماء!…حقيقة أم خرافة؟\n\nما حقيقة(فيديو)رضيع يردد لفظ الجلالة(الله)؟\n\nما حقيقة (فيديو) ظهور معجزة في سماء جبل عرفات والسيدة مريم في سماء لبنان؟\n\nفيديو : حيوانات تذكر اسم الله – عنوان مضلل\n\nمصدر1\n\nمصدر2",
    "title": "سحابة على شكل إنسان يصلي",
    "url": "https://fatabyyano.net/%d8%b3%d8%ad%d8%a7%d8%a8%d8%a9-%d8%b9%d9%84%d9%89-%d8%b4%d9%83%d9%84-%d8%a5%d9%86%d8%b3%d8%a7%d9%86-%d9%8a%d8%b5%d9%84%d9%8a/"
}