{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/10/14002957/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-13T142927.433.jpg",
    "text": "انتشر بشكل كبير جدًّا بين رواد مواقع التواصل قصّة لرجل مسلم يدعى أبا يزيد البسطامي وفي هذه القصة يتناظر مع القسيس.. وينتهي الأمر بإسلام القسيس على يد أبي يزيد\n\nفما حقيقة هذه القصة؟\n\nنتعرّف على ذلك في مقالنا هذا..\n\nنشرت Eman Yousef الادعاء بتاريخ 20-04-2020\n\nوكانت صيغة نصّ الادعاء (باختصار بسبب طول النصّ) كالآتي:\n\nرجل مسلم جاءته رؤيه بأن يذهب للكنسية ليحضر درس من قسيس و ذهب فعلا فعرفه القسيس وقال يوجد بينكم محمدي اي ( مسلم )\n\nفوقف المسلم وقال له: كيف عرفت؟\n\nفقال القسيس: سيماههم في وجوههم.\n\nفتبسم المسلم\n\nو قال له القسيس: أريد ان اسألك واحد وعشرون سؤال؟\n\nإليك الأسئلة:\n\n1. ما هو الواحد الذي لا ثاني له؟ 2. ما هما الاثنان اللذان لا ثالث لهما؟ 3. ما هم الثلاثة الذين لا رابع لهم؟ 4. ما هم الأربعة الذين لا خامس لهم؟ 5. ما هم الخمسة الذين لا سادس لهم؟ 6. ما هم الستة الذين لا سابع لهم؟ 7. ما هم السبعة الذين لا ثامن لهم؟ 8. ما هم الثمانية الذين لا تاسع لهم؟\n\n9. ما هم التسعة الذين لا عاشرة لهم؟ 10. ما هي العشرة التي تقبل الزيادة؟ 11. ما هي الإحدى عشر الذين لا ثاني عشرة لهم؟ 12. ما هي الاثنا عشر الذين لا ثالث عشر لهم؟ 13. ما هي الثلاثة عشر الذين لا رابع عشر لهم؟ 14. ما هو الشيء الذي يتنفس ولا روح فيه؟ 15. ما هو القبر الذي سار بصاحبه؟ – فأبتسم المسلم ابتسامة الواثق بالله….. وسمّّّا بالله\n\n* بسم الله الرحمن الرحيم * 1. الله سبحانه وتعالي الواحد لا ثاني له 2. والاثنان اللذان لا ثالث لهما: الليل والنهار\n\nوجعلنا الليل والنهار آيتين 3. والثلاثة التي لا رابع لها هي: أعذار موسى مع الخضر إعطاب السفينة وقتل الغلام وإقامة الجدار.\n\n4- والأربعة الذين لا خامس لهم: القرآن و الإنجيل والتوراة والزبور 5. والخمسة اللتي لا سادس لهم: الصلوات الخمس المفروضة . إلى آخر قصّة الادّعاء..\n\nالنتيجة : الخبر زائف\n\nقصة مختلقة ولم ترد في أي مصدر موثق وفيها من التكلف والأخطاء مافيها\n\nفمن الأخطاء أن التوراة والإنجيل والقرآن والزبور لا خامس لهما فالله أنزل أيضًا صحف إبراهيم وموسى وغيرهم من الرسل الذين لم يقصص الله قصصهم في قرآنه الكريم ويونس عليه السلام لم يمت حتى يقال عن حوته إنّه قبر سار به\n\nاقرأ أيضا :\n\nما حقيقة (فيديو) رفع الأذان من كنيسة في القدس بصوت قسيس؟\n\nمصدر1\n\nمصدر2",
    "title": "قصة مسلم يرى قسيساً في منامه",
    "url": "https://fatabyyano.net/%d9%82%d8%b5%d8%a9-%d9%85%d8%b3%d9%84%d9%85-%d9%8a%d8%b1%d9%89-%d9%82%d8%b3%d9%8a%d8%b3%d8%a7%d9%8b-%d9%81%d9%8a-%d9%85%d9%86%d8%a7%d9%85%d9%87/"
}