{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/19024619/download-4-2.jpg",
    "text": "رجل إندونيسي لم يصلِّ وارتكب المعاصي وجدوا جثته متفحمة وحسب الادّعاء فقد رآه\n\nوالده في المنام وطلب منه تغيير قبره فما حقيقة كل هذه التفاصيل؟\n\nتابعوا التفاصيل في مقالنا الآتي..\n\nنص الادّعاء بصيغة الناشر:\n\n“لاتنسه أعجب بصفحه جزاك الله خيرا(إِنَّ اللَّهَ لا يَغْفِرُ أَنْ يُشْرَكَ بِهِ)رجل في اندوليسه لا يصلي ارتكاب المعاصي والذنوب وعدم التوبة منها له العديد من الآثار والعواقب السيئة على الفرد)\n\n( بعد يومان في القبر)كان الاب يرى حلم يرى ابن يقول تعال عليه غير مكاني ) وقام الاب جمع الناس كي يغيرن مكان )اخرجو من القبر كانت مفجاء الله اكبر)جسم كان يحترق متفحم) استغفر الله العظيم (سلام عليكم لاتنسه أعجب صفحه جزاكم الله حير)”\n\nفقد نشرت صفحة استغفر الله على الفيسبوك هذا الادّعاء بتاريخ 21 مارس 2020 في تمام الساعة 6:20 مساءً.\n\nوقد حاز المنشور على 26 ألف مشاركة عدا عن العدد الهائل من التفاعلات والتعليقات، إذ بلغت المشاهدات\n\n5 ملايين مشاهدة وأكثر من 100 ألف تفاعل.\n\nأما صفحة Ahmed El Sherbini احمد الشربيني على الفيسبوك فقد نشرت ذات الادّعاء يوم الإثنين\n\nالموافق 23 مارس 2020 عند الساعة 3:48 مساءً وتمت مشاركته 72 مرة للآن.\n\nأما حساب علي آل حفني فقد نشر الادّعاء عند الساعة 6:43 صباحًا وحصل على 231 مشاركة\n\nوللاطلاع على كافة المنشورات المتعلقة بهذا الادّعاء تابع هنا\n\nالنتيجة: الخبر زائف\n\nالمقطع ليس جديدًا، وليس في إندونيسيا، والقصة من خيال مؤلفها.\n\nالمقطع من عام 2013، وهو لاكتشاف قبر قديم عمره نحو 300 عام في هانوي بالفيتنام عثر فيه على مومياء لجثة امرأة تبلغ من العمر 60 عامًا وكان جسمها سليمًا تقريبًا.\n\nقدمت الاستنتاجات الأولية في عملية التنقيب العديد من الوثائق حول طرق الدفن الخاصة للشعب الفيتنامي قبل مئات السنين. اكتُشفت المقبرة، الواقعة على أراضي حقل با تشوا، عن طريق الخطأ أثناء عملية تجريف السكان المحليين للحقول.\n\nكان جسم التابوت سليمًا، وقد رُبطت أصابع القدمين معًا وكان القفص مصنوعًا من القماش الخشن. جزء من التابوت المكسور بشكل حصري تقريبًا بسبب تأثير الحفر ولونه كلون القهوة وسلس للغاية.\n\nكونوا بالقرب دائمًا لكي تطّلعوا على مقالاتنا المتنوعة من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "اندونيسي لا يصلي وارتكب المعاصي وجدوا جثته متفحمة ..خبر زائف!",
    "url": "https://fatabyyano.net/%d8%a7%d9%86%d8%af%d9%88%d9%86%d9%8a%d8%b3%d9%8a-%d9%84%d8%a7-%d9%8a%d8%b5%d9%84%d9%8a-%d9%88%d8%a7%d8%b1%d8%aa%d9%83%d8%a8-%d8%a7%d9%84%d9%85%d8%b9%d8%a7%d8%b5%d9%8a-%d9%88%d8%ac%d8%af%d9%88%d8%a7/"
}