{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/02171840/%D8%B9%D8%B5%D9%8A%D8%B1-%D8%A7%D9%84%D8%A8%D8%B1%D8%B3%D9%8A%D9%85-%D9%8A%D8%B9%D8%A7%D9%84%D8%AC-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7..-%D8%AE%D8%A8%D8%B1-%D8%B2%D8%A7%D8%A6%D9%81.jpg",
    "text": "نص الادّعاء:\n\nأقر أنا المواطن محمود يوسف ابراهيم محمد وشهرته محمود ابوالليل بأنني مسؤول مسؤولية كاملة على كشف علاج فيروس كورونا فمن محافظة الأقصر أقدم هدية إلى العالم للحافظ على أروح البشر وهو علاج فيروس كورونا أولا العلاج الوحيد هو عصير البرسيم لأن كرورنا تصيب أصحاب المرضى المزمن مثل مريض السكر والقلب والكلى والكبد والمناعة الضعيفة ولكن كيف يعالج عصير البرسيم عصير البرسيم يعمل على تقوية المناعة مائة بالمائة ويعمل على عدم إصابات القلب وطرد السموم من الجسم ومن على الكلى والكبد وعلاج البركنياس فكيف يصاب الإنسان بفيروس كورونا ويوجد من يعمل بهذه القوى لذلك أنصح الشعب المصرى والشعب العربية وشعوب العالم بأخذ كوب عصير البرسيم صغير صباحا ومساء وأطالب الخبراء والأطباء ومنظمة الصحة العالمية والدول الذى تتصارع من أجل إيجاد علاج فيروس كورونا بعمل تجارب على المرضى وسوف يروا العلاج في الحال\n\nرسالة الى العالم عالج لفيرس كرورنا يبدأ من محافظة الأقصر واتحد أى مسئول في العالم حافظ على الأرواح\n\nقام حساب ‎محمود يوسف‎ بنشر الادّعاء بتاريخ 30 إبريل 2020 في الساعة 12:34 ظهراً من خلال بث مباشر.\n\nحصل البث المباشر للادّعاء حتى الأن على ما يزيد عن 113 ألف مشاهدة وتخطى عدد المشاركات 3412 مشاركة\n\nالخبر زائف\n\nلا يوجد أي دليل علمي حتى تاريخ 2 مايو 2020 يدعم فعالية البرسيم في علاج فيروس كورونا المستجد.\n\nهناك تفاعلات دوائية يمكن أن تحدث عند تناول البرسيم مع أنواع مختلفة من الأدوية يجب الانتباه لها.\n\nحسب منظمة الصحة العالمية لا يوجد علاج مخصص حتى الآن لفيروس كورونا المستجد.\n\nهناك العديد من التجارب العلمية التي تتحقق من فعالية أدوية ولقاحات ضد فيروس كورونا المستجد.\n\nبالتجارب العلمية المُحكمة فقط يمكن التأكد من فعالية العلاجات المقترحة ضد فيروس كورونا المستجد.\n\nإذ تضمن التجارب العلمية المُحكمة أن التأثير الظاهر على المرضى هو تأثير حقيقي ناتج بفعل الدواء وأنّ احتمالية ما دون ذلك منخفضة جدًّا.\n\nالاعتماد على الدليل العلمي المُحكم هو الطريقة الوحيدة لضمان فعالية وسلامة العلاجات المقترحة ضد فيروس كورونا الجديد.\n\nهل يوجد تطعيم أو علاج أو دواء للوقاية من كوفيد19؟\n\nوفقًا لمنظمة الصحة العالمية التي تعمل على مراجعة البيانات المُحدّثة من كل العالم\n\nحتى الآن لا يوجد علاج خاص يُنصح به للوقاية أو العلاج من كوفيد19.\n\nولا يوجد تطعيم مُصرّح باستخدامه بشكل موسع للوقاية من كوفيد19.\n\nيتم حاليًّا التحقق من فعالية بعض الأدوية واللقاحات المحتملة لكوفيد19 والتي يتم اختبار فعاليتها بتجارب علمية إكلينيكية.\n\nهل البرسيم يعالج فيروس كورونا الجديد؟\n\nالبرسيم (Alfalfa ) هو عشب يستخدمه بعض الأشخاص أوراقه، وبراعمه وبذوره في صنع الأدوية.\n\nلا يوجد دليل علمي كافٍ يدعم فعالية البرسيم (Alfalfa ) في علاج أي مرض من الأمراض\n\nيستخدم بعض الأشخاص مكونات البرسيم المختلفة لعلاج هذه الأمراض من دون وجود دليل علمي كافٍ يُثبت فعّاليته:\n\nيستخدم بعض الأشخاص حبوب البرسيم في علاج الكوليستيرول في الدم\n\nمشاكل الكلى\n\nمشاكل المثانة البولية\n\nمشاكل البروستاتا\n\nالربو\n\nالتهابات المفاصل\n\nالسكر\n\nلا يوجد دليل علمي حتى الآن يثبت فعالية أي مكون من مكونات البرسيم\n\nمخاطر تناول مكونات البرسيم:\n\nتناول أوراق البرسيم آمن لأغلب البالغين\n\nيُمكن أن يتسبب تناول بذور البرسيم في حدوث ردّ فعل مناعيّ من الجسم مشابه لمرض الذئبة الحمراء\n\nأحيانًا قد يتسبب تناول البرسيم في جعل جلد بعض الأشخاص أكثر حساسية للشمس\n\nهناك تفاعلات خطيرة يجب الانتباه لها إذا قررت تناول البرسيم كعلاج:\n\nيتفاعل البرسيم مع دواء سيولة الدم الوارفارين ( Warfarin ) أو المعروف تجاريًا بـاسم ( Coumadin ) وذلك لاحتواء البرسيم على كمية كبيرة من فيتامين ك الذي يعمل الوارفاين على إيقاف عمله لمنع تكوّن الجلطات في المرضى الموصوف لهم هذا العلاج من قبل الطبيب.\n\n) أو المعروف تجاريًا بـاسم ( ) وذلك لاحتواء البرسيم على كمية كبيرة من فيتامين ك الذي يعمل الوارفاين على إيقاف عمله لمنع تكوّن الجلطات في المرضى الموصوف لهم هذا العلاج من قبل الطبيب. قد يحدث تفاعل بين البرسيم وحبوب منع الحمل إذ يمكن أن يقلّل تناول البرسيم من فعاليتها لذا ينصح إذا قررت تناول البرسيم مع حبوب منع الحمل باستخدام وسائل حماية أخرى إضافية.\n\nيمكن أن يتسبّب تناول البرسيم في تقليل فعالية الأدوية المُثبّطة للمناعة الموصوفة لبعض المرضى من قبل الطبيب وذلك بسبب قيام البرسيم بتنشيط جهاز المناعة هذه الأدوية مثل azathioprine (Imuran), basiliximab (Simulect), cyclosporine (Neoral, Sandimmune), daclizumab (Zenapax), muromonab-CD3 (OKT3, Orthoclone OKT3), mycophenolate (CellCept), tacrolimus (FK506, Prograf), sirolimus (Rapamune), prednisone (Deltasone, Orasone), corticosteroids (glucocorticoids) وغيرها\n\nيمكن أن يتسبب تناوله مع الأدوية التي تزيد من حساسية الجلد للشمس في ارتفاع احتمالية حدوث ضربة الشمس، أو طفح جلدي أو قرح في الأماكن المُعرّضة للشمس لأنّ البرسيم يرفع من حساسية الجلد كذلك. بعض هذه الأدوية مثل amitriptyline (Elavil), Ciprofloxacin (Cipro), norfloxacin (Noroxin), lomefloxacin (Maxaquin), ofloxacin (Floxin), levofloxacin (Levaquin), sparfloxacin (Zagam), gatifloxacin (Tequin), moxifloxacin (Avelox), trimethoprim/sulfamethoxazole (Septra), tetracycline, methoxsalen (8-methoxypsoralen, 8-MOP, Oxsoralen), and Trioxsalen (Trisoralen)\n\nكيف أحمي نفسي من الإصابة بفيروس كورونا؟\n\nلا يوجد حتى تاريخ 30 إبريل 2020 لقاح للوقاية من مرض فيروس كورونا 2019 (COVID-19)،\n\nأفضل طريقة للوقاية من المرض هي تجنب التعرض لهذا الفيروس.\n\nومع ذلك، كتذكير، نوصي دائمًا باتخاذ إجراءات وقائية يومية للمساعدة في منع انتشار أمراض الجهاز التنفسي، وهي:\n\nتجنب الاتصال الوثيق بالناس الذين يعانون من المرض. تجنب لمس العينين والأنف والفم. ابقَ في المنزل عندما تكون مريضًا. غطِّ السعال أو العطس بمنديل، ثم قم برميها في سلة المهملات. قم بتنظيف وتطهير الأشياء والأسطح التي تمسها بشكل متكرر باستخدام رذاذ أو مسح منتظم للتنظيف المنزلي. اغسل يديك كثيرًا بالماء والصابون لمدة 20 ثانية على الأقل، خاصة بعد الذهاب إلى الحمام وقبل الأكل وبعد التمخّط أو السعال أو العطس.\n\nإذا لم يكن الصابون والماء متوفرين بسهولة، استخدم مطهر اليدين بالكحول مع 60٪ على الأقل من الكحول. اغسل يديك بالماء والصابون دائمًا إذا كانت الأيدي متسخة بشكل واضح.\n\nيمكنك معرفة المزيد عن فيروس كورونا من خلال مقالنا المتجدد التالي، كما ويمكنك مراجعة مختلف الادّعاءات التي رافقت انتشار فيروس كورونا من هنا.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "عصير البرسيم هو العلاج الوحيد لفيروس كورونا الجديد.. خبر زائف",
    "url": "https://fatabyyano.net/%d8%b9%d8%b5%d9%8a%d8%b1-%d8%a7%d9%84%d8%a8%d8%b1%d8%b3%d9%8a%d9%85-%d9%87%d9%88-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d8%ac-%d8%a7%d9%84%d9%88%d8%ad%d9%8a%d8%af-%d9%84%d9%81%d9%8a%d8%b1%d9%88%d8%b3-%d9%83/"
}