{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/08232715/fe7a9b55dc-1.jpg",
    "text": "انتشر بين مستخدمي ورواد مواقع التواصل الاجتماعي صورة لشخص يحمل على ظهره خنزيرًا ويدفع عربة ادعى ناشرو الصورة أنه سرقها من محل مواطن أميركي آخر\n\nفما حقيقة تلك الصورة؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“مواطن أمريكي متحضر يسرق خنزيرا ومعه أشياء أخرى من محل مواطن آخر لأن الشرطة قتلت جورج فلويد\n\n#أمريكا_العظمى”\n\nالتجمع المغربي ضد التحكم العلماني قامت صفحةبنشر الادعاء\n\nوحصل المنشور على 437 تفاعل وقام بمشاركته 214 شخصًا\n\nنشرت صفحة بالسوري blsouri الادعاء أيضًا بهذه الصيغة:\n\n“لا ما في شي بس مواطن أمريكي (مُتحضر) يسرق خنزير ومعه أشياء أخرى من محل مواطن آخر لأن الشرطة قتلت جورج فلويد.”\n\nوهي صفحة عامة يتابعها أكثر من 93 ألف شخص\n\nوحتى وقت النشر، حظي المنشور بنحو 937 تفاعل وتم مشاركته من قبل 3 أشخاص.\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا و هنا و هنا\n\nصورة مفبركة!\n\nباستخدام خاصية البحث العكسي للصور المقدمة من Google توصل الفريق إلى صور مشابهة،\n\nبمقارنة الصورتين المنتشرتين في الأسبوع نفسه، نجد أنهما تتشابهان تمامًا (الشخص بالقميص الأبيض على اليمين، المتجر نفسه، الشخص الجالس على الكرة الحمراء)،\n\nوالاختلاف الجوهري بين الصورتين يكمن في الشخص الذي يحمل معه خنزيرًا ويجر عربة.\n\nبالبحث أكثر توصّلنا إلى الصورة الصحيحة في هذا المقال من Daily Mail التي أرشدت إلى أن الصورة مأخوذة من هذا المقطع،\n\nبمشاهدة المقطع كاملًا، يتأكّد خلّوه من الرجل الذي زُعم أنه سرق الخنزير.\n\nالصورة مفبركة، لكن عملية السرقة صحيحة!\n\nنُهب متجر بيع بالتجزئة في مينيابوليس يوم الأربعاء بتاريخ 27 مايو الفائت\n\nفي اليوم الثاني من الاحتجاجات والمظاهرات القائمة بسبب وفاة جورج فلويد تحت ركبة رجل الشرطة\n\nاستغل المخرّبون الانفلات الأمني الحاصل لنهب وسرقة المحالّ التجارية والمتاجر من دون أي احترام للرسالة التي خرجت من أجلها المظاهرات في الولايات المتحدة\n\nأميركي أعزل يشعل الاحتجاجات في أمريكا “لا أستطيع التنفس” آخر كلمات ضحية 2020 في 25 مايو عام 2020 قتل أحد رجال الشرطة الأمريكيين رجلًا أسود يدعى جورج فلويد George Floyd الذي يبلغ من العمر 47 عامًا، وقد مات مخنوقًا تحت أقدامه أثناء محاولة اعتقاله، وقد وُثّقت عملية القتل في مقطع فيديو أثار ردود فعل غاضبة واحتجاجات عارمة في الولايات المتحدة الأمريكية.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "أميركي يستغل الاحتجاجات والفوضى ويسرق خنزيرًا وأشياء أخرى",
    "url": "https://fatabyyano.net/%d8%a3%d9%85%d9%8a%d8%b1%d9%83%d9%8a-%d9%8a%d8%b3%d8%aa%d8%ba%d9%84-%d8%a7%d9%84%d8%a7%d8%ad%d8%aa%d8%ac%d8%a7%d8%ac%d8%a7%d8%aa-%d9%88%d8%a7%d9%84%d9%81%d9%88%d8%b6%d9%89-%d9%88%d9%8a%d8%b3%d8%b1/"
}