{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/04120304/politico-amarrado-2.jpg",
    "text": "يستمر رواد مواقع التواصل الإجتماعي على غرار العديد من المواقع الإلكترونية في تداول خبر مفاده: برازيليون يعلقون مسؤولًا فاسدًا على عمود كهربائي،\n\nأكبر مساهم في انتشار الادعاء وقعت عليه فتبينوا كانت صفحة الفيسبوك المسماة وكالة صخر نيوز الإخبارية في 27/07/2016 مرفقة بنص الادعاء الآتي:\n\nبرازيليون : يعلقون مسؤول على العمود احتجاجا على نهبه للمال العام.. .\n\n” ترى كم من عمود نحتاج في بلداننا العزيزة؟.\n\nحقق الادعاء تفاعلا كبيرا، وأعيدت مشاركته أكثر من 1100 مرة (حتى تاريخ إعداد هذا المقال في 02/07/2020)،\n\nنشرت الصورة مرفقة بمضمون الادعاء نفسه في فيسبوك العديد من الصفحات والحسابات الأخرى كان من أبرزها الصفحة الرسمية لقناة TenTv، صفحة أون مصر، صفحة شبكة عمك دهب الإخبارية،\n\nإضافة إلى العديد من المنشورات الأخرى مثل هذا وهذا وهذا وهذا وهذا،\n\nانتشر الخبر في تويتر أيضًا مثل تغريدات صحيفة تواصل، أخبار السعودية وعدد من الإعلاميين مثل طراد سندي وخليل الصاعدي،\n\nكما ونشر نفس الادعاء العديد من المواقع الإلكترونية الإخبارية (هنا، هنا، هنا، هنا وهنا)،\n\nويستمر الادعاء في الانتشار إلى يومنا هذا مرفقًا بالصورة نفسها (هنا، هنا، هنا، هنا وهنا).\n\nبرازيليون يعلقون مسؤولاً على العامود لنهبه المال العام … كم عامود نحتاج في بلدنا؟ pic.twitter.com/1AhyOQSzmo — Dr.Fawzi Zeidan (@FawziZeidan) April 15, 2020\n\nبعد البحث والتدقيق تبين ما يلي:\n\nبرازيليون ساخرون يعلقون على المظاهرات التي تشهدها البلاد!\n\nعند إجراء بحث عكسي لمعرفة مصدر الصورة بالاستعانة بمحرك البحث عن الصور Tineye،\n\nنجد أن أقدم موقع نشر الصورة كان على الموقع البرازيلي المسمى g17.com بتاريخ 28/04/2014،\n\nوالذي يعرف عن نفسه بأنه موقع ساخر مختص في نشر الأخبار غير الحقيقية بهدف السخرية، كما يظهر ذلك أسفل المقال،\n\nإذ يوضّح الموقع بأن جميع منشوراته قصص غير حقيقية هدفها السخرية بما فيها هذا المنشور،\n\nويظهر ذلك بوضوح من خلال مراجعة محتوى الموقع.\n\nوقد كان هذا الخبر بالتزامن مع المظاهرات التي شهدتها العديد من المدن البرازيلية،\n\nتنديدًا بالأموال الكبيرة التي صرفتها الحكومة في تنظيم كأس العالم التي استضافتها في يونيو 2014.\n\nلكن الخبر انتشر بشكل كبير في العالم العربي على أنه خبر صحيح ، ونجد ذلك بوضوح من خلال التعليقات والمنشورات التي رافقت الصورة. حيث اعتقد مستخدمي الانترنت باللغة العربية أن الخبر حدث فعلاً وأنه حقيقي.\n\nبناءً على ما سبق، قرّرت منصّة فتبينوا تصنيف الادعاء على أنّه زائف، لأن أول ناشر له قد وضح أنّ منشوره ساخر غير أنه يتم تداوله في المحتوى العربي على أنه صحيح.\n\nليست المرة الأولى!\n\nعادة ما يُساء فهم الكثير من المحتويات المنشورة بهدف السخرية، ممّا يؤدي إلى انتشارها وتصديق العديد من الناس لها.\n\nمثل هذه الوثيقة التي نشرتها صفحة موقع شبكة الحدود الساخر وأحدثت ضجة كبيرة آنذاك، الأمر الذي دفع المنصة إلى نشر توضيح لحقيقتها في هذا المقال،\n\nيمكنك مراجعة مجموعة أخرى من الأخبار الساخرة التي أوضحت منصة فتبينوا حقيقتها من هنا.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3",
    "title": "برازيليون يعلقون مسؤولًا فاسدًا على عمود إنارة، هذا الخبر ساخر وليس حقيقيًّا",
    "url": "https://fatabyyano.net/%d8%a8%d8%b1%d8%a7%d8%b2%d9%8a%d9%84%d9%8a%d9%88%d9%86-%d9%8a%d8%b9%d9%84%d9%82%d9%88%d9%86-%d9%85%d8%b3%d8%a4%d9%88%d9%84%d8%a7-%d9%81%d8%a7%d8%b3%d8%af%d8%a7-%d8%b9%d9%84%d9%89/"
}