{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21033041/Untitled-733.png",
    "text": "ادعاء جديد ينتشر هذه الآونة مفاداه : “وفاة السيدة جينيفر هالر وهي أول متطوعة أخذت حقنة من اللقاح التجريبية لفيروس كورونا “، ما صحة ذلك وتفاصيله سنوضحه اليوم فيي مقالنا الآتي ..\n\nصيغة الادعاء:\n\n” الان خبر وفاة جينيفر هالر كالصاعقه سقط على راس هيكلية البيت الابيض الطبي والجدير بالذكر ان جينيفر هي التي تطوعت لتكون أول من يأخذ حقنة تجريبية من لقاح تجريبي لفيروس الكورونا.\n\nNow the news of the death of Jennifer Haller as a thunderbolt has fallen at the head of the White House medical structure. It is worth noting that Jennifer volunteered to be the first to take an experimental injection of an experimental vaccine for the corona virus”\n\nوقد انتشر بصيغ أخرى مختلفة ،بعد مراجعة الادعاء قام فريق فتبينوا باستخدام تقنية البحث العكسي للوصول لناشري الادعاء\n\nحسب أخر تحديث بتاريخ 19مارس 2020 فإن أقدم ناشر للادعاء هو صفحة S35 شباب عرب خلدة على الفيسبوك وذلك بتاريخ 17 مارس 2020 في تمام الساعة 1:27 صباحا .\n\nوقد أعاد نشرها العديد من الحسابات ، منها هذه الصفحة ، وهذا الحساب\n\nالنتيجة: الخبر زائف\n\nلم تصدر أي أخبار عن وفاة السيدة جينيفر هايلر (Jennifer Haller) سواء أخبار محليّة أو رسميّة أو من عائلتها ، حتى أخر تحديث للمقال بتاريخ 19 مارس 2020 الساعة 4:50pm EET.\n\nالسيدة جينيفر هي فعلا من أوّل الناس الّذين قاموا بالتطوع للمشاركة في “برنامج مطعوم الكورونا التطوعي”\n\nتداولت بعض الصفحات خبر وفاة السيدة وهذه معلومة خاطئة. يذكر أنّ المطعوم يتكون من حمض نووي ريبي رسول mRNA\n\nولا يحمل أية مخاطر على من يأخذه ولا على من يتعامل معه.\n\nوقد ظهرت السيدة جينيفر مؤخرا اليوم في مقابلة على قناة CNN\n\nتؤكّد أنّها في صحّة جيدة بعد أخذ المطعوم وأنّه لا خطورة على صحتها ولا على صحة من حولها لأنّ المطعوم لا يُصيب بالفايروس ولا يُعدُّ من يأخذه حاملا له.\n\nوقد ظهرت في مقابلة أخرى بتاريخ 17 مارس 2020 على قناة MSNBC مع الاعلامي Ari Melber وقد أكدت أنها بصحّة جيدة\n\nبشكل عام قد يعاني من يأخذ المطعوم من حرارة تصاحبها قشعريرة وبردية بالإضافة لبعض المضاعفات\n\nالّتي يجهلها العلماء فيالوقت الحالي لأنّها المرة الأولى الّتي يُجرّب فيها المطعوم على البشر\n\nلكنّ السيدة جينيفر أكّدت أنّها لا تعاني من أيّة أعراض أبدا.\n\nتفاصيل عن اللقاح\n\n\n\nنتيجة الانتشار الكبير والسريع لفايروس كورونا حول العالم كان لا بدّ من بدء العمل مباشرة للوصول لمطعوم فعّال ضدّ هذا الفايروس.\n\nيتكوّن المطعوم المنتج من قبل ModernaTX من حمض نووي ريبوزي رسول mRNA مصمم لتدريب جهازنا\n\n\n\nالمناعي لصناعة أجسام مضادة تتعرّف وتبطل دور الأجزاء الّتي تساعد الفايروس على الدخول إلى خلايانا.\n\nيختبر العلماء هذا المطعوم على 45 من المتطوعين الأصحّاء وهذا ما يعطيهم فسحة من الأمان على صحّة المتطوعين\n\nوقد أشارت منظمة الصحة الوطنيّة الأمريكيّة NIH إلى أنّ الانتقال إلى دراسات أوسع على هذا المطعوم لن تتم إلا بعد\n\nتأكيد الدراسات الحالية (سواء على البشر أو الحيوانات) أمان استخدام هذا المطعوم. من الجدير بالذكر أنّ الدفعة الأولى من المتطوعين في سياتيل الأمريكية هذا الأسبوع قد أتمّت المرحلة الأولى من\n\nتجربة أمان استخدام وفاعليّة المطعوم الممولة من قبل المعهد الوطني للحساسية والأمراض المعدية (NIAID) في أمريكا.\n\nوتم تمويل التجربة من قبل المعهد الوطني للحساسية والأمراض المعدية، ونفذت من قبل معهد\n\n“Kaiser Permanente Washington Health Research Institute” في مدينة سياتل الأمريكية.\n\nيمكنك الاطلاع على المزيد من مقالاتنا التي تخص فيروس كورونا من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "وفاة جينيفر هالر أول متطوعة لتجربة لقاح كورونا",
    "url": "https://fatabyyano.net/%d9%88%d9%81%d8%a7%d8%a9-%d8%ac%d9%8a%d9%86%d9%8a%d9%81%d8%b1-%d9%87%d8%a7%d9%84%d8%b1-%d8%a3%d9%88%d9%84-%d9%85%d8%aa%d8%b7%d9%88%d8%b9%d8%a9-%d9%84%d8%aa%d8%ac%d8%b1%d8%a8%d8%a9-%d9%84%d9%82%d8%a7/"
}