{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/05/22045900/%D8%AC%D8%AF%D9%8A%D8%AF-90.jpg",
    "text": "استنساخ حيوان جديد باسم الخنزيروف\n\nادعاء يتم تداوله على منصات التواصل الإجتماعي\n\nتعالوا نتعرف على الادعاء وحقيقته من خلال المقال التالي :\n\nقصة الادّعاء:\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nفي مجموعة غرائب حول العالم والتي تضم أكثر من 2,7 مليون متابع على موقع التواصل الاجتماعي فيسبوك\n\nنُشرت صورة الادعاء في تاريخ 27 مايو 2019، حاز هذا الادعاء على أكثر من 580 تفاعل حتى تاريخ اخر تعديل على هذا المقال 22 مايو 2020 .\n\nصفحات أخرى قامت بنشر الخبر مثل تبسة – Tebessa و قناة العجائب .\n\nقناة شروق الشمس جزائرية نشرت الفيديو على اليوتيوب وحاز على أكثر من 5500 مشاهدة .\n\nالادّعاء بصيغة الناشر:\n\nالحيوان الجديد المستنسخ اسمه الخنزيروف ،\n\nتم صنعه في المختبرات الامريكية و الروسية بواسطة تقنية الاستنساخ جنيا من الخروف و الخنزير. وهو حرام و محرم و لا شك فيه . توجب على جميع المسلمين الحيطة و الحذر عند شراء اللحم المدبوح الطازج .\n\nمن حلله فهو مسؤول امام الله . لا تتبعوا أئمة الظلال و لا تسمعوا لوسائل الاعلام .\n\nهذا الحيوان مستنسخ من الخنزير و حرام بكل ما فيه . و الله المستعان . النتيجة : الخبر زائف الاستنساخ مختلف تمامًا عن التهجين ولا يمكن التهجين بين الخروف والخنزير ولا وجود لحيوان باسم الخنزيروف مانراه في الفيديو ليس أغنام البيلتكس Beltex sheep المنشأ بلجيكا ثم تم تصديرها في أواخر الثمانينيات إلى بريطانيا. تتميز برأس أبيض مع بقع سوادء أو بنية أو رمادية وتمتلك رقبة قصيرة وسميكة وصوف كثيف متوسط الطول ومن أبرز سمات هذا النوع من الأغنام أرباعها متساوية العضلات يتم تربيتها بشكل رئيسي لإنتاج اللحوم . ماهو الاستنساخ ؟ الاستنساخ هو الحصول على صورة طبق الأصل من النسخة الأصلية عن طريق زرع خلية عادية في بويضة أُفرغت من الكروموسوم، أي من الإرث الجيني بحيث تصبح خلية قابلة للتكاثر عن طريق الإنقسام الخليوي المعتاد ثم ملؤها بخلية أخرى من كائن مكتمل النمو تحمل صفاته الوراثية وزرعها في رحم أنثى بالغة. لتأتي النتيجة جنيناً أو مولوداً مستنسخاً من صاحب الخلية المزروعة .\n\nماهو التهجين ؟\n\nالتهجين هو إلقاح بين الأفراد سلالتين نقيتين متشابهتان بصفة واحدة أو عدة صفات\n\nوالغرض منه هو الحصول على جيل أو فرد جديد يجمع بين صفات الأبوين معا\n\nأو للحصول على فرد يزيد بصفاته على أبويه\n\nحيث كلما كان الفرق أكبر في الصفات كانت نتائج الهجين أكثر قوة و وضوحا،\n\nعلى شرط أن يكونا من صنف واحد.\n\nإقرأ أيضا :\n\nأنثى العقرب لا تلد ولكن ينفجر ظهرها ويخرج منه أولادها – زائف\n\nعقرب سام على شكل عُملة يقتل في 5 ثواني – زائف جزئيا\n\nما حقيقة صورة حشرة غريبة تصيب البشرة بالتمزق عند لمسها؟\n\nما حقيقة صورة حشرة على شكل إنسان؟",
    "title": "الخنزيروف حيوان جديد تم استنساخه",
    "url": "https://fatabyyano.net/%d8%ad%d9%8a%d9%88%d8%a7%d9%86-%d8%ac%d8%af%d9%8a%d8%af-%d8%a8%d8%a7%d8%b3%d9%85-%d8%a7%d9%84%d8%ae%d9%86%d8%b2%d9%8a%d8%b1%d9%88%d9%81/"
}