{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/01/05211108/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-05T111054.982.jpg",
    "text": "خلع الرسول ﷺ نعليه عند العرش ليلة الإسراء\n\nيتداول على وسائل التواصل الإجتماعي ادعاء عن خلع الرسول ﷺ نعليه عند العرش ليلة الإسراء والمعراج\n\nلاقى هذا الادعاء رواجاً واسعاً على وسائل التواصل الاجتماعي\n\nتعالوا لنتعرف على تفاصيل هذه القصة, ومدى صحتها من خلال المقال التالي :\n\nقصة الادعاء :\n\nقامت صفحة جماهير الزمالك بنشر الادعاء بتاريخ 29 ديسمبر 2019 على موقع التواصل الاجتماعي فيسبوك وحاز الادعاء على أكثر 6 الالاف تفاعل و 3 الالاف إعادة مشاركة .\n\nحسابات أخرى قامت بنشر الخبر مثل : هنا وهنا وهنا\n\nالادعاء بصيغة الناشر :\n\nا للهم صل وسلم وبارك عليك يا حبيبي يا رسول الله\n\nروي أن الرسول صلي الله عليه وسلم عندما وصل إلى العرش ليلة المعراج أراد أن يـ خلع نعليه فناداه رب العزه لماذا تخلع نعليك فقال الرسول الكريم إلهي خشيت عاقبة الطرد ومرارة الرد وأن يقال لي كما قيل لأخي موسي فناداه رب العزه يا محمد إن كان موسي أراد فأنت المراد وإن كان موسي أحب فأنت المحبوب وإن كان موسي طلب فأنت المطلوب وأنت القريب وأنت الحبيب فسلني ما تحب فإني سميع مجيب فقال الرسول الكريم اللهم اني لا أسالك آمنه التي ولدتني ولا حليمه التي أرضعتني ولا فاطمه ابنتي وإنما أسألك أمتي فقال له رب العزة سبحانه يا نبي الرحمه ما أشفقك على هذه الأمه أمتك خلق ضعيف وأنا رب لطيف وأنت نبي شريف ولا يضيع الضعيف بين اللطيف والشريف فواعزتي وجلالي لأقسمن القيامة بيني وبينك شطرين أنت تقول أمتي أمتي وأنا أقول رحمتي رحمتي صلوا على البدر المنير والسراج الوهاج\n\nالنتيجة : الخبر زائف\n\nهذا الحديث لا يصح عن الرسول صلى الله عليه وسلم ولا وجود له في كتب الأحاديث\n\nإقرأ أيضًا :\n\nنزول جبريل 4 مرات بعد موت الرسول ﷺ – مكذوب\n\nنزول جبريل 4 مرات بعد موت الرسول ﷺ – مكذوب\n\nقصة الفقير وقدح العنب مع الرسولﷺ- زائفة جزئياً\n\nالأعرابي الذي أبكى الرسولﷺ في الطواف – زائفة\n\nقصة مساعدة الرسولﷺ لإمرأة عجوز – زائفة جزئياً\n\nقصيدة خلاف الرسول ﷺ مع السيدة عائشة – زائف جزئيا\n\nمصدر1\n\nمصدر2",
    "title": "خلع الرسول ﷺ نعليه عند العرش ليلة الإسراء",
    "url": "https://fatabyyano.net/%d8%ae%d9%84%d8%b9-%d8%a7%d9%84%d9%86%d8%a8%d9%8a-%ef%b7%ba-%d9%86%d8%b9%d9%84%d9%8a%d9%87-%d8%b9%d9%86%d8%af-%d8%a7%d9%84%d8%b9%d8%b1%d8%b4-%d9%84%d9%8a%d9%84%d8%a9/"
}