{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/01/09055739/%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%AC%D8%AF%D9%8A%D8%AF-64.jpg",
    "text": "معجزة حدثت في المدينة المنورة ظهور سلم ممتد إلى السماء فوق قبر النبي محمدﷺ\n\nادعاء يتم تداوله على منصات التواصل الاجتماعي\n\nتعالوا نتعرف على قصة الادعاء ومدى حقيقته من خلال المقال التالي :\n\nقصة الادعاء :\n\nقامت صفحة عماد الشريان HD بنشر فيديو الادعاء على موقع يوتيوب بتاريخ 13 يناير 2019 وشوهد الفيديو أكثر من 3500 مرة .\n\nقامت صفحة أبو سامي النصيري بنشر فيديو الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 12 يناير 2019 وحاز الفيديو على أكثر من 78 ألف تفاعل و 165 ألف مشاهدة .\n\nصفحات أخرى قامت بنشر الخبر مثل : قُلْ هُوَ الرَّحْمَنُ آمَنَّا بِهِ وَعَلَيْهِ تَوَكَّلْنَا , فيديوهات عالمية\n\nالادعاء بصيغة الناشر :\n\nعاجل\n\nمعجزة حدثت الآن في المدينة المنورة، ظهور سلم فوق القبة الخضراء التي فوق قبر سيدنا محمدﷺ ممتد الي السماء…!\n\nوشهد بذلك جميع المعتمرين والحاضرين في المسجد النبوي الشريف،\n\nأمانه عليك في رأس أولادك وذريتك لاتقفل الفيس إلا وقد كتبت سبحان الله وتشارك الفيديو ليرى الناس هذه الآية والمعجزة العظيمة.\n\nالنتيجة : الخبر زائف\n\nلم تحدث معجزة ولم يظهر درج ممتد إلى المساء وفي الحقيقة أن الفيديو ماهو إلا انعكاس ظل إحدى مظلات الحرم !\n\nانعكاس ظل !\n\nنعم مايظهر بأنه درج ماهو إلا انعكاس ظل إحدى مظلات الحرم على المظلة المجاورة والفيديو قديم نشر عام 2015 تحت عنوان\n\nتغير لون قبة المسجد من اللون الأخضر إلى الأحمر .\n\n\n\nرئاسة الحرمين توضح :\n\nوأوضحت رئاسة الحرمين أن تغير لون القبة هو تجربة إضاءة المنارة الرئيسية بضوء أحمر كإشارة للإعلام بدخول موعد الإفطار في “شهر رمضان” لمن هم خارج مناطق سماع الأذان\n\nاقرأ أيضا :\n\nمعجزة في السعودية ظهور يد في السماء – زائف!\n\nفيديو معجزة ظهور خيل في السماء – زائف\n\nظهور معجزة في سماء عرفات – عنوان مضلل\n\nماحقيقة معجزة بركة الحاج يوسف؟\n\nمصدر1\n\nمصدر2",
    "title": "معجزة ظهور سلم ممتد إلى السماء فوق قبر الرسول ﷺ",
    "url": "https://fatabyyano.net/%d9%85%d8%b9%d8%ac%d8%b2%d8%a9-%d8%b8%d9%87%d9%88%d8%b1-%d8%b3%d9%84%d9%85-%d9%85%d9%85%d8%aa%d8%af-%d8%a5%d9%84%d9%89-%d8%a7%d9%84%d8%b3%d9%85%d8%a7%d8%a1-%d9%81%d9%88%d9%82-%d9%82%d8%a8%d8%b1-%d8%a7/"
}