{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/10/21031429/%D8%B9%D8%B9%D8%B9%D8%AA-7.jpg",
    "text": "انتشر على وسائل التواصل الاجتماعي مقطع يدّعي ناشروه أنه لمغنية أمريكية ترتل القرآن الكريم. ما حقيقة هذا المقطع ومن هي الشخصية الظاهرة فيه؟ ما هو الترتيل؟\n\nكل ذلك نتعرف عليه من خلال المقال التالي..\n\nالمغنية الامريكية المشهورة\n\nترتل القرآن بصوت يبهر السامعين\n\nانتشر في الآونة الأخيرة مقطع فيديو على مواقع التّواصل الاجتماعي يزعم أن معنية أمريكة مشهورة ترتل سورة في القرآن الكريم بصوت أبهر الحاضرين,فما صحة هذا الفيديو المنشور؟\n\nمصدر المعلومة الخاطئة\n\nالفيديو لفنانة تونسية اسمها صوفية صادق\n\nمتى بدأت هذه الإشاعة عن ترتيل مغنية أمريكية وكيف؟\n\nفي يوم 24 سبتمبر 2016 نشرت إذاعة ميد راديو مقطعا مسجلا من لقاء المغنية التونسية صوفيا صادق، تظهر فيه وهي “تقرأ” سورة الضحى بصوت جميل، لكن عاد لينتشر هذا المقطع على أساس أنه لمغنية أمريكية أسلمت “وبدون حتى تكلف العناء لاختلاق اسم لها“، هذا ويمكنكم ببساطة الاطلاع على الفيديو الآتي لها في نفس البرنامج وهي تتكلم الدارجة التونسية في الحوار.\n\nماهو الترتيل أولا؟\n\n– الترتيل في اللغة: مصدر من الفعل رتل، وهو جذر لغوي يدل على التنسيق والترتيب، وعلى حسن الأداء إذا حمل على الكلام.\n\n– الترتيل اصطلاحًا: هو بمعنى يؤدي آيات الذكر الحكيم منغمة وبصوت حسن، وأداء متواتر يختلف عن التجويد، وترسل فيها الكلمة بسهولة واستقامة، كما أن الترتيل مرتبة من مراتب قراءة القرآن يقصد بها قراءة القرآن بتؤدة وطمأنينة لا بقصد التعليم مع تدبر المعاني ومراعاة الأحكام، أما إحكامه فهي الالتزام بقراءة القرآن الكريم كما أنزل على محمد رسول الله صل الله عليه وسلم بتأن وتبيين الحروف والحركات، وللترتيل أصول وأحكام مكتوبة أو مسموعة.\n\nكخلاصة نقول\n\n\n\nالفيديو المنتشر مزعوما لأمريكية “ترتل”سورة الضحى، ما هو إلا لمطربة تونسية، طبعا لعل أهم ما جعل الخبر ينتشر كذبا هو شكلها حيث يوحي أنها أجنبية أو غير ذلك، وللأسف يستعمل ذلك خارج سياقه مثلا لتوضيح عظمة القرآن أو غيره.\n\nلكن أحبابي، القرآن أو الدين لا يقام على باطل حتى ولو لغرض سامٍ، لهذا الأمر.. #فتبينوا.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7",
    "title": "مغنية أمريكية تعمل على ترتيل القرآن الكريم!..حقيقة أم خرافة؟",
    "url": "https://fatabyyano.net/%d9%85%d8%ba%d9%86%d9%8a%d8%a9-%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a%d8%a9-%d8%aa%d8%b1%d8%aa%d9%84-%d8%a7%d9%84%d9%82%d8%b1%d8%a2%d9%86/"
}