{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/08190731/Untitled-412.png",
    "text": "إنتشر مؤخرًا على موقع فيسبوك صورة فيما يظهر أنها لأحد الأخبار من شبكة CNN\n\nتحمل ادعاءً آخر يتعلق بوباء كورونا مضمونه أن ممارسة الجنس كل صباح يساعد في القضاء على فيروس كورونا.\n\nتعرف على تفاصيل الخبر من خلال ما يلي:\n\nنشر حساب Joseph Peter بتاريخ 25 مارس/ آذار 2020 في صفحته على الفيسبوك صورة على أنّها خبر عاجل من شبكة CNN،\n\nوقد كُتب الادعاء في الصورة المنشورة باللغة الإنجليزية،\n\nإليك نص الادعاء بعد الترجمة إلى العربيّة:\n\n“ممارسة الجنس صباح كل يوم تقتل فيروس كورورنا COVID-19، لا توجد حياة جنسية معرّضة لخطر الإصابة بالفيروس التاجي”\n\nوقد شارك هذا الادّعاء 2.7k من الأشخاص على صفحاتهم.\n\nبعد البحث والتبيّن حول الخبر توصل الفريق إلى ما يلي:\n\nالخبر زائف_\n\nهل الصورة صحيحة؟\n\nرؤية الصورة وحدها تعتبر عاملًا يدفع للشك في مدى صحة المعلومة التي تنقلها،\n\nكون الصور المماثلة سهلة الفبركة ويتم استخدامها كثيرًا لإطلاق ادعاءات مماثلة،\n\nاحتواء الصورة على بعض الأخطاء المطبعيّة (CONVID-19 والصحيح هو COVID-19) والعلميّة (اسم الفيروس هو SARS-CoV-2، أما COVID-19 فهو اسم الوباء الناتج عنه) يزيد نسبة الشكوك،\n\nبمقارنة الخبر في الصورة بالأخبار التي تنشرها شبكة CNN نجد أنها متشابهة إلى حد كبير،\n\nغير أن مفبركي الصورة غفلوا عن جزئية أن أخبار الشبكة تستعمل الأحرف الكبيرة فقط في الشريط الأبيض، ولا تستخدم أبدًا الأحرف الصغيرة.\n\nيمكنك التحقق بنفسك من خلال الموقع الرسمي للشبكة.\n\nالبحث عن الخبر في شبكة CNN:\n\nمن خلال البحث على الموقع الرسمي للشبكة، ومختلف وسائل التواصل الاجتماعي التي تستعملها لنقل أخبارها (فيسبوك، تويتر، إنستغرام ويوتيوب)،\n\nلم نجد أي خبر يربط وباء كورونا بممارسة الجنس.\n\nعلميًا:\n\nرغم الكم الكبير من الدراسات المتدفقة حول وباء كورونا، لا توجد أي دراسة أكدت أو افترضت أن ممارسة الجنس تقتل فيروس كورونا.\n\nكما أن ذلك يخالف بشكل صريح تعليمات العزل الصحي الواجب فرضه على مرضى كورونا للحد من انتشار الوباء.\n\nلكن من الواضح أنّ المنشور من باب المزاح فقط!\n\nرافق تفشي وباء كورونا عالميًّا منذ بدايته عاصفة غير مسبوقة من الأخبار الزائفة أصبحت تعرف “بوباء المعلومات” (Infodemic)،\n\nوقد كان أخطرها على الإطلاق الخرافات الطبية.\n\nخير مثال على ما قد تؤدي إليه المعلومات الزائفة المماثلة هو ما حدث في إيران،\n\nإذ انتشرت خرافات تنص على أنّ شرب الكحول يقي من كورونا والحصيلة كانت 600 قتيل و3000 حالة أخرى في المستشفى، أي أكثر ممّا قد يفعله فيروس كورونا!\n\nممّا دفع منظمة الصحّة إلى نشر بيان رسمي تنفي فيه إمكانية علاج كورونا بشرب الكحول.\n\nأحد أبرز الأسباب التي ساهمت في انتشار هذه الخرافة كانت صورة مفبركة مماثلة تدّعي أن المعلومة صادرة عن شبكة CNN.\n\nتحقق من هنا.\n\nيمكنك مراجعة مختلف العلاجات المزعومة للوباء التي انتشرت في المحتوى العربي من هذا الرابط.\n\nما هو دوري في ظل انتشار فيروس كورونا مصحوبًا بهذا الكم الكبير من الأخبار الزائفة؟\n\nأهم شيء يمكن القيام به هو اتّباع التوصيات التي تقدمها الجهات الرسمية كمنظمة الصحة العالمية والجهات الرسمية في دولتك،\n\nكما ننصح بالابتعاد عن نشر المعلومات المتعلقة بالوباء من دون التحقق منها،\n\nوذلك لأن أغلبها زائف، أو على الأقل غير دقيق (راجع هنا)،\n\nيمكنك التواصل مع المنصة عبر البريد الإلكتروني، ومختلف حساباتها في وسائل التواصل الاجتماعي التي يوفرها هذا الموقع،\n\nفي حال شككت في أحد الأخبار أو أردت التحقق منها.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6\n\nالمصدر7\n\nالمصدر8",
    "title": "شبكة CNN : ممارسة الجنس بشكل يومي تقضي على فيروس كورونا",
    "url": "https://fatabyyano.net/%d8%b4%d8%a8%d9%83%d8%a9-cnn-%d9%85%d9%85%d8%a7%d8%b1%d8%b3%d8%a9-%d8%a7%d9%84%d8%ac%d9%86%d8%b3-%d8%aa%d9%82%d8%aa%d9%84-%d9%81%d9%8a%d8%b1%d9%88%d8%b3-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7/"
}