{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/15032817/92948607_3190246420994057_1819457921654718464_n.jpg__nc_cat1_nc_sid110474_nc_eui2AeELcDzEL8rZ16ICeEgD07SOXhJzi39vQipeEnOLf29CKvZ1wmlcJwycjG6fBeCZ7odUevRTtbCDNEYv_LZetk4C_nc_ocAQn1moPSmW12L1_yTv.jpg",
    "text": "انتشر على الفيس بوك ادعاء أنه سيتم تصدير ملابس المصابين بفيروس كورونا من أوروبا إلى الدول العربية منها مصر والتي ستتسبب في نشر فيروس كورونا.\n\nتعرف على حقيقة الادّعاء من خلال المقال الآتي..\n\nنص الادّعاء:\n\nمصيبة وكارثة وقنبلة ستنفجر باسم(ملابس بالة اوربي)\n\nاو (ملابس استيراد اوربي)\n\nاو(مستعملة) او(كريمة )او قول زي ماتقول ياسيدي\n\nفقد\n\nمات اكثر من مائة ألف في اوروبا وامريكا والحبل علي الجرار سيقوم اهل المتوفين في اوروبا بجمع ملابسهم واحذيتهم ومناشفهم في اكياس الزبالة و سيقوم تجار البالة او الملابس والأحذية بجمعها وجلبها الى بلادنا للتجارة لبيعها للفقراء وسينتشر المرض قبل ان ينتهي وساعتها لن نعرف المصدر\n\nعلى الحكومة المصرية\n\nمنع ادخال اي شحنات من الملابس القديمة والاحذية وغيرها وعلى الشعب عدم شراؤها نهائيا Emad Goda\n\nطب والي يشتري عليه ان يغلي الملابس جيدا ويعقيمها قبل لبسها وربنا يعدي المرحلة دي علي خير\n\nقام حساب Emad Goda بنشر الادّعاء بتاريخ 12 إبريل 2020 في الساعة 8:49 صباحاً\n\nحصل المنشور على ما يزيد عن 73 ألف مشاركة وحسب جوجل فقد تم مشاهدة المنشور ما يزيد عن 8.1 مليون مرة\n\nالخبر زائف\n\nلا يوجد أي مصدر يثبت بيع أو نية بيع ملابس المصابين أو المتوفين بفعل فيروس كورونا الجديد كوفيد19\n\nلا حاجة للتخلص من ملابس المصابين أو المتوفين بسبب فيروس كورونا الجديد كوفيد19 كما سنوضح فيما سيأتي:\n\nهل ملابس المصابين أو المتوفين من فيروس كورونا غير صالحة للاستخدام؟\n\nلم تنصح أي مؤسسة صحية بالتخلص من الملابس التي كان يرتديها المتوفون أو المصابون بفعل فيروس كورونا الجديد\n\nقام مركز التحكم بالأمراض في أمريكا (CDC) بتقديم نصائح للتعامل مع الملابس التي كان يرتديها المصابون بفيروس كورونا الجديد:\n\nقم بارتداء قفازات عند التعامل مع الملابس المتسخة التي كان يرتديها المصاب بفيروس كورونا الجديد ثم تخلص من القفازات بعد الانتهاء\n\nقم بغسل يديك جيدًا بالماء والصابون بعد نزع القفازات\n\nاذا لم تستخدم القفازات فتأكد من غسل يديك بعد التعامل مع الملابس المتسخة للمصاب بفيروس كورونا الجديد\n\nقم بغسل الملابس حسب تعليمات المصنع المنتج لهذه الملابس والتي تكون عادة موضحة على الملابس نفسها\n\nحاول قدر الإمكان استخدام مياة دافئة أثناء غسيل الملابس\n\nاحرص على تجفيف الملابس جيدًا بعد الانتهاء\n\nيمكن غسل ملابس المصاب بفيروس كورونا الجديد مع ملابس غير المصابين\n\nقم بتعقيم حاملات الملابس بالمنظفات المستخدمة للتنظيف\n\nمما سبق يتضح أنه لا داعي للتخلص من ثياب المصاب بفيروس كورونا الجديد نهائيًّا إذ من الممكن تنظيفها عند اتساخها كأي ثياب أخرى.\n\nكيف أتأكد أنّ الثياب وفُرش الأسرّة لا تنشر فيروس كورونا؟\n\nتقدم الWHO نفس النصائح السابقة لضمان عدم حدوث عدوى من أي ثياب أو فُرش الأسرّة تحمل فيروس كورونا\n\nوذلك بعدم حمل الثياب أو الأقمشة المتسخة ملاصقة للجسم والحرص على غسلها بمياه دافئة قدر الاستطاعة حسب تعليمات المصنع الأقمشة والثياب.\n\nالحرص على تجفيف الثياب باستخدام التجفيف إما بتعريضها لأشعة الشمس المباشرة أو تجفيفها باستخدام طرق التجفيف المختلفة مثل كيّ الملابس.\n\nلا يوجد أي نصائح بالتخلص من الثياب أو الفرش التي تحمل الفيروس نهائيًّا.\n\nكم يعيش فيروس كورونا على الملابس؟\n\nيمكن أن يعيش فيروس كورونا على الملابس بالفعل ولكن لا داعي للقلق المتزايد وذلك للأسباب الآتية:\n\n1. لا يوجد دليل علمي حتى الآن يوضح كم يعيش فيروس كورونا الجديد على القماش ولكن تتميز الأقمشة بامتلاكها لثقوب مشابهة لتلك التي في الورق المقوّى.\n\n2. حسب دراسة حديثة (لم تتم مراجعتها بعد) فإن فيروس كورونا الجديد يستطيع العيش حتى 24 ساعة على سطح الورق المقوى.\n\nيوضح الدكتور راشيل جراهام ( Rachel Graham) الطبيب المتخصص في علم الفيروسات بجامعة شمال كارولينا ( University of North Carolina) قائلا:\n\nيتم اختبار الفيروس على الأسطح المختلفة في بيئات مثالية إذ لا يتعرض الفيروس في هذه البيئات لتقلبات الرطوبة. كما لا يوجد رياح أو أي عوامل يمكنها المساهمة في تجفيف الفيروس والتي بالتأكيد بدورها ستقلل من كمية الوقت المطلوب ليصبح السطح خالي من الفيروس تماما.\n\nكما أن كون الأقمشة نسيجًا يحتوي على ثقوب هو أمر جيد حيث تسمح الأسطح المُنفذة مثل الأقمشة في القبض على الفيروس إذ يعلق بها الفيروس وبالتالي يصعب انتقاله منها مرة أخرى إلى الإنسان مما يقلل بدوره من احتمالات حدوث العدوى.\n\nيضيف دكتور جراهام:\n\nالأسطح المثقوبة تمتص السوائل من الفيروس، إذ إن غشاء الفيروس دهني فحين جفاف الفيروس يتسبب ذلك في القضاء عليه. إذا كنت قلقًا من كون ملابسك أو غيرها من المصنوعات القماشية قد التقطت فيروس كورونا الجديد فيمكنك بكل سهولة غسلها ثم تجفيفها. سيقوم سائل التنظيف الخاص بك بالتخلص من أي أجزاء معدية أو على الأقل سيقوم بتعقيمها للقدر الذي لا تصبح فيه هذه الأقمشة تشكل خطر عليك.\n\nهل يمكنني استقبال أو استخدام أي منتجات من الدول التي ينتشر فيها فيروس كورونا الجديد؟\n\nحسب منظمة الصحة العالمية فإن استقبال أو استخدام المنتجات من الدول التي ينتشر فيها الفيروس لا يُشكل خطرا\n\nإذ إن احتمالية أن يقوم شخص مصاب بتلويث المنتجات التجارية قليلة جدًّا وخطر التقاط الفيروس من طرد أو منتج الذي تعرض للنقل والسفر بجانب تعرضه لمختلف الظروف والطقوس هي احتمالية ضعيفة.\n\nهل هناك داعٍ للتخويف من شراء الملابس المستعملة إذا كانت قادمة من دول مصابة بفيروس كورونا؟ كما أوضحنا سابقًا لا يوجد أي داع للخوف إذ إن احتمالية الإصابة من الملابس ضعيفة خاصة بعد غسلها وتجفيفها كما تقل احتمالية حدوث الإصابة جدا عند استيراد الملابس وذلك بسبب وجود فترة طويلة بين تحضيرها للبيع وشرائها واستخدامها والتي تكون كافية لضمان خلوها من فيروس كورونا الجديد. أغلب الثياب المستعملة أو المستوردة يتم غسلها وتجفيفها كما يمكنك التأكد من ذلك بغسلها وتجفيفها بنفسك بعد شرائها لضمان خلوها من فيروس كورونا الجديد حسب إرشادات منظمة الصحة العالمية ومركز التحكم بالأمراض في أمريكا.\n\nما خطر انتشار هذا الادّعاء؟\n\nهذا الادّعاء قد يدفع الكثيرين لتجنب شراء المنتجات الرخيصة بالتخويف الوهمي من خطر غير موجود والذي بدوره سيشكل عبأ على غير القادرين.\n\nالتخويف الوهمي من المنتجات الأجنبية بدوره سيؤثر سلبيا على بائعي هذه المنتجات والذين سيعانون بسبب انتشار ادّعاءات زائفة بخصوص منتجاتهم.\n\nالتخويف الوهمي من التعامل مع المنتجات الأجنبية كالملابس يزيد من الضغط النفسي على المجتمع والذي يؤثر سلبًا على صحتهم النفسية والجسدية.\n\nيمكنك قراءة كل الاّدعاءات حول فيروس كورونا من هنا\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here",
    "title": "ملابس لمتوفى كورونا قادمة من أوروبا إلى مصر ستسبّب انتشار هائل لفيروس كورونا",
    "url": "https://fatabyyano.net/%d9%85%d9%84%d8%a7%d8%a8%d8%b3_%d8%a3%d9%88%d8%b1%d9%88%d8%a8%d8%a7_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d9%85%d8%b5%d8%b1/"
}