{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/08/04015618/%D8%A7%D9%84%D8%A3%D8%B0%D9%86-%D8%A7%D9%84%D9%8A%D8%B3%D8%B1%D9%89-%D9%81%D9%82%D8%B7-%D8%B9%D9%86%D8%AF-%D8%A7%D8%B3%D8%AA%D8%B9%D9%85%D8%A7%D9%84-%D8%A7%D9%84%D9%87%D8%A7%D8%AA%D9%810A0A.jpg",
    "text": "يتداول مستخدمو وسائل التواصل الاجتماعي نصيحة تزعم أن استخدام الأذن اليسرى عند التحدث في الهاتف هو السبيل لحماية الدماغ من التأثير السلبي للإشعاعات الكهرومغناطيسية،\n\nتعرف على مدى صحة ذلك…\n\nنشرت صفحة الفيسبوك المسماة “حياة صحية – SEHEYA” الادعاء في 01/08/2020 على شكل صورة وفيها النص التالي:\n\nتحذير: استخدم اذنك اليسرى للحديث في الموبايل لأن التحدث بالأذن اليمنى سيجعل موجات الهاتف تؤثر بشكل مباشر على دماغك،\n\nوأضافت في النص المرافق للصورة:\n\nوالأفضل تستخدموا سماعات.\n\nوأرفقت الصفحة هذا المقال كدليل على الكلام في التعليقات الخاصة بالمنشور.\n\nحقّق الادعاء تفاعلًا كبيرًا وأعيد نشره أكثر من 450 مرة (حتى تاريخ تحرير المقال في 03/08/2020)،\n\nنشر مضمون الادعاء نفسه العديد من الصفحات والحسابات الأخرى في فيسبوك (هنا وهنا وهنا وهنا وهنا وهنا وهنا وهنا وهنا وهنا)،\n\nعلى غرار منصات أخرى مثل تويتر (هنا وهنا وهنا وهنا وهنا).\n\nسجّل الادعاء انتشارًا منذ سنة 2012، كأقدم منشور وقعت عليه المنصة؛\n\nبعد البحث والتدقيق في مدى صحة الادّعاءات تبين ما يلي:\n\nنقل غير دقيق عن المصادر!\n\nبالعودة إلى المصدر الذي اعتمدت عليه صفحة “حياة صحية” في نشرها للمعلومة نجد أنه لا يحتوي على أي معلومة تنقل مضمون الادعاء،\n\nفالمقال من “موقع body and soul” الأسترالي اعتمد على كلام مهندس إشارة الهاتف Harun Šiljak الذي نقل بدوره عن هذه الدراسة من جامعة ألبورغ؛\n\nتختبر الدراسة التي أجرتها الجامعة في كل من السويد وفنلندا والدنمارك والنرويج سنة 2016 أداء بعض الهواتف المنتشرة في هذه البلدان،\n\nوذلك من حيث قدرتها على استقبال الأمواج اللا سلكية تحت تأثير العديد من الظروف،\n\nأقرب كلام احتوته الدراسة والمقال الذي نقل عنه المهندس كلامه هو أنّ بعض الهواتف وتحديدًا هواتف “الأيفون”،\n\nتؤدي عملها جيّدًا على الترددات المنخفضة عند استعمالها في الجهة اليمنى من الرأس (الأذن اليمنى) بينما يكون أداؤها أحسن على الترددات المرتفعة عند استخدامها على جهة الأذن اليسرى.\n\nبينما لا نجد أي إرشاد مماثل في الإنفوغرافيك الذي استعمله الادعاء في الصورة الثانية والذي هو من إعداد موقع Graphic News سنة 2002،\n\nولا في الدراسة التي اعتمد عليها والتي كانت من إنجاز الهيئة الفنلندية للسلامة من الإشعاعات سنة 2002 عن خطر محتمل للإشعاعات الكهرومغناطيسية المنبعثة من الهواتف على بعض خلايا الأوعية الدموية في المخ.\n\nالنتيجة: زائف، لأن الادعاء يسيء النقل عن المصادر العلمية.\n\nهل تشكّل الموجات اللا سلكية المنبعثة عن الهاتف خطرًا على الصحة؟\n\nأشارت منظمة الصحة العالمية أنها تراقب مختلف الدراسات والمستجدات التي تتعلق بالمخاطر المحتملة التي قد تتسبب بها الموجات الكهرومغناطيسية المنبعثة من الهواتف،\n\nلكنها لم تقع على أي خطر محتمل لها إذا استعملت في الحدود التي تبينها اللجنة الدولية للوقاية من الإشعاع غير المؤين (0 – 300 GHz)،\n\nغير أنها أشارت إلى أن الكثير من الأمور تحتاج إلى المزيد من الدراسات العلمية،\n\nوعليه تصنف الوكالة العالمية للأبحاث المتعلقة بالسرطان (IARC) التابعة لمنظمة الصحة العالمية منذ سنة 2011 هذه الإشعاعات في المجموعة 2b،\n\nوالتي تشمل كل العوامل التي “قد تكون مسرطنة للبشر”، معناه أنه ليس مؤكدا بعد إن كانت مسرطنة أم لا، والمزيد من الدراسات ضرورية لتحديد الحكم النهائي.\n\nتقدم منظمة الصحة العالمية والعديد من الحكومات حول العالم العديد من النصائح للحد من المخاطر المحتملة لهذه الإشعاعات مثل:\n\nإبقاء الهاتف بعيدًا في حال عدم استعماله؛\n\nجعله بعيدًا عن الجسم عند استعماله (من 30 إلى 40 سم) والاستعانة بالسماعات؛\n\nتقليل الاستعمال قدر المستطاع؛\n\nلكن لم تشر أي منها إلى استخدام الأذن اليسرى فقط عند استعمال الهاتف كإجراء للوقاية من الإشعاعات.\n\nبناءً على ما سبق قررت منصة فتبينوا تصنيف الادعاء على أنّه زائف، لأنه يسيء نقل الحقائق من المصادر العلمية الأمر الذي أدى إلى تغير المعنى بشكل تام.\n\nيمكنك مراجعة مجموعة أخرى من الادعاءات الطبية التي تحققت منها المنصة من هنا.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6\n\nالمصدر7",
    "title": "استخدم الأذن اليسرى فقط عند استعمال الهاتف لحماية الدماغ",
    "url": "https://fatabyyano.net/%d8%a7%d8%b3%d8%aa%d8%ae%d8%af%d9%85-%d8%a7%d9%84%d8%a3%d8%b0%d9%86-%d8%a7%d9%84%d9%8a%d8%b3%d8%b1%d9%89-%d9%81%d9%82%d8%b7-%d8%b9%d9%86%d8%af-%d8%a7%d8%b3%d8%aa%d8%b9%d9%85%d8%a7%d9%84-%d8%a7/"
}