{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/08/21012053/32853573_1877269988997583_5276866711868407808_n.jpg",
    "text": "تحذير رائج ملأ أرجاء الإنترنت يرجع تاريخه إلى عام 2011 عن خطر يحدق بمالكي السيارات الذين يتسببون بخطر عالي للإنفجار عن طريق ملئهم لخزانات الوقود بسياراتهم لأقصاها في المناخ الحار.\n\nهذا التحذير خطير جدا ومرعب لكنه لحسن الحظ غير مدعوم بأى منطق علمي .\n\nهذا الإدعاء هراء متكامل لسببين واضحين غير قابلين للجدال.\n\nأولهم أن درجة الحرارة التي يشتعل عندها الوقود ذاتياً ( أى درجة الحرارة التي عندها يشتعل الوقود بدون وجود شرارة أو شيء يتسبب في استثارته) يساوي حوالي 257.2 درجة سيليزية.\n\nهذه درجة حرارة مرتفعة جداً عن أي درجة حرارة ممكن أن يصل إليها خزان وقود مغطّى ومعزول فقط بعمله أو ركنه على الأرض.\n\nالسبب الثاني يتعلق بجزئية أن الضغط سيرتفع لدرجة خطيرة في خزان وقود السيارة أثناء الطقس الحار مما يؤدي الي درجات حرارة أعلى داخل الخزان وبطريقة ما سيقود كل ذلك إلى انفجار تلقائي, لكن بالطبع خزانات الوقود الحديثة يجب أن تمتلك القدرة على تحرير هذا الضغط.\n\nمنذ عام 1971 منظمة حماية البيئة الأمريكية اشترطت على كل السيارات التي تحتوى على محرك احتراق داخلي أن تحتوي على أنظمه تحكم باخراج البخار. هذه الطريقة تجمع الوقود الزائد المتحرر من الخزان (للمحافظة على ضغط متساوي) وعندما تكون الظروف مناسبة تعيده مرة أخرى إلى الخزان.\n\nقبل تطبيق هذه التنظيمات, العديد من خزانات الوقود اعتمدت على تحرير غطاءات البنزين والذي أدى أحيانا إلى تحرر بعض من البنزين السائل على الأرض أو خروج مواد كيميائية متطايرة إلى الفضاء. رغم كل ذلك أيضا ارتفاع الضغط في مثل هذه المحركات القديمة بصورة يكون لها تأثير لم يكن ليحدث.\n\nعندما ضربت هذه الإشاعة الشرق الأوسط في عام 2015 سارعت الجرائد المحلية لدحض الأمر:\n\nالاشاعة الجديدة الأسبوع السابق كانت عن مخاطر ملأ خزانات الوقود بالسيارات إلى أقصاها في شهور الصيف انتشرت بشكل واسع على وسائل التواصل الإجتماعي. كالعادة الإشاعة نسبت المعلومات لشخصية مسئولة. _ شركة الوقود الوطنية بأبو ظبي.\n\nالاشاعة المنتشرة على وسائل التواصل الإجتماعي أخبرت أن السيارات التي تمتلك خزانات وقود ممتلئة على أخرها من الممكن أن تتسبب في حرائق أو انفجارات في الصيف\n\nشركة الوقود الوطنية بأبو ظبي أكدت أنها لم تنشر أى تحذير بخصوص ملأ خزانات الوقود إلى أقصاها.\n\nخالد هادي _ نائب الرئيس ومسئول التواصل والتسويق بشركة الوقود الوطنية بأبو ظبي قال :\n\n” نريد أن نوضح أن ملأ خزانات الوقود لأخرها لا يشكل أى خطر لأن كل خزانات الوقود مصممة لتحمل الضغط الذي يتجمع في درجات الحرارة المرتفعة”\n\nوأضاف ” أيضا شركة الوقود الوطنية بأبو ظبي لم تسجل أى حادثة سابقة لانفجار سيارة. الإشاعة المنسوبة لنا مبنية على مصاد مجهولة ولذلك هي خاطئة بالكامل”\n\nنسخة عام 2018 من هذه الإشاعة ( تم اعادة صياغتها في شكل تصميم ) تنسب هذا التحذير إلى لشركة الوقود الباكستانية\n\nوالتي بالمثل قامت بنفي الأمر على وسائل التواصل الاجتماعي\n\nPakistan State Oil (PSO) has announced that filling fuel tank to its full capacity poses no threat of any kind to the… Posted by Pakistan State Oil on Saturday, May 19, 2018\n\nالخلاصة:\n\nلأن درجة الحرارة المطلوبة لاحداث شرارة تتسبب في انفجار تلقائي بخزان وقود مرتفعة بشكل كبير جدا ولأن خزانات الوقود بطبيعتها تحرر الضغط الزائد فهذا الادعاء كاذب بالكامل",
    "title": "هل تنفجر السيارات الممتلئة بالوقود في الأيام الحارة؟!",
    "url": "https://fatabyyano.net/car_explosion_full_fuel/"
}