{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/18114852/Untitled-15-2.png",
    "text": "انتشر فيديو لشخص يدّعي أن استنشاق زيت النعناع وزيت القرنفل في ماء ساخن يتسبب في قتل فيروس كورونا الجديد.\n\nتعرف على الحقيقة من خلال مقالنا التالي..\n\nنص الادّعاء:\n\nأبشروا يا إخوان أبشروا و تفاؤلو خيرا بإذن الله. الله يجازيك برطجيها و متخليش عندك مراك خاسر والو خلي الناس تجرب و اجركم على الله.\n\nيدعي الشخص في فيديو الادّعاء أن استنشاق خليط زيت القرنفل وزيت النعناع في ماء سخن دافىء لمدة دقيقة أو خمس دقائق سيتسبب في قتل فيروس كورونا الجديد كوفيد19.\n\nLamine Remli قام حساببنشر الادّعاء بتاريخ 7 إبريل 2020 في الساعة 12:31 صباحا\n\nحصل الفيديو على ما يزيد عن 156 ألف مشاهدة حتى تاريخ أخر تحديث في 18 إبريل 2020.\n\nحصل الفيديو على عدد مشاركات تخطى ال 11 ألف مشاركة\n\nهنا قامت صفحة أخرى باعادة نشر فيديو الادّعاء يمكنك الاطلاع عنها من\n\nعاد الادّعاء للانتشار مجددا بتاريخ 2 يوليو 2020 وقد حصل حتى تاريخ أخر تحديث على ما يزيد عن 39 ألف مشاركة\n\nتم مشاركة الادّعاء من حساب Imene Badi\n\nالخبر زائف\n\nلا يوجد علاج خاص حتى الآن للقضاء على فيروس كورونا الجديد كوفيد 19 حسب منظمة الصحة العالمية.\n\nلا يوجد دليل علمي يدعم قدرة استنشاق خليط زيت النعناع وزيت القرنفل في ماء ساخن على قتل فيروس كورونا الجديد كوفيد19.\n\nفوائد زيت القرنفل:\n\nيوجد دليل علمي على احتمالية وجود تأثير إيجابي للقرنفل في علاج سرعة القذف وذلك عندما يستخدم القرنفل كأحد مكونات كريم.\n\nلا يوجد دليل علمي كافي يدعم استخدام القرنفل في أي استخدامات طبية أخرى.\n\nفوائد زيت النعناع + الآثار الجانبيّة:\n\nيوجد دليل علمي يدعم استخدام زيت النعناع في علاج متلازمة القولون العصبي إذ وُجِدَ أنه يساعد في تحسين أعراض المتلازمة.\n\nيمكن أن يساعد زيت النعناع أيضاً في حالات سوء الهضم.\n\nيمكن لزيت النعناع أن يساعد أيضا في منع التقلصات بالجهاز الهضمي التي تحدث بسبب التدخلات الطبية مثل التنظير الداخلي (endoscopy) أو استخدام مادة الباريوم المشع (barium enema).\n\nعلى الجانب الآخر زيت النعناع له أثار جانبية نتيجة استخدامه مثل:\n\nحدوث حرقة بالمعدة.\n\nالتفاعل مع بعض الأدوية الطبية التي يتناولها المريض لذا يجب سؤال الطبيب المعالج بخصوص هذه احتمالية وجود تفاعل بين الدواء المتناول وبين زيت النعناع.\n\nهل هناك فائدة من استنشاق زيت القرنفل أو زيت النعناع؟\n\nلا يوجد دليل علمي يدعم استخدام زيت القرنفل أو زيت النعناع كبخار استنشاقي حيث لم يثبت فعاليته في علاج أي أمراض بهذه الطريقة.\n\nما هي أضرار انتشار مثل هذه الادّعاءات:\n\nيحذر الطبيب جيل جريمس (Jill Grimes) طبيب الطوارىء من استنشاق بخار الماء أو الهواء الساخن قائلا:\n\nيمكنك بسهولة حرق أو إحداث أضرار سطحية للطبقة المغطية لعينك، أنفك وفمك أثناء محاولتك تنفس هواء ساخن. هذا بدوره يدمر خطوطك الدفاعية الأولى ( وجود طبقية مغطية سليمة) ضد العدوى. عن طريق احداث أضرار لهذه الأجزاء من جسمك فإنك تجعل نفسك أكثر عرضة للإصابة بعدوى الجهاز التنفسي والتي منها فيروس كورونا كوفيد 19 وذلك لأنك فقدت الحاجز المانع.\n\nكما أن هذه الادّعاءات وانتشارها يعطي احساس زائف بالأمان مما يتسبب في تقليل الحذر من العديد من الأشخاص.\n\nتقليل حذر الأشخاص قد يؤدي إلى عدم التزامهم بالإجراءات الموصى بها لتقليل الاصابات بفيروس كورونا وهذا بدوره يرفع من احتمالية اصابة الشخص الذي قام بتصديق مثل هذا الادّعاء.\n\nانتشار ادّعاءات عن وجود علاج معين يؤدي إلى خسارة مالية لمصدق الادّعاء نتيجة شرائه للمكونات المذكورة في الادّعاء.\n\nهل هناك علاج معين حاليًّا لمنع أو علاج فيروس كورونا الجديد كوفيد 19؟\n\nنفت منظمة الصحة العالمية وجود علاج مخصص لمنع أو علاج فيروس كورونا الجديد حتى تاريخ النشر 18 إبريل 2020.\n\nتحديث: لا يوجد علاج مخصص حتى الأن حتى تاريخ التحديث 11 يوليو 2020.\n\nيمكنك مراجعة ردنا الكامل على ادّعاء مماثل بهذا الخصوص من هنا\n\nيمكنك قراءة كل الاّدعاءات حول فيروس كورونا من هنا\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "استنشاق زيت النعناع وزيت القرنفل في ماء ساخن يقتل فيروس كورونا الجديد",
    "url": "https://fatabyyano.net/%d8%b2%d9%8a%d8%aa_%d8%a7%d9%84%d9%82%d8%b1%d9%86%d9%81%d9%84_%d8%b2%d9%8a%d8%aa-%d8%a7%d9%84%d9%86%d8%b9%d9%86%d8%a7%d8%b9_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d8%b9%d9%84%d8%ac/"
}