{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/04/05200544/Zumbidospalmares-1.jpg",
    "text": "تداول عدد كبير من مستخدمي ورواد مواقع التواصل على نطاق واسع صورة تظهر تمثالًا لشخص ذي بشرة سمراء ادّعى ناشروها أنه بطل مسلم يدعى زومبي\n\nفما صحة تلك المعلومة؟\n\nهذا ما نتعرف عليه خلال مقالنا هذا…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“من هو زومبي الذي يخيف الغربيون به الاطفال ويظهرونه في شكل الميت الحي في الافلام والإعلام؟\n\nإنه المسلم ” جنجا زومبي “وهو شخصية عظيمة وبطل من أبطال الإسلام في البرازيل ، وهو من أصول إفريقية ، ووُصف ” جنجا زومبي ” بالشجاع الأسود وقد ظهر “جنجا زومبي” بعد احتلال البرتغاليين للبرازيل ، وبعد مهاجمة الأوربيين للسواحل الإسلامية في غرب إفريقيا واسرهم لملايين الشباب والشبات من أبناء المسلمين الأفارقة ونقلهم لهم في قيعان السفن تطلعًا منهم لتوفير الأيدي العاملة، حيث أقاموا لذلك ميناء خاصا في دكار عاصمة السنغال وكان ذلك عام 1539م , فتم استعباد تلك الملايين وتنصيرها بالإجبار والإكراه ..وفي عام 1775م ظهر من بينهم في البرازيل البطل المسلم ” جنجا زومبي ” فبدأ بدعوة الناس إلى العقيدة الصحيحة ، وشجعهم على التخلص من العبودية ، والتمرد على من استعبدوهم وعندما كثر أتباعه أعلن قيام الدولة الإسلامية في البرازيل وجعل مركزها ” بالميراس”…إلى آخر نص الادعاء”\n\nنشرت هذا الادعاء حسابات كثيرة، فكان منها صفحة Algeria Dream\n\nوهي صفحة عامة يتابعها أكثر من 2.1 مليون شخص\n\nإذ أنّ الصفحة نشرت الادعاء بتاريخ 7 يونيو‏، الساعة 8:30 مساءً\n\nوحصل المنشور حتى وقت التحديث على نحو 152 تفاعل وقد شاركه 116 شخصًا.\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا وهنا وهنا وهنا وأيضًا هنا على إنستغرام\n\nهل التمثال الظاهر هو لـ Ganga Zumba؟\n\nالتمثال الذي في الصورة هو تمثال “ زومبي دوس بالماريس” وهو آخر ملوك كويلومبو دوس بالماريس أمّا غانغا زومبا المذكور فهو عم زومبي دوس بالماريس ، وهو أوّل زعيم لمستوطنة العبيد الهاربة في كويلومبو دوس بالمارس، أو أنغولا جانغا، في ولاية ألاغواس الحالية في البرازيل\n\nلا يوجد أيّ دليل على أنّ هذين الشخصين كانا مسلمين، أو أنّهما حاربا من أجل الإسلام\n\nكان زومبي شخصية هامة في التاريخ البرازيلي، كونه واحدًا من رائدي مقاومة الرّق، وهي تسوية للعبيد الأفرو- برازيليين الهاربين في ولاية ألاغواس الحالية في البرازيل\n\nويحظى بالتبجيل في الثقافة الإفريقية البرازيلية كرمز قوي للمقاومة ضد العبيد ومناهضة الاستعمار\n\nولد زومبي حرًا في بالمارس عام 1655، ألقي القبض عليه من قبل البرتغاليين\n\nوأعطي إلى المبشر (الأب أنطونيو ميلو) عندما كان عمره سبع سنوات تقريبًا، عمّده الأب أنطونيو ميلو وسمّاه فرانسيسكو\n\nاقرأ أيضًا: تغريدة لبيل غيتس يرفض فيها كراهية المسلمين بسبب ذبح الأضاحي – زائف\n\n\n\nإذن… ما أصل كلمة “زومبي Zombie” المستخدمة في الوقت الحالي؟\n\nبحسب قاموس أكسفورد الإنكليزي، كلمة الزومبي تعود إلى غرب إفريقيا، وقد سُجّلت لأول مرة باللغة الإنجليزية في عام 1819\n\nوهي مرتبطة بكلمات zumbi (بمعنى “صنم”) و nzambi (بمعنى “إله”) في لغة Kikongo المحكية في جمهورية الكونغو، والمناطق المحيطة بها\n\nيشير مصطلح الزومبي في الأصل أيضًا إلى إله الثعبان في دين الفودو في غرب إفريقيا،\n\nعندما نُقل هؤلاء من الشعوب الإفريقية كعبيد إلى هايتي وأجزاء أخرى من منطقة البحر الكاريبي خلال القرن الثامن عشر وأوائل القرن التاسع عشر\n\nجلبوا معهم معتقداتهم وممارساتهم الدينية، ومن ثَمّ انتشرت فكرة الزومبي تدريجيًا عبر الولايات المتحدة وأوروبا، وانتعش ذكرها في القرن العشرين عبر الخيال والسينما والتلفزيون.\n\nماذا عن أصل فكرة الزومبي تاريخيًّا؟\n\nعادةً ما يُصوّر الزومبي على أنّه إمّا جثة مستيقظة مع شهية مفترسة أو شخص عُضّ من قبل زومبي آخر مصاب بـ “فيروس الزومبي”\n\nوهم يمشون بشكل غريب -ببطئ غالبًا- وهم أقوياء، لحومهم متعفنة، ومهمّتهم الوحيدة هي تناول لحم الأحياء ولا يتكلمون ولهم صوت الشخير\n\nبحسب مقال نشر في موقع History، قد تكون حضارة الإغريق أول من انتابه الخوف من الموتى الأحياء\n\nاكتشف علماء الآثار العديد من القبور القديمة التي تحتوي على هياكل عظميّة مثبّتة بالصخور والأشياء الثقيلة، لتمنع جثث الموتى من العودة إلى الحياة حسب اعتقادهم\n\nوكما ذكرنا سابقًا يُعتقد أنّ فكرة الزومبي كانت موجودة منذ قرون في هايتي، في القرن السابع عشر عندما جُلب هؤلاء كعبيد للعمل في مزارع قصب السكر\n\nختامًا، إنّ الظروف القاسية التي مر بها العبيد المشتاقون إلى الحرية جعلتهم يعتقدون بأنّ حياة الزومبي تمثّل محنة العبودية المروّعة وفقًا لبعض التقارير.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "زومبي بطل برازيلي مسلم أُلصق اسمه بالأموات الأحياء لتشويه سيرته- زائف",
    "url": "https://fatabyyano.net/%d8%b2%d9%88%d9%85%d8%a8%d9%8a-%d8%a8%d8%b7%d9%84-%d8%a8%d8%b1%d8%a7%d8%b2%d9%8a%d9%84%d9%8a-%d9%85%d8%b3%d9%84%d9%85-%d8%a7%d9%84%d8%a3%d9%85%d9%88%d8%a7%d8%aa/"
}