{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/02/21031825/ffcccccccccccccccccccccccc.jpg",
    "text": "تداول عدد من مستخدمي مواقع التواصل الاجتماعي صورة لمسلسل سيمبسون يعرض خبر عن فيروس الكورونا\n\nفما حقيقة تلك الصورة؟ تعرف أيضا على تفاصيل أكثر عن فيروس كورونا\n\nكل ذلك من خلال مقالنا التالي..\n\nمسلسل عائلة سمبسون بثت هذه الحلقة منذ 27 عامًا في عام 1993\n\nعن فيروس كورونا .. هذا يحدث #الآن..\n\nويظهر بأحد المقاطع عمال صينيين ينفخون الفيروس داخل البضائع المرسلة الى البلدان الاخرى حتى يظهر مذيع يتحدث عن فيروس كورونا.\n\nمصدر الادعاء\n\nملخص الرد:\n\nالصور الثلاث في الخبر الكاذب من الحلقة الحادية والعشرين من الموسم الرابع بعنوان Marge in Chains والفيروس في الحلقة منشؤه اليابان واسمه أوساكا والعمال يابانيون\n\nأما الصورة التي تم تعديلها وإضافة “Corona Virus” كانت في الأصل “Apocalypse Meow” هي من حلقة 6 الموسم 22 بعنوان “The fool Monty”\n\nفيديو من الحلقة:\n\nتعليق أحد منتجي الحلقات عن التنبؤات بالحلقة ومسلسل سيمبسون:\n\nرُبط مسلسل سيمبسون بالعديد من التنبؤات وسيستمر ذلك وهو ما يفسره أوكلي (Oakley ) أحد المشاركين في كتابة الحلقة قائلًا:\n\nما نراه هو بشكل رئيس صدفة وذلك لأن الحلقات قديمة جدًّا لدرجة أن التاريخ يعيد نفسه. معظم هذه الحلقات قائم على أشياء نعرف عنها حدثت في الستينات، السبعينات والثمانينات.\n\nقام بيل أوكلي المشارك في إنتاج الحلقة بالتعليق يائسًا قائلًا:\n\nحسنًا. أعتقد أننا فعلنا.\n\nكان هذا التعليق على تغريدة أخرى تدّعي تنبؤ المسلسل بأحداث 2020 وهو ما نفاه أوكلي أكثر من مرة خاصة فيما يخص هذه الحلقة كما وضحنا في الأعلى\n\nتفاصيل عن حلقة القبض على مارج (Marge in Chains):\n\nالحلقة هي رقم 21 من الموسم الرابع لمسلسل سيمبسون المسماة “Marge in Chains” والتي تعني القبض على مارج\n\nأذيعت هذه الحلقة على شبكة فوكس (Fox network ) في الولايات المتحدة الأمريكية في 6 مايو 1993.\n\nتدور الحلقة حول شراء سكان سبرينج فيلد (Springfield) عصائر عبر البريد وهي غير جيدة وتُحضّر في بلدة أوساكا (Osaka) ثم تُجلب إلى بلدة سبرينج فيلد.\n\nيُصاب أحد العمال في خطوط الإنتاج بالإنفلونزا في المصنع المنتج ويكُحّ في أحد الصناديق التي تصل إلى هومر (Homer,).\n\nعندما تصل العصائر إلى سبرينج فيلد، يضرب مرض إنفلونزا أوساكا (Osaka Flu) المدينة ويُصاب به الكثير من الناس فيها.\n\nبسبب الإجهاد من رعاية عائلتها، تنسى مارج (Marge) أن تدفع ثمن زجاجة البوربون (bottle of bourbon) الخاصة بالجد أثناء تسوقها من المحل الإلكتروني كويك (Kwik-E-Mart) فيُقبض عليها بتهمة السرقة.\n\nيقوم المأمور ويجوم (Chief Wiggum) بإخبار العمدة بثقة بالقبض على مارج وهو ما يعلنه العمدة لاحقًا لجميع سكان المدينة.\n\nتنخفض بشدة سمعة مارج بين سكان البلدة. تقوم العائلة بتوكيل ليونيل هاتز (Lionel Hutz) للدفاع عن مارج في محاكمتها.\n\nيخسر هاتز القضية وتحكم المحكمة بأن مارج مذنبة فيحكم عليها بالحبس 30 يومًا في سجن النساء بالمدينة\n\nتعاني العائلة من غياب مارج وكذلك البيع السنوي للفطائر وذلك في غياب مربعات الحلوى التي تصنعها مارج.\n\nتفشل لجنة سبرينج فيلد في جمع الأموال الكافية لشراء تمثال إبراهام لينكولن ( Abraham Lincoln) فيقومون بشراء تمثال جيمي كارتر بدلًا عنه (Jimmy Carter).\n\nتبدأ الفوضى في الحدوث ويرحّب سكان المدينة بمارج عند خروجها من السجن ويعتذرون لشكّهم بها.\n\nثم يكشف سكان البلدة عن تمثال لمارج هو في الحقيقة تمثال جيمي كارتر وقد أضيف عليه شعر يشبه شعر مارج.\n\nلماذا لا تعد هذه الحلقة تنبؤًا عن كورونا؟\n\nبمقارنة ما نعرفه عن إنفلونزا أوساكا (Osaka Flu) وما نعرفه عن فيروس كورونا المستجد نجد العديد من الاختلافات:\n\nأولًا: اختلاف بداية ظهور المرض ففي الحلقة إنفلونزا أوساكا بدأت من أوساكا في اليابان بينما تم تسجيل أول الحالات المصابة بكوفيد19 في ووهان بالصين.\n\nثانيًا: في حلقة مسلسل سيمبسون الفيروس المسبب لإنفلونزا أوساكا يُمكن رؤيته بالعين المجردة على فيروس كورونا الذي لا يُمكن رؤيته بالعين المجردة\n\nثالثا: استطاع الفيروس المسبب لإنفلونزا أوساكا البقاء حيًّا في صندوق لمدة 6 ل 8 أسابيع بينما فيروس كورونا المستجد يستطيع البقاء حيًّا على الورق المقوى المصنوع منه الصناديق أقل من 24 ساعة.\n\nرابعًا: فترة الحضانة الخاصة بالفيروس المسبب لإنفلونزا أوساكا قصيرة جدًّا تُقدَّر بثوانٍ بينما فترة الحضانة الخاصة بكوفيد19 تتراوح ما بين يوم حتى 14 يومًا.\n\nخامسًا: الاسم الخاص بالفيروس في سيمبسون هو إنفلونزا أوساكا بينما الاسم الخاص بفيروس كورونا هو فيروس كورونا المستجد.\n\nيمكنك ملاحظة كل هذه الفروقات وأكثر من خلال مشاهدة الحلقة. إليك جزءًا من الحلقة عن الفيروس:\n\nما هي فيروسات كورونا؟\n\nكورونا هي مجموعة كبيرة من الفيروسات تصيب الجهاز التنفسي، تتراوح شدة الإصابة من نزلات برد خفيفة إلى التهاب رئوي والتهاب الشّعب الهوائية، هذه الفيروسات تصيب الحيوانات وقليل منها يصيب الإنسان. لا ينتقل كورونا من الحيوان إلى الإنسان عادة، لكنه تطوّر مؤخرًا وأصبح قابلًا للانتقال كفيروس ميرس (MERS-CoV) كورونا متلازمة الشرق الأوسط التنفسية، وسارس (SARS-Cov) كورونا متلازمة كورونا المتلازمة التنفسية الحادة، وفيروس كورونا الذي ظهر مؤخرًا في الصين 2019-nCoV\n\nكيف نحمي أنفسنا من فيروس كورونا؟\n\nتجنب لمس الحيوانات الميتة والحيّة والابتعاد عن أسواق الحيوانات وعدم أكل اللحوم النيئة وطبخ اللحوم جيدًا قبل أكلها. والابتعاد عن المرضى بأعراض الإنفلونزا، غسل اليدين جيدًا بالماء والصابون لمدة عشرين ثانية. وإذا أصابك الفيروس اعزل نفسك في منزلك والبس الكمامة طوال الوقت ولا تتلامس مع أفراد المنزل.\n\nهل يمكن أن يصاب الشخص وينقل الفيروس لغيره قبل ظهور الأعراض؟\n\nفي تصريحات منظمة الصحة الوطنية الصينية يصاب الإنسان بفيروس كورونا وتظهر عليه الأعراض في يومين إلى أربعة عشر يومًا، وقد ينتقل الفيروس من شخص إلى آخر خلال هذه المدة قبل ظهور أعراض المرض في الشّخص الناقل مما يجعل انتشار الفيروس سريعًا بين البشر.\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "ما حقيقة صورة عرض حلقة من حلقات سيمبسون عن فيروس كورونا عام 1993",
    "url": "https://fatabyyano.net/%d9%85%d8%a7-%d8%ad%d9%82%d9%8a%d9%82%d8%a9-%d8%b5%d9%88%d8%b1%d8%a9-%d8%b9%d8%b1%d8%b6-%d8%ad%d9%84%d9%82%d8%a9-%d9%85%d9%86-%d8%ad%d9%84%d9%82%d8%a7%d8%aa-%d8%b3%d9%8a%d9%85%d8%a8%d8%b3%d9%88%d9%86/"
}