{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/08/11202753/0_Untitled-design-1.png",
    "text": "انتشر بين مستخدمي مواقع التواصل الاجتماعي صورًا ومقاطع تظهر أنفاقًا ادّعى ناشروها أنها أنفاق توجد تحت مرفأ بيروت الذي حدث فيه التفجير مؤخرًا\n\nفما صحة تلك المعلومة؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“انفاق تحت مرفأ بيروت انكشفت بعد الانفجار”\n\nنُشر هذا الادعاء من قبل عدة حسابات، فكان منها صفحة اخبار لبنان 24/24 وهي صفحة عامة يتابعها أكثر من 58 ألف شخص\n\nإذ أنّ الادعاء نُشر من قبل الصفحة بتاريخ ٩ أغسطس‏، الساعة ‏٣:٠٧ مساءً\n\nوحصل المنشور حتى وقت التحديث على نحو 793 تفاعل وتمت مشاركته من قبل 135 شخصًا ونتوقع ازدياد الأرقام مع مرور الوقت\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا و هنا وأيضًا هنا\n\nنفى الجيش اللبناني في حسابه الموثق على تويتر وعلى الموقع الرسمي هذا الخبر تماماً\n\nتجدد قيادة الجيش دعوتها وسائل الإعلام ومواقع التواصل الاجتماعي عدم الانسياق وراء الشائعات والانجرار وراء معلومات غير صحيحة والعودة إلى المعنيين لأي استفسار\n\nماذا عن المقطع المأخوذ من قناة أجنبية؟\n\nالمقطع يعود لقناة Sky News وهو تقرير أعدته مراسلة القناة أليكس كرافورد على أرض الواقع من ميناء بيروت تحدثت فيه عن التحقيقات المستمرة منذ يوم التفجير\n\nونوّهت إلى وجود غرف طوارئ موجودة تحت الأرض اكتشفها المحققون خلال بحثهم تحت الأنقاض عن ضحايا آخرين\n\nيمكنك مشاهدة التغطية كاملة في المقطع التالي:\n\nاقرأ أيضًا: هذه ليست قوافل جرحى تفجير بيروت وإنما قافلة لجثامين عناصر مخفر في درعا\n\nوالصور المرافقة للادعاء؟\n\nليست من لبنان أيضًا\n\nفمن خلال البحث العكسي عن الصور عبر محركات البحث نصل إلى نتائج تظهر نفس الصور وأنها تعود لشبكة من الأنفاق في بريطانيا\n\nتوجد هذه الأنفاق تحت مركز primark التجاري في كينت – بريطانيا التي اُكتشفت من قبل مالكي المنطقة عام 2015\n\nوقد استخدمت هذه الأنفاق من قبل السكان المحليين الذين لجأوا إليها خلال الحربين العالميتين\n\nبناءً على ما سبق، قررت منصة فتبينوا تصنيف الادعاء على أنّه زائف، وذلك لأن الخبر تم نفيه من جهة رسمية معتمدة والصور المرافقة له ليس لها علاقة ببيروت\n\n\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "الجيش اللبناني ينفي وجود أنفاق تحت مرفأ بيروت ظهرت بعد التفجير",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%ac%d9%8a%d8%b4-%d8%a7%d9%84%d9%84%d8%a8%d9%86%d8%a7%d9%86%d9%8a-%d9%8a%d9%86%d9%81%d9%8a-%d9%88%d8%ac%d9%88%d8%af-%d8%a3%d9%86%d9%81%d8%a7%d9%82-%d8%aa%d8%ad%d8%aa-%d9%85%d8%b1%d9%81/"
}