{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/04235954/Untitled-4.png",
    "text": "انتشر مؤخرا بشكل جنوني في مواقع التواصل مقطع فيديو لدكتورة صيدلة جزائرية تتحدّث فيه عن علاج طبيعي لعلاج أعراض فيروس كورونا يتكون من مخفوق الليمون الكامل وملعقة من القرنفل المطحون.\n\nتعرف على الحقيقة والمزيد من التفاصيل بخصوص فيروس كورونا من خلال المقال التالي..\n\nرافق المقطع العديد من الادعاءات كان أبرزها أنّ العلاج لفايروس الكورونا هو .\n\nهي دكتورة صيدلانية جزائرية تنشط في الغرب الجزائري (مدينة وهران) في العمل الخيري بحيث تقدم الدواء مجانا للأشخاص المحتاحين.\n\nشرحت أنها في الفترة الأخيرة شعرت بارتفاع في درجة حرارتها و الأعراض المرافقة لذلك (إرهاق و تعب و آلام عضلية و مفصلية) مع بعض الأعراض في الجهاز التنفسي (كالسعال الحاد و آلام في القفص الصدري)، و قد شعرت العاملة المنزلية بنفس الأعراض، اتصلت بأصدقاء أطباء لها وأخبروها أنها قد تكون أعراض فايروس كورونا لكنّها لم تقصد المستشفى بتاتا وبعد اتطلاعها على الانترنت خلصت لاستعمال مخفوق الليمون الكامل وملعقة من القرنفل المطحون هي و العاملة و بعد 4 إلى 5 أيام تحسنا تماما.\n\nيذكر أنّها شكّت في فايروس كورونا فقط، ولكنّها حافظت على احتمال إن تكون مجرد أنفلونزا عادية كما طلبت من مشاهديها نشر الفيديو.\n\nعلى فايسبوك :\n\nحقق المقطع المنشور بتاريخ 27/03/2020 على صفحة الدكتورة الصيدلانية Houda Maiziz تفاعلا كبيرا وصل إلى 2.9 مليون مشاهدة وأعيد نشره أكثر من 229 ألف مرة حتى تاريخ تحرير هذا المقال ب 01/04/2020.\n\nبعد بحث معمّق حول هذا الأسلوب في العلاج توصّل أعضاء الفريق إلى الاستنتاج التالي:\n\nالمادة المفيدة في هذا الخليط هي فيتامين C الموجود في الليمون تحديدًا ، هذا المقصود من الفيديو باختصار.\n\nولكن حسب المعهد الأمريكي الوطني للصحة NIH فإنّ فيتامين C يساعد في تقليل حدّة أعراض الجهاز التنفّسي العلوي فقط (نذكر منها: السيلان الأنفي، السعال، ألم الحلق..) وهذه الأعراض نجدها أيضا في فايروس كورونا عندما يكون محصورًا في الجهاز التنفسي العلوي، فنعم قد يساعد فيتامين C في تخفيف هذه الأعراض لكنّه لا يشفي من فايروس كورونا ولا يقلل من انتشاره.\n\nلا توجد حتّى هذه اللحظة أيّة أبحاث علميّة تقترح وجود علاقة بين فيتامين C وبين علاج أو الحد من انتشار فايروس كورونا.\n\nطبيّاً: لا يمكن تعميم التجربة الشخصيّة ” وصفة الليمون والقرنفل ” على الناس ، وهذه التجارب الشخصيّة تعطي الناس شعور وهمي بالارتياح والأمان مما يمنعهم من طلب العلاج الحقيقي من المستشفى وتشجعهم على عدم زيارة الطبيب وهي تخالف لإرشادات منظمة الصحة العالمية.\n\nفإرشادات منظمة الصحة العالمية تؤكد على الآتي:\n\n” إذا كنت مصاباً بالحمى والسعال وصعوبة التنفس، التمس الرعاية الطبية مبكراً! ”\n\nوعليه ، فإن هذه الارشادات تشجع الناس على التأخر في إلتماس الرعاية الطّبية مما قد يسبب مضاعفات للمصاب ، كما أن منظمة الصحة العالمية أوصت مراراً على تجنّب التطبيب الذاتي.\n\nللأسف قد قالت بكل وضوح في نهاية الفيديو أن من يشعر بمثل هذه الأعراض فليجرّب هذه الوصفة ” الليمون والقرنفل المطحون ” ، وأكدت أنها لم تزور المستشفى ولم تطلب الرعاية الطبية ، وعليه فإن نجد هذا الإرشاد مضلل قد يسبب ضرر مباشر لمن تظهر عليه الأمراض وهذا يخالف ارشادات منظمة الصحة العالمية التي تشحع إلتماس الرّعاية الطبيّة مبكراً.\n\nأعراض فيروس كورونا:\n\nتشمل أعراض الإصابة بمرض فيروس كورونا أعراض الإصابة بأي فيروس آخر للجهاز التنفسي مثل الإنفلونزا وغيرها\n\nوتشمل:\n\nارتفاع درجة الحرارة\n\nالسعال\n\nألم في مختلف أنحاء الجسم\n\nمشاكل في الجهاز التنفسي وصعوبة في التنفس.\n\nتختلف حدّة الأعراض الإكلينيكية من شخص إلى آخر\n\nوعلى ذلك لا تكون مقياسًا لتأكيد أو نفي الإصابة بمرض كورونا ولكنّها تكفي لوجود “الشك”.\n\nكيف أحمي نفسي من الإصابة بفيروس كورونا ؟\n\nلا يوجد حتى تاريخ 9 مارس 2020 لقاح للوقاية من مرض فيروس كورونا 2019 (COVID-19)،\n\nأفضل طريقة للوقاية من المرض هي تجنب التعرض لهذا الفيروس.\n\nومع ذلك، كتذكير، نوصي دائمًا باتخاذ إجراءات وقائية يومية للمساعدة في منع انتشار أمراض الجهاز التنفسي، وهي:\n\nتجنب الاتصال الوثيق بالناس الذين يعانون من المرض. تجنب لمس العينين والأنف والفم. ابقَ في المنزل عندما تكون مريضًا. غطِّ السعال أو العطس بمنديل، ثم قم برميها في سلة المهملات. قم بتنظيف وتطهير الأشياء والأسطح التي تمسها بشكل متكرر باستخدام رذاذ أو مسح منتظم للتنظيف المنزلي. اغسل يديك كثيرًا بالماء والصابون لمدة 20 ثانية على الأقل، خاصة بعد الذهاب إلى الحمام وقبل الأكل وبعد التمخّط أو السعال أو العطس.\n\nإذا لم يكن الصابون والماء متوفرين بسهولة، استخدم مطهر اليدين بالكحول مع 60٪ على الأقل من الكحول. اغسل يديك بالماء والصابون دائمًا إذا كانت الأيدي متسخة بشكل واضح.\n\nكيف يتم تأكيد الإصابة بفيروس كورونا ؟\n\nتؤكّد الإصابة أو تُنفى بعد أخذ عينّة من الأنف يفحص من خلالها الحمل الفيروسي الخاص بـ “كورونا” عن طريق استخدام تقنيّة PCR.\n\nتعتبر هذه التقنية الوحيدة التي تفي بمعايير الفحص المعتمدة من حيث “الحساسيّة” و “النوعيّة”، و لا يعتمد على الفحوصات السريعة التي تقيس وجود الأجسام المضادة للفيروس بأنواعها نظرًا لوجود هامش خطأ مرتفع فيها.\n\nكيف تتم حالات الشفاء من فيروس كورونا ؟ هل هناك علاج؟\n\nحتى يوم 9 مارس 2020، لا يوجد علاج مخصص لمرض فيروس كورونا،\n\nوكلّ العلاجات ما زالت قيد الاختبار والتجربة في المختبر.\n\nتعتمد خطة العلاج الحالية على دعم الأجهزة الحيوية للمصاب وعلاج الأعراض\n\nمثل ارتفاع الحرارة مع التغذية المتوازنة ومع مرور الوقت يقوم الجهاز المناعي بالقضاء على الفيروس كليّا.\n\nيمكنك قراءة كل الاّدعاءات حول فيروس كورونا من هنا\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "وصفة مخفوق الليمون والقرنفل المطحون علاج لفيروس كورونا",
    "url": "https://fatabyyano.net/31202044-2/"
}