{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/19160204/18896916261437396937-%D8%B3%D8%B9%D8%AF-%D8%A7%D9%84%D8%B5%D8%BA%D9%8A%D8%B1.jpg",
    "text": "يتم استغلال أزمة كورونا لصنع المزيد من الأخبار المُلفّقة وشائعات لا تنتهي تحظى بانتشار واسع. يُتداول خبر يدعي إصابة سعد الصغير بفيروس كورونا.\n\nفما حقيقة هذا الادّعاء؟ ومن هو سعد الصغير؟ نتعرف إلى ذلك من خلال مقالنا التالي..\n\nنص الادّعاء بصيغة الناشر:\n\nعاجل\n\nإصابة سعد الصغير بفيروس كورونا بسبب سفره من فترة قصيرة\n\n\n\nنُشر هذا الادّعاء على فيسبوك من قِبل صفحة مباشر من مصر في تاريخ 17 إبريل 2020 الساعة 9:45 مساءً.\n\nحصد هذا الخبر ما يزيد عن 3,500 مشاركة بالإضافة إلى أكثر من 6,500 تفاعل.\n\nكذلك نشرت كذلك صفحة شبرا الخيمة هذا الادعاء في تاريخ 18 إبريل 2020 الساعة 7:22 صباحاً. حصدت 121 تفاعل بالإضافة إلى 11 مشاركة.\n\nالخبر زائف.\n\nنفى الفنان سعد الصغير على صفحته الرسمية على الفيسبوك خبر إصابته بفيروس كورونا.\n\nمؤكداً على أنه بصحة جيدة ويمارس حياته العملية بشكل طبيعي.\n\nأما بالنسبة للصورة المنتشرة فهي من وقت دخوله للمستشفى عند إصابته بنزيف في القولون عام 2010.\n\nلمشاهدة فيديو رد سعد الصغير على الإشاعة هنا.\n\nمن هو سعد الصغير؟\n\nممثل ومطرب شعبي مصريّ الجنسية، من مواليد حي شبرا بالقاهرة تاريخ 30 يناير 1970.\n\nاشتهر بأغنانٍ عديدة لاقت قبولاً شعبيًا ونجاحًا جماهريًّا. في المقابل تتعرض أعمال سعد الصغير السينمائية لنقد لاذع من بعض النقاد الفنيين.\n\nفي إبريل 2012 وصل المطرب الشعبي الصغير إلى مقر اللجنة القضائية العليا المشرفة على انتخابات رئاسة الجمهورية مستعلمًا عن أوراق الترشح للرئاسة ليكون كما يصف ” مُرشّح الغلابة “.\n\nكورونا في مصر\n\nاستنادًا إلى آخر تحديث عن وضع كورونا في مصر حتى تاريخ 19 إبريل 2020:\n\nوصل العدد الكلي للإصابات إلى 3,032 حالة إصابة\n\nوصل عدد الوفيات بسبب الفيروس إلى 224 حالة وفاة\n\nوصل عدد المتعافين إلى 701 حالة تعافي\n\nللمزيد من الأخبار والشائعات المتعقلة بفيروس كورونا هنا.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "إصابة الفنان المصري سعد الصغير بفيروس كورونا",
    "url": "https://fatabyyano.net/%d8%a5%d8%b5%d8%a7%d8%a8%d8%a9-%d8%a7%d9%84%d9%81%d9%86%d8%a7%d9%86-%d8%a7%d9%84%d9%85%d8%b5%d8%b1%d9%8a-%d8%b3%d8%b9%d8%af-%d8%a7%d9%84%d8%b5%d8%ba%d9%8a%d8%b1-%d8%a8%d9%83%d9%88%d8%b1%d9%88%d9%86/"
}