{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/01/21031339/EOdCpwUXUAEa2as-1.jpg",
    "text": "انتشر مقطع بشكل كبير وتداوله رواد مواقع التّواصل الاجتماعي لشاب آسيوي يقرأ القرآن أمام لجنة تحكيم ضمن برنامج إستعراض المواهب\n\nفما حقيقة المقطع ؟\n\nتعرف على ذلك من خلال مقالنا التالي..\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“اقسم بالله العظيم آجمل فيديو ممكن تسمعه ماشاء الله”\n\nنُشر هذا الادعاء من قبل عدة حسابات، فكان منها صفحة ترند\n\nوهي صفحة عامة يتابعها أكثر من 266 ألف شخص\n\nإذ أنّ الادعاء نُشر من قبله بتاريخ 19 يناير الساعة 2:09 مساءً\n\nوحصل المنشور حتى وقت التحديث على تفاعل كبير!\n\nنحو 14 مليون مشاهدة ومليون تفاعل وتمت مشاركته من قبل 217 ألف شخصًا.\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا و هنا و هنا وأيضًا هنا على يوتيوب\n\nالمقطع مركب وليس حقيقي\n\nبالبحث من خلال تقطيعه إلى صور ثابتة باستخدام البحث العكسي في محرك البحث غوغل نصل إلى المقطع الأصلي\n\nوالشّخص في المقطع هو AYA IBRAHIM وكان قد نشر المقطع الساخر على قناته – حسب وصفه – ولكن تم تداوله على أنه مقطع حقيقي\n\nيمكنك مشاهدة المقطع الأصلي من قناته أدناه:\n\nأمّا بالنسبة لمقاطع لجنة التحكيم والجمهور في مأخوذة من برنامج “The X Factor” وليس برنامج BRITAIN’S GOT TALENT كما يظهر في مقطع الادعاء\n\nمن فقرة قدمها المغني البريطاني Josh Daniel وهو يغني أغنية jealous في البرنامج\n\nمن هو الشخص الظاهر في مقطع الادعاء؟\n\nهو أيا إبراهيم (AYA IBRAHIM)، أندونيسي من باندونج بدأ بنشر مقاطع على اليوتيوب في 8 مارس عام 2019\n\nيمتلك أيا قناة موثقة على اليوتيوب يبلغ عدد المشتركين فيها حوالي 1.6 مليون مشترك، يقوم أيا بنشر العديد من مقاطع المقالب فيها\n\nما هو برنامج المواهب ( The X Factor )؟\n\nبرنامج إكس فاكتو هو مسابقة موسيقية تلفزيونية تم إنتاجه من قبل منتج بريطاني وهو سيمون كويل Simon Cowell وشركته سيكو تي في SYCOtv\n\nالنسخة الأولى منه كانت في المملكة المتحدة البريطانية ثم تم تبنّيه في العديد من الدول الأخرى.\n\nالمقصود من الاسم هو هذا المكون السري الذي يجعل الشخص نجمًا.\n\nالجائزة غالبا ما تكون إمضاء عقد تسجيل أغانٍ للفائز بجانب الشهرة طبعًا التي ينالها الفائز نتيجة ظهوره على المسرح خاصة في المراحل الأخيرة.\n\nهذه الشهرة لا تكون فقط من نصيب الفائز ولكن غالبًا ما يحصل عليها كل المتسابقين المميزين.\n\nفي الحقيقة فإن جوش دانيال (Josh Daniel) الظاهر في الفيديو الأصلي لم يكن من الفائزين من المسابقة ولكنه كان من آخر ست مشاركين في البرنامج عام 2015.\n\nكما يمتلك البرنامج نسخة عربية منه تعمل أيضًا على اكتشاف المواهب الغنائية في الوطن العربي.\n\nيمكنك كذلك القراءة عن الخرافة المماثلة التي انتشرت بشكل مشابه للفيديو الخاص بهذا المقال ورد موقع فتبينوا عليها من هنا.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "شاب يقرأ القرآن في برنامج المواهب البريطانية وتأثر الحاضرين",
    "url": "https://fatabyyano.net/%d8%ad%d9%82%d9%8a%d9%82%d8%a9-%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%b4%d8%a7%d8%a8-%d9%8a%d9%82%d8%b1%d8%a3-%d8%a7%d9%84%d9%82%d8%b1%d8%a2%d9%86/"
}