{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/08/13232835/%D8%AC%D8%AF%D9%8A%D8%AF-60.jpg",
    "text": "فيديو : حرق مسلمي الروهينغيا وهم أحياء\n\nهذا الفيديو تم تداوله على مواقع التواصل الإجتماعي\n\nلكن ماحقيقته ؟ ومن هم اللذين يظهرون بالفيديو ؟\n\nهذا ماسنتعرف عليه في المقال التالي:\n\nعندما يذكر اسم دولة ميانمار أو بورما يدور في أذهاننا الأخبار الواردة من هناك عن إضطهاد الحكومة للمسلمين الرهوينيغا\n\nيبدو أن هذه القضية لن تنتهي بعد والادعاءات القادمة من هناك مازالت مستمرة\n\nهنا لدينا ادعاء جديد .. حرق مسلمي الروهينغا وهم أحياء\n\nفيديو مؤلم لمجموعة من الناس يتم حرقهم وهم أحياء\n\nقناة Abdelkader Kherbouche على موقع يوتيوب نشرت فيديو الادعاء بعنوان مسلمو بورما يتعرضون لأبشع أنواع التعذيب\n\nوحصد الفيديو أكثر من 385 ألف مشاهدة وأكثر من 3000 تفاعل .\n\nصفحة الحملة المصرية لدعم مسلمي بورما نشرت الفيديو بتاريخ 24-08-2015\n\nصفحة المغير رام الله الإخباري قامت بنشر فيديو الادعاء بتاريخ 15-08-2015 وحصد على 29 ألف تفاعل و76 ألف مشاركة\n\nتم حذف الفيديو بوقت لاحق ..\n\nصفحات أخرى قامت بنشر الفيديو مثل هنا و هنا\n\nنص الادعاء :\n\n(+18تحذير لأصحاب القلوب الضعيفة) شير انتم الاعلام البديل\n\nحرق مسلمي بورما أحياء .. إلي متي تستمر هذه المحرقة دون أدني مسئولية تجاه المسلمين من قبل منظمات المجتمع المدني وحقوق الإنسان ..!\n\nعنوان مضلل\n\nالفيديو ليس من بورما ولا علاقة له باضطهاد مسلمي الروهينغا وهو في الحقيقة من دولة كينيا في القارة الإفريقية\n\n– يعود الفيديو إلى حرق خمسة أشخاص في قرية بكينيا عام 2009 للاشتباه بممارستهم السحر والشعوذة\n\n– ازدادت حوادث حرق المسنين في عدة قرى بكينيا بتهمة السحر ويعتقد أنها اتهامات دون أدلة من قبل أقاربهم بهدف الاستيلاء على أراضيهم وذلك بعدما تضاعفت أسعار الأراضي التي يملكونها على ساحل المحيط الهندي ثلاثة أضعاف\n\nإقرأ أيضا عن بورما :\n\nفيديو : أطفال بورما يُعذبون – عنوان مضلل\n\nبورما : الالاف من البنجلاديش يحرقون بيوت البوذيين – زائف\n\nعمليات اغتصاب وتعذيب وقتل لمسلمي الروهينغا شمال أراكان في بورما\n\nتدمير أكثر من ألف منزل في قرى مسلمة في ولاية راخين غرب بورما\n\nطفل يحمي أخته من البوذيين في بورما..حقيقة أم خرافة؟\n\nما حقيقة خبر حرق المسلمين جماعياََ ببورما؟\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "فيديو : حرق مسلمي الروهينغيا وهم أحياء",
    "url": "https://fatabyyano.net/%d8%ad%d8%b1%d9%82-%d9%85%d8%b3%d9%84%d9%85%d9%8a-%d8%a7%d9%84%d8%b1%d9%88%d9%87%d9%8a%d9%86%d8%ba%d9%8a%d8%a7-%d9%88%d9%87%d9%85-%d8%a3%d8%ad%d9%8a%d8%a7%d8%a1/"
}