{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/12/08012214/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-07T151907.657.jpg",
    "text": "يتداول رواد مواقع التواصل الاجتماعي على الانترنت صورة للاعب الشهير مسعود اوزيل وهو يحمل طفلة ويدعي ناشرها أن الطفلة من مسلمي الإيجور المضطهدين في الصين والتي هربت بها عمتها من هناك إلى تركيا بعد خطف عائلتها من قبل الصينيين حبث تبناها مسعود أوزيل بعد ذلك\n\nتعالوا على تفاصيل القصة ومامدى صحتها من خلال المقال التالي :\n\nقصة الادعاء :\n\nقامت صفحة Al Ahly بنشر الادعاء بتاريخ 23-12-2019 على موقع التواصل الاجتماعي فيسبوك\n\nنال الادعاء أكثر من 13 ألف تفاعل و 1 ألف إعادة مشاركة .\n\nصفحات أخرى قامت بنشر الادعاء مثل : هنا و هنا\n\nالادعاء بصيغة الناشر :\n\nمسعود اوزيليتبنى طفله ايغوريه مدى الحياة بعد ان هربت عمتها بها الى تركيا بعد خطف عائلتها على يد الصينيين و قرر المشاركة في مؤتمرات دولية لحقوق الانسان الى جانب الطفلة للحديث عن معاناتهميفعل كل هذا رغم\n\n– إزالته من pes 2020 و فيفا النسخة الصينية – نكران الإتحاد الإنكليزي لتصريحاته – لقاء ٱرسنال و السيتي لم يبث في الصين – عدم إستدعائه للقاء ٱرسنال الأخير و سيواجه عديد المشاكل في المستقبل و لكن لم يتراجع عن موقفه\n\nالنتيجة : الخبر زائف\n\nالصورة ليست لطفلة تبناها النجم الألماني مسعود أوزيل وهي صورة أخذت له خلال حفل لمشجعي ارسنال في شنغهاي عام 2017\n\nمسعود أوزيل يتضامن مع الإيغور\n\nفي 13 ديمسبر 2019 نشر مسعود أوزيل تغريدة على موقع تويتر يتضامن فيها مع مسلمي الإيغور في تركستان الشرقية\n\nمسلمو الإيغور – تركستان الشرقية\n\nأما بالنسبة لتركستان الشرقية، فهي تتعرض في الحقيقة لممارسات اضطهادية من قبل الحكومة الصينية ضد مسلمي الإيغور، و هم من أصول تركية، ضمن ما يسمى ببرنامج (إعادة التثقيف السياسي) تحت ذريعة محاربة التشدد الديني. و قد حذرت الأمم المتحدة العام الماضي (٢٠١٨) من خطورة أوضاع الإيغور\n\nحيث أشارت التقارير الأممية إلى أن السلطات الصينية تحتجز أكثر من مليون من أقلية الإيغور المسلمة بشكل غير قانوني في ما يسمى بمعسكرات اعادة التثقيف السياسي شرقي الصين في اقليم (تشينغيانغ)\n\nحيث يتعرض الإيغور أيضا لمضايقات جماعية و توقيف متكرر و فحص لمحتويات هواتفهم المحمولة و فحص عينات من حمضهم النووي.\n\nحقيقة لايمكن إنكارها ! ولكن ..\n\nمسلمو الايغور يتعرضون للاضطهاد و هذه حقيقة لا يمكن إنكارها، و لكن، لا يمكن نصرتهم و لا نصرة الاسلام بالكذب و التلفيق، إنما تحري الحقائق و التوثيق و التبين هو المطلوب لمثل هذه الأحداث.\n\nإقرأ أيضا :\n\nفيديو يدعي رفع الحظر عن القرآن الكريم في الصين.. ما الحقيقة؟\n\nالحكومة الصينية تسمح للمسلمين بإلصلاة في الميادين لرفع بلاء كورونا..ما الحقيقة؟\n\nما حقيقة زيارة رئيس الصين أحد مساجد المسلمين وطلبه منهم الدعاء للصينيين؟\n\nالصين تعيد فتح المساجد التي أغلقتها – زائف جزئيا\n\nمصدر1\n\nمصدر2",
    "title": "مسعود أوزيل يتبنى طفلة إيغورية هاربة من الصين",
    "url": "https://fatabyyano.net/%d9%85%d8%b3%d8%b9%d9%88%d8%af-%d8%a3%d9%88%d8%b2%d9%8a%d9%84-%d9%8a%d8%aa%d8%a8%d9%86%d9%89-%d9%85%d8%af%d9%89-%d8%a7%d9%84%d8%ad%d9%8a%d8%a7%d8%a9-%d8%b7%d9%81%d9%84/"
}