{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2017/12/28151801/download.jpg",
    "text": "فيديو يدّعي أن ترامب هو المسؤول عن فرض رسوم العمرة انتشر على نطاق واسع في وسائل التواصل الاجتماعي وفي الفيسبوك خاصّة..\n\nتعرفوا على حقيقة الادّعاء من خلال مقالنا الآتي..\n\nيبدو أن الادعاءات التي تطال شخصية الرئيس الأمريكي دونالد ترامب لانهاية لها\n\nدونالد ترامب والذي وصل إلى رئاسة الولايات المتحدة الأمريكية منذ 20 يناير 2017 استطاع أن يحافظ على مكانته ضمن الشخصيات الأكثر تداولاً بالنسبة للادعاءات حوله وهنا ادعاء اخر جديد يضاف إلى قائمة الادعاءات ..\n\nقصة الادعاء :\n\nالاصل في رسوم العمرة التي فرضتها السلطات السعودية\n\nيعود فيديو الادّعاء إلى الظهور مجدّدًا في وسائل التواصل الاجتماعي العربية، ويظهر في الفيسبوك خاصة، ويظهر ترامب في الفيديو المتداول وهو يخبر عن وجوب فرض رسوم عالية للعمرة لمنع المسلمين من التجمع.\n\nرجال من البادية بنشر فيديو الادّعاء بتاريخ 20 مارس 2020 الساعة 10:43 مساءً قامت صفحة\n\nحصل هذا المنشور على ما يزيد عن 104 ألف مشاركة وتخطّى عدد المشاهدات 4.7 مليون مشاهدة.\n\nصفحات أخرى قامت بنشر الخبر مثل : الزهراء علي و Abumohammad Alkahtib\n\nهنا . كما تم تداول المقطع على قنوات اليوتيوب مثل : هنا\n\nنص الادعاء بحسب الفيديو :\n\n“انظروا انظروا تجمع المسلمين بهذا الشكل في بهذا المكان يزعجني ويخيفني ويشكل خطر علينا هذا يشكل خطر علينا\n\nفرسولهم يأمرهم بمتابعة العمرة والحج , وجب علينا وقف هذا تفهمون ! وجب علينا وقف هذا !\n\nسنجعل حلفائنا يفرضون رسوم عالية على دخولهم للكعبة حتى يقل هذا العدد فما رأيكم ”\n\n\n\nالنتيجة : الخبر زائف\n\nالفيديو الأصلي يعود إلى لقاء أجرته ABC News مع الرئيس الأمريكي ترامب كان ذلك بتاريخ 25 يناير 2017، إذ كان يشير إلى صورة من الحشد الذي حضر حفل تنصيبه رئيسًا، وقد وُضع في الفيديو المفبرك مكان صورة الحشد صورة الحرم المكيعقّب الرئيس ترامب على أحد صور حفل تنصيبه رئيسًا قائلًا:\n\nهناك شيء توضّحه هذه الصورة هو مدى كثرة الحشد الموجود أثناء حفل التنصيب إلى أي مدى يطول هذا الحشد… لا أحد يرى ذلك. لا يمكنك أن ترى هذا في الصور. لكن عندما تنظر إلى بحر الحب الهائل هذا. فإنه بالتأكيد أمر مميز أنّ كل هؤلاء الأشخاص قد سافروا إلى هنا من كل مكان في أمريكا وربما العالم… لقد أحبّوا ما قلته ولكن الأكثر أهمية أنهم سيُحبّون النتيجة.\n\nيمكنك مشاهدة الفيديو الأصلي من هنا :",
    "title": "ترامب هو المسؤول عن فرض رسوم العمرة",
    "url": "https://fatabyyano.net/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d8%b1%d8%b3%d9%88%d9%85-%d8%a7%d9%84%d8%b9%d9%85%d8%b1%d8%a9-%d8%a7%d9%84%d9%85%d8%b3%d9%84%d9%85%d9%8a%d9%86/"
}