{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/16203523/%D8%AE%D8%A8%D8%B1-%D8%B2%D8%A7%D8%A6%D9%81-%D9%88%D9%81%D8%A7%D8%A9-%D8%B7%D8%A8%D9%8A%D8%A8%D8%A9-%D8%AA%D8%AF%D8%B9%D9%89-%D8%A3%D8%AD%D9%84%D8%A7%D9%85-%D8%A7%D9%84%D8%AD%D8%A7%D8%AC%D9%8A.jpg",
    "text": "انتشر ادّعاء وفاة ممرضة تدعى أحلام الحاجي أثناء صراعها مع كورونا\n\nتابع المقال للتعرف على حقيقة هذا الادّعاء..\n\nنص الادّعاء : توفيت صباح اليوم الممرضة المجاهدة أحلام الحاجي عالملة والمرابطة في مصلحة كوفيد بمستشفى عبدالرحمن مامي بأريانة قامت صفحة Political Tunisia بنشر الادّعاء بتاريخ 10 مايو 2020 حصل المنشور على 32 مشاركة. قامت صفحة ولاد الشعب ouled chaab بنشر الادّعاء بتاريخ 10 مايو 2020 في الساعة 10:33 مساءاً حصل المنشور على 445 مشاركة حتى تاريخ أخر تحديث بتاريخ 16 مايو 2020. هنا و هنا قامت صفحات أخرى بمشاركة الادّعاء يمكنك الوصول لها من هنا الخبر زائف تواصل منصة فتبينوا مع المستشفى: تواصل ممثل لمنصة فتبينوا مع موظفة ادارية بمستشفى عبدالرحمن مامي والتي أكدت لمنصة فتبينوا أن الخبر عاري تماما عن الصحة. ولا توجد وفيات من ممرضات أو طبيبات المستشفى باسم أحلام الحاجي\n\nنفي المدير الجهوي للصحة بأريانة:\n\nنفى المدير الجهوي للصحة بأريانة عبد اللطيف الجامعي خبر وفاة ممرضة تعمل بمستشفى عبدالرحمان مامي\n\nمؤكدا أن الخبر عار من الصحة حسب تعبيره وما نُقل عنه من خلال موقع التلفزة التونسية\n\nوكذلك نقلا عن تصريحه لراديو « IFM » يوم الأحد 10 مايو 2020\n\nيمكنك معرفة المزيد عن فيروس كورونا من خلال مقالنا المتجدد التالي، كما ويمكنك مراجعة مختلف الادّعاءات التي رافقت انتشار فيروس كورونا من هنا.\n\nوضع تونس فيما يخص جائحة فيروس كورونا المُستجد:\n\nعدد حالات فيروس كورونا المُستجد الكلية حتى تاريخ 15 مايو 2020: 1,032 حالة\n\nعدد حالات الوفاة من فيروس كورونا المُستجد حتى تاريخ 15 مايو 2020: 45 حالة\n\nعدد حالات الشفاء من فيروس كورونا المُستجد حتى تاريخ 15 مايو 2020: 770 حالة",
    "title": "وفاة الممرضة أحلام الحاجي في مستشفى عبدالرحمن مامي بأريانة.. خبر زائف",
    "url": "https://fatabyyano.net/%d9%85%d9%85%d8%b1%d8%b6%d8%a9_%d8%a3%d8%ad%d9%84%d8%a7%d9%85_%d8%a7%d9%84%d8%ad%d8%a7%d8%ac%d9%8a_%d9%85%d8%b3%d8%aa%d8%b4%d9%81%d9%89/"
}