{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/02/21031404/%D9%81%D8%AA%D8%A8%D9%8A%D9%86%D9%88.jpg",
    "text": "انتشر ادعاء على مواقع التواصل الاجتماعي أنّ المشروبات الغازية كالبيبسي تحتوي على مادة الببسين المصنوعة من أمعاء الخنزير.\n\nتعرف من خلال مقالنا التالي على صحة هذا الادعاء:\n\nنص الادعاء :\n\n#هل تجوز الصلاة بعد شرب البيبسي؟\n\n“”””””””””””””””””””””””””””””””””””””””””””””””\n\nلا تستغرب السؤال اقرأ\n\nهل نجح الأمريكيون بالفعل في أن يضحكوا على ٢ مليار مسلم وعربي\n\nوجعلوهم يشربوا طوال السنين مشروباتهم الغازية المصنعة من أمعاء الخنزير ؟\n\nسؤال يطرح نفسه بقوة و يحتاج الى إجابة؟؟؟\n\nحيث أن مجمع البحوث الإسلامية أرسل عينات من المياة الغازية ( البيبسي كوكاكولا ) لتحليل مادة البيبسين الأساسيه في تركيبها لمعرفة تركيب تلك المياة الغازية\n\nالمرة الأولى التي أثير فيها الموضوع كان في الخمسينات حين تبنى الفتوى حزب مصر\n\n( احمد حسين) التي صرح بها حول تحريم البيبسي والكوكاكولا\n\nلاحتوائها على مادة البيبسين التي تستخرج من أمعاء الخنزير وأدى ذلك الى كساد اقتصادي هائل للشركة المنتجه وفرعها في مصر بعد إحجام الشعب عن الشراء .\n\nلكن الجديد هو طلب الدكتور / مصطفى الشكعة رئيس لجنة المتابعة بالمجلس الأعلى للبحوث تحليل عينة من زجاجات البيبسي\n\nويقول د/ الشكعة أنه بغضّ النظر عن المطالبة بالمقاطعة للمنتجات الأمريكية والصهيونية فإن الوقت قد حان لتحليل البيبسي في معامل خاصة ومتعددة مع ضمان سرية أسمائها حتى لا تتدخل يد الرشاوي والتسهيلات للعب بنتائج التحليل …\n\nوذكر د/ الشكعة أنه عاش في امريكا 6 سنوات عرف خلالها\n\nأن مادة البيبسين تستخرج من أمعاء الخنزير ( لتساعد من يشربون المشروب على الهضم)\n\nويقول أحد المصادر الذي رفض ذكر أسمه أن من يقول:\n\n( اننا نصنع البيبسي في بلادنا العربية و في مصر ) دفاعا عن حقيقة زائفه هو بالتأكيد يخفي الحقيقه لأن ( المادة المكونة لمشروب البيبسي تأتي الى الدول المصنعه على شكل عجائن خاصة في براميل محكمة الغلق من بلد المنشأ )\n\nولا يتم فتح هذه البراميل إلا عند توصيلها على خطوط الإنتاج بعد أن يتم ضخ المواد الأولية التي تحتويها هذه البراميل لتصل في النهاية بعد المعالجة اللازمة إلى الزجاجات التي تطرح في الأسواق وهي محكمة الغلق أيضاً\n\nوأستطيع أن أتحدى أي فرد يمكن أن يجزم بحقيقة المكونات الأساسيه لمادة البيبسي\n\nوهناك دعاية وإعلانات من شركة بيبسي توضح أن البيبسي يُعدّ من لحوم و شحوم الخنزير !.\n\nقال رسول الله ﷺ\n\n( أطِب مطعمك .. تكن مستجاب الدعوه )\n\nأكثر من ٢مليار مسلم يتناولون الخنزير وقد تكون أنت واحد منهم !!!\n\nإن تحريم الإسلام لتناول لحم وشحم الخنزير يعد إعجازا علميا سابقا لعصره ..\n\nفناهيك عن أن هذا الحيوان الخسيس يأكل النجاسات ..\n\nوأنه أكثر الحيوانات دياثة حيث يرى أنثاه تنكح أمامه ولا يتحرك ولا يغار ..\n\nفبأمعائه النجسة موادا تعمل على انتشار سرطان القولون والمستقيم والبروستاتا والرحم والمرارة والثدي والبنكرياس ..\n\nوما خفي كان أعظم .\n\nإلى أي مدى تعد مواد البيبسي العالية التركيز : ( ضارة ) .\n\nحيث تم رسم علامة المواد الحارقة على البرميل !!!\n\nأنشر الموضوع ليصل إلى كل مسلم ليتوقف المسلمين وغيرهم من شراب ما يضرهم ..\n\nوحسبنا حسبي الله ونعم الوكيل.\n\nنشر هذا الادعاء من قبل صفحة صحيح البخاري وصحيح مسلم بتاريخ 9 أبريل 2019 حاصدا 1500 مشاركة حتى تاريخ تحديث المقال.\n\nوتناقل الادعاء صفحات عديدة نالت آلاف التفاعلات يمكنك التعرف عليها هنا وهنا\n\nفما صحة هذا الادعاء ؟\n\nبعد ما قام فريق فتبينوا بالبحث عن مادة البيبسين من المصادر الموثوقة تبين أنها لم تكن ابدا مكوناً من مكونات المشروبات الغازية كالبيبسي رغم التسمية الشبيهة.\n\nماهو الببسين ؟\n\n-البيبسين هو انزيم يفرز من معدة الثدييات مثل الانسان وكذلك الخنازير والعجول لهضم البروتينات بالطعام بواسطة الخلايا الرئيسية في جدار المعدة\n\nيتم تحضيره غالبا من معدة الخنازير لاستخدامه في الصناعات المختلفة مثل تحضير بعض الاطعمة وصناعة الجلود.\n\nالرد الشرعي على تحريم البيبسي :\n\nالأصل في الأشياء الحل حتى يتبين ما يوجب الحرمة وليس في مكونات المشروبات الغازية مثل البيبسي ما يوجب حرمتها.\n\nممَ تكون الببسي :\n\nاقرأ أيضاً:\n\nالبنادول يتسبب في الوفاة عند تناوله مع مشروب غازي… ما الحقيقة؟\n\nالبيبسي يؤثر على قشرة البيضة وعلى ذلك فهو يؤثّر على العظام- زائف جزئيًّا\n\nحملات لنشطاء أوروبيين لمقاطعة شركة كوكاكولا من أجل الفلسطينين .. حقيقة أم خرافة ؟\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "المشروبات الغازية مصنوعة من أمعاء الخنزير",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%85%d8%b4%d8%b1%d9%88%d8%a8%d8%a7%d8%aa-%d8%a7%d9%84%d8%ba%d8%a7%d8%b2%d9%8a%d8%a9-%d9%85%d8%b5%d9%86%d9%88%d8%b9%d8%a9-%d9%85%d9%86-%d8%a3%d9%85%d8%b9%d8%a7%d8%a1-%d8%a7%d9%84%d8%ae/"
}