{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21032945/EQ3qbCfW4AAm3J6-e1584484047350.jpg",
    "text": "انتشر خبر يدعي تنبأ كتاب بظهور فيروس كورونا تعرف على حقيقة الادعاء بالاضافة للمزيد من التفاصيل بخصوص فيروس كورونا\n\nكل ذلك من خلال مقالنا التالي..\n\nنص الادعاء:\n\nستعيشون لِتروا أشياء مرعبة من صنع الإنسان، أشياء تتخطى قدرتكم على الاستيعاب.\n\nينتشر الخبر بعدة صيغ مختلفة منها الصيغة المذكورة سابقا وكذلك انتشر بالصيغة التالية:\n\nكتاب صدر قبل اربعين سنه يتحدث عن فيروس كورونا\n\nوان هذا الفيروس صنع في المختبرات الامريكيه ليحد من عدد سكان الكره الارضيه\n\nويبدأ بالانتشار في الصين اولا وفي مدينه أوهان بالاسم هل ممكن ان تكون كل هذه التفاصيل صدفه؟\n\nلا اعتقد ذلك!!!\n\nرُغم اختلاف صيغ انتشار الادعاء الا أنها تتفق جميعا في مشاركة نفس صفحات الكتب التي تتدعي أنها تنبأت بفيروس كورونا قبل ظهوره\n\nقامت صفحة يحرق ديبك 2 بمشاركة الصيغة الأولى مع أحد صفحات الكتب وذلك بتاريخ 16 مارس 2020 في الساعة 4 عصراً\n\nحصل المنشور على 43 مشاركة.\n\nبينما قامت صفحة قناة امريكا اليوم America Al Youm TV بمشاركة الصيغة الثانية التي ينتشر بها الاّدعاء\n\nهذه المرة تم مشاركة كل الصور التي تنتشر مرة واحدة في نفس المنشور\n\nتم نشر هذا المنشور بتاريخ 29 فبراير 2020 في الساعة 10:33 مساءاً\n\nحصل هذا المنشور على 93 مشاركة حتى تاريخ أخر تحديث 17 مارس 2020.\n\nالجدير بالذكر أن أصل هذا المنشور ليس عربيا ولكنه أجنبي والذي لا يزال حتى تاريخ التحديث محافظا على نشر تغريدته\n\nقام NickHintonn بمشاركة الاّدعاء بتاريخ 16 فبراير 2020.\n\nحصلت تغريدته على ما يزيد ال2.7 ألف اعادة مشاركة.\n\nA Dean Koontz novel written in 1981 predicted the outbreak of the coronavirus! pic.twitter.com/bjjqq6TzOl — Nick Hinton (@NickHintonn) February 16, 2020\n\nالخبر زائف\n\nالخبر ينتشر بعدة صور لكن هذه الصور ليست من كتاب واحد كما يدعي بعض ناشري الاّدعاء\n\nصفحة كتاب End of Days :\n\nنعم بالفعل هذه الصفحة موجودة في كتاب نهاية الأيام ” End of Days ” والذي نشر في 2008\n\nالكتاب تأليف “Sylvia browne” التي توفيت في عام 2013\n\nألفت سيلفيا كتابها بعد انتشار وباء متلازمة الالتهاب التنفسي الحاد “سارس” في عام 2003\n\nادعت سيلفيا براون أنها وسيطة وتستطيع التنبؤ بالمستقبل ولكنها تعرضت لعدة انتقادات بسبب تنبؤات كاذبة :\n\nففي عام 2002 ذكرت أوصاف خاطئة لمختطف الطفل شون هورنبيك البالغ من العمر 11 عامًا\n\nفقد وصفت المختطف بأنه رجل ببشرة داكنة ثم تبين أنه رجل أبيض\n\nفقد وصفت المختطف بأنه رجل ببشرة داكنة ثم تبين أنه رجل أبيض وفي عام 2004 أخبرت والدة المختطفة أماندا بأن ابنتها توفيت ثم تم العثور على الابنة على قيد الحياة في عام 2013 ولكن توفيت الوالدة في 2006 قبل أن تعلم كذبة وفاة ابنتها\n\nوفي عام 2003 توقعت أن تموت بعمر 88 عام ولكنها توفيت في عمر 77 عام\n\nصحفات كتاب The Eyes of Darkness :\n\nتم نشر هذا الكتاب بتاريخ 1981 للكاتب داين كونتز (Dean Koontz ).\n\nهناك العديد من التفاصيل التي تثبت أن هذا الكتاب لم يتنبأ بقدوم فيروس كورونا كما يدعي المروجون:\n\nكان اسم الفيروس في البداية جوركي 400 في اشارة لمنطقة روسية ولكن تم تغيير الاسم في الطبعات الحديثة منذ تاريخ 1989 إلى اسم ووهان 400.\n\nفيروس كورونا الجديد ليس أول فيروس من هذه العائلة يصيب البشر. أحد أفراد عائلة كورونا كان المسبب لمرض السارس (SARS) الذي انتشر في سنة 2003. وكذلك أحد أفراد عائلة كورونا هو المسبب لمتلازمة الشرق الأوسط التنافسية (MERS) والذي انتشر عام 2012\n\nالفيروس بالكتاب قاتل بنسبة 100 في المائة وذلك في خلال 24 ساعة كحد أقصى بينما فيروس كورونا الجديد حسب أخر تحديث من منظمة الصحة العالمية بتاريخ 3 مارس 2020 فإن معدل الوفيات من فيروس كورونا 3.4 في المائة فقط.\n\nفترة الحضانة الخاصة بالفيروس في الكتاب هي فقط 4 ساعات بينما قد تصل فترة الحضانة لفيروس كورونا الجديد لأسبوعين.\n\nالفيروس بالكتاب يصيب المخ ويتسبب حسب وصف الكاتب في تأكل نسيج المخ كما يتسبب حمض البطاريات في تأكل الملابس بينما فيروس كورونا يصيب الجهاز التنفسي وأعراضه هي ارتفاع في درجة الحرارة ، كحة ، وصعوبة في التنفس.\n\nالفيروس بالكتاب هو فيروس مصنع بشريا بينما فيروس كورونا حسب المصادر العلمية هو فيروس حيواني انتقل من الحيوانات للبشر.\n\nبعد ذكر كل الأسباب السابقة يتبين أن كلا الكتابين لم يتنبأ عن قصد بفيروس كورونا الجديد.\n\nيمكنك قراءة كل الاّدعاءات حول فيروس كورونا من هنا\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8\n\nمصدر9",
    "title": "كتاب صدر قبل اربعين سنه يتحدث عن فيروس كورونا.. ما الحقيقة؟",
    "url": "https://fatabyyano.net/%d9%83%d8%aa%d8%a7%d8%a8-%d8%b5%d8%af%d8%b1-%d9%82%d8%a8%d9%84-%d8%a7%d8%b1%d8%a8%d8%b9%d9%8a%d9%86-%d8%b3%d9%86%d9%87-%d9%8a%d8%aa%d8%ad%d8%af%d8%ab-%d8%b9%d9%86-%d9%81%d9%8a%d8%b1%d9%88%d8%b3-%d9%83/"
}