{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/09/13202150/%D8%AC%D8%AF%D9%8A%D8%AF-58.jpg",
    "text": "انتشر على وسائل التواصل الإجتماعي مفطع فيديو عن معجزة طبية عظيمة عن أهمية حفظ القران الكريم\n\nحيث أن حفظ القران يقي من أمراض الزهايمر\n\nفما هو هذا الادعاء ؟ وما حقيقته ؟\n\nهذا ماسنتعرف عليه في المقال التالي :\n\nقناة قراني جناتي على اليويتوب والتي تملك أكثر من 1.4 مليون مشترك نشرت الفيديو بتاريخ 29-03-2019\n\nوحصد على أكثر من 10 الالاف مشاهدة .\n\nكما قامت القناة نفسها بنشر الفيديو على صفحتها بموقع التواصل الإجتماعي فيسبوك والتي تضم أكثر من 5 مليون متابع\n\nوحصد على أكثر من 18 ملبون مشاهدة و 120 الف متابع بتاريخ 29-03-2019\n\nالنص المرفق مع الفديو : معجزة طبية عظيمة عن أهمية حفظ القران الكريم (د.عبد الباسط السيد)\n\nفيديو الادعاء :\n\nنعم الفيديو الزائف وهذه هي نقاط الرد عليه :\n\n1- لا يوجد باحث مشهور باسم أحمد ذكي بكاليفورنيا نشر الأبحاث المُدّعاة في الفيديو\n\n2- الأبحاث المذكورة ذاتها غير موجودة.\n\n3- لا بد من التّمييز بين الخرف Dementia وألزهايمر Alzheimer، فألزهايمر هو أحد أسباب الخرف النّاتج عن تراكم غير طبيعيّ لبروتين الأمايلويد Amyloid وتاو Tau في الخلايا العصبيّة للدّماغ. أما الخرف فهو عرض يتكوّن من فقدان الذّاكرة وتدهور العمليّات العليا في الدّماغ وأسبابه عديدة كألزهايمر وجلطات الدّماغ ونزيف الدّماغ والشّيخوخة.\n\n\n\n4- حفظ القرآن نشاط عقليّ يحفّز خلايا الدّماغ شأنه شأن حفظ أيّ كتاب آخر أو تعلّم لغة جديدة أو عزف آلة موسيقيّة من منظور تأثيره على الدّماغ. رغم وجود دراسات تشير (ولكن لا تثبت) إلى دور تعلم اللّغات أو الموسيقى في إمكانيّة الحماية من الخرف سواء أكان سببه ألزهايمر أم أسباب أخرى، إلّا أنّه لا توجد أيّ دراسة تثبت أنّ حفظ القرآن له التّأثير نفسه.\n\n5- لا يوجد أيّ دراسات تثبت وجود فرق في معدّل الإصابة بأمراض الخرف بين حافظي القرآن وغيرهم.\n\n6- لا دليل على أنّ السّجود يحمي من ألزهايمر.\n\n7- لا دليل على قصّة الـ lysosome.\n\n8- أحدث الدّراسات في عام ٢٠١٩ وجدت أن اتّباع أسلوب معيّن في الغذاء ربما لا يملك أيّ تأثير إيجابيّ على معدّل الإصابة بألزهايمر.\n\n9- ما زلنا بحاجة إلى المزيد من الأبحاث الحقيقيّة التي تتحقّق من دور زيت الزّيتون وأساليب الغذاء المختلفة لمعرفة إذا ما كان لها دور في منع أو تقليل معدّل الإصابة بمرض الزهايمر.\n\nإقرأ أيضاً :\n\nمعجزة في السعودية ظهور يد في السماء – زائف!\n\nما حقيقة معجزة قدرة القمر على امتصاص الماء الراكد من جسم الإنسان ؟\n\nماحقيقة الشجرة المعجزة وماؤها المقدس؟\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "فيديو : حفظ القران يقي من أمراض الزهايمر",
    "url": "https://fatabyyano.net/%d8%ad%d9%81%d8%b8-%d8%a7%d9%84%d9%82%d8%b1%d8%a7%d9%86-%d9%8a%d9%82%d9%8a-%d9%85%d9%86-%d8%a3%d9%85%d8%b1%d8%a7%d8%b6-%d8%a7%d9%84%d8%b2%d9%87%d8%a7%d9%8a%d9%85/"
}