{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/04/03041313/%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%AC%D8%AF%D9%8A%D8%AF-34.jpg",
    "text": "إلقاء الخونة الفيتناميين من على سلم طائرة من قبل الأمريكيين\n\nادعاء يتم تداوله على وسائل التواصل الاجتماعي\n\nتعالوا نتعرف على تفاصيل قصة الادعاء وما مدى حقيقته من خلال المقال التالي :\n\nقصة الادعاء :\n\nقامت صفحة Chalbou9 بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 30 ابريل 2020 وحاز الادعاء على أكثر من 250 تفاعل\n\nقامت صفحة Laith Alshalhome بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 30 ابريل 2020\n\nقامت صفحة هاني مسعود بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 12 يونيو 2019\n\nالادعاء بصيغة الناشر :\n\nإلقاء الخونة الفيتناميين من على سلم طائرة\n\nحينما هُزِمت أميركا في حربها ضد فيتنام وهمّت بالخروج من فيتنام أراد هؤلاء الخونة الهروب مع الأميريكيين خوفًا من انتقام الشعب منهم ولكن كان مصيرهم أن ألقى بهم الأميريكيون من على سلم الطائرة ، وهذا هو المصير الذي ينتظر كل خائن وعميل.\n\nالنتيجة : الخبر زائف\n\nالخبر المتداول حول إلقاء الخونة الفيتناميين من على سلم الطائر زائف وفي الحقيقة الصور الواردة في الادعاء تعود إلى قصتين مختلفتين\n\nالصورة الأولى :\n\n-الصورة الأولى تعود إلى عملية إجلاء للقوات الأمريكية والمسؤوليين من الحكومة الفيتنامية الجنوبية بواسطة طائرة مروحية عام 1975 قبيل سقوط سايجون\n\nالصورة الثانية :\n\nأما الصورة الثانية فهي مجرد فوتوشوب من تصميم Duc.Truong Huyen صممها بهدف التسلية على نمط فيلم 300\n\n-طبعت الصورة عن طريق الخطأ ونشرت في كتاب (năm hình bóng Sài Gòn )\n\nوهو عبارة عن كتيب يسجل صور سايجون من عام 1863 إلى صور جديدة تم التقاطها في عام 2013\n\nوقد اعتذر مؤلف الكتاب لارتكاب مثل هذا الخطأ في منشور نشره\n\nعلى موقع التواصل الاجتماعي فيسبوك بتاريخ 11 اغسطس 2019\n\nاقرأ أيضا :\n\nأمريكا: الشرطة تطارد شخص سرق دبابة (فيديو) – مضلل\n\nقصة الجنرال الألماني جلوبز هوبزنجر الذي فر من هتلر إلى بريطانيا.ما حقيقتها؟\n\nضابط يعود إلى المخابرات الفرنسية بعد أداء مهمته كشيخ في داعش – زائف\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "إلقاء الخونة الفيتناميين من على سلم طائرة",
    "url": "https://fatabyyano.net/%d8%a5%d9%84%d9%82%d8%a7%d8%a1-%d8%a7%d9%84%d8%ae%d9%88%d9%86%d8%a9-%d8%a7%d9%84%d9%81%d9%8a%d8%aa%d9%86%d8%a7%d9%85%d9%8a%d9%8a%d9%86-%d9%85%d9%86-%d8%b9%d9%84%d9%89-%d8%b3%d9%84%d9%85-%d8%b7%d8%a7/"
}