{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/05043905/%D8%B3%D9%8A%D8%AF%D8%A9-%D8%AA%D8%AD%D9%84%D9%85-%D8%A3%D9%86-%D8%B9%D8%B3%D9%84-%D8%A7%D9%84%D9%86%D8%AD%D9%84-%D9%85%D8%B9-%D8%A7%D9%84%D8%B4%D9%85%D8%B3-%D9%88%D8%B2%D9%8A%D8%AA-%D8%A7%D9%84%D8%B2%D9%8A%D8%AA%D9%88%D9%86-%D9%8A%D8%B9%D8%A7%D9%84%D8%AC-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7.jpg",
    "text": "انتشر مقطع مصوّر حظي بتفاعل كبير جدًّا في مواقع التواصل الاجتماعي يظهر سيدتين مصريتين تدّعيان أنّ واحدة منهما قد رأت علاج كورونا في حلم وهو عسل النحل مع الشمع الخاص به وزيت الزيتون.\n\nنص الادّعاء:\n\nنشر الادعاء في صفحة دكرنس الان بتاريخ 26 أبريل 2020\n\nإذ بلغ عدد مرات المشاهدة 2 مليون و700 ألف مشاهدة ووصل حجم التفاعل إلى أكثر من 33 ألف تفاعل وبلغ حجم المشاركة أكثر من 33 ألف مشاركة\n\nونشر الادعاء أيضًا على صفحة محمد رسول الله بعدد مرات مشاهدة وصلت إلى أكثر من 94 ألف مشاهدة وحجم تفاعل اقترب من 2000 تفاعل ومشاركة فاقت الألف مشاركة يمكن مشاهدته من هنا\n\nملخص محتوى فيديو امرأة رأت علاج كورونا في الحلم:\n\nوجّهت سيدة التحية وقالت\n\n” في رسالة للعالم كله باجمعه ياريت اللى احنا بنقوله دا الأطباء والدكاترة يحاولوا يجربوه على مرضى الكورونا، دي رسالة من ربنا لينا”\n\nثم أردفت\n\nبسبب هذا الفيروس الصغير المساجد أغلقت وأن الكعبة لأول مرة في التاريخ تغلق\n\nتابعت الفتاة لتعرفنا بالفتاة الأخرى صاحبة الرؤيا وتدعى “أم فارس”\n\nأقسمت الفتاة الأخرى صاحبة الرؤيا على أن كلامها كله حقيقي وأنها لا تكذب\n\nثم ادعت أن لديها رسالة للعالم أجمع، فما تلك الرسالة؟\n\nقررنا في منصة فتبينوا الاهتمام بالرسالة\n\nوقد كانت الرسالة أن علاج فيروس كورونا هو عسل النحل مع الشمع الخاص به وزيت الزيتون والمياه مع قول “لا حول ولا قوة إلا بالله” و”وإذا مرضت فهو يشفين”\n\nهل عسل النحل مع الشمع الخاص به وزيت الزيتون والمياه مع قول “لا حول ولا قوة إلا بالله” و”وإذا مرضت فهو يشفين”؟\n\nوفقًا لمنظمة الصحة العالمية حتى تاريخ 5 يوليو 2020 لا يوجد علاج مخصّص حاليًّا لعلاج أو الوقاية من فيروس كورونا المُستجد.\n\nيشمل ذلك العلاج المذكور في فيديو الادّعاء وهو عسل النحل مع الشمع الخاص به وزيت الزيتون والمياه.\n\nاقرأ أيضا: العكبر مع غذاء ملكة النحل والاستنشاق بالقرفة والقرنفل كعلاج لكورونا 100% – زائف جزئيًا.\n\nهل هذه المرة الأولى في التاريخ التي يتوقف فيها الحج والعمرة وحركة الطواف في الكعبة المشرفة؟\n\nهذه ليست المرة الاولى في التاريخ الذي يتوقف فيها الطواف وإغلاق الكعبة كما ادعت السيدة في بداية المقطع\n\nفقد توقّف سابقًا وعلى مدار التاريخ أكثر من مرة لأسباب سياسية وأخرى تتعلق بالأوبئة والأمراض\n\nأشهرها اعتداء جهيمان العتيبي عام 1979م، واعتداء القرامطة على الحجاج\n\nأما فيما يخص الأوبئة والأمراض فتوقفت بسبب وباء عام 1830م وصل في هذا العام وباء من الهند، قضى على ثلاثة أرباع الحجاج، وبعد ذلك توالت الأوبئة كالكوليرا والطاعون وغيرهما، أدت إلى تعطيل مواسم الحج والعمرة.\n\nهل يمكن الاستعانة بالرؤى والأحلام والعمل بها؟\n\nلا يمكن الاعتماد على الرؤى والأحلام في الوصول إلى علاج للأمراض سواء أكان ذلك لفيروس كورونا أم غيره.\n\nولا يوجد علاج واحد للجميع من دون استثناءات. فعلى سبيل المثال تناول كميات كبيرة من العسل لشخص مصاب بالسكري سيكون سببًا في إصابته بمضاعفات خطيرة.\n\nكيف يُعتمد علاج لفيروس كورونا؟\n\nيعتبر الاعتماد النهائي لعلاج وباء كورونا أو أي وباء أو مرض آخر، بمثابة الضوء الأخضر الذي يُسمح باستخدامه لعلاج الحالات المؤكد إصابتها،\n\nحرصًا على سلامة الناس، تعتمد كل الدول في العالم على بروتوكول محدّد ومعرّف للموافقة على استعمال دواء معيّن لعلاج مرض معين (أو أمراض معينة)،\n\nتختلف البروتوكولات من دولة إلى أخرى، ولكنها تحمل في جوهرها المراحل نفسها، ومختصرها الآتي:\n\nطرح الفرضية:\n\nتُطرح في هذه المرحلة فرضيّة أنّ مادة ما (العكبر وغذاء ملكة النحل مثلا) تحمل خصائص علاجية لأحد الأعراض المرضية المحددة (الالتهاب وارتفاع درجة الحرارة مثلًا) أو أحد أسباب المرض (فيروس كورونا المستجد كمثال).\n\nتنتقل بعد ذلك الفرضية إلى مرحلة التجريب في المخبر، إذ يُحدّد أيّ مكوّن قد تحتويه المادة المعنيّة ويمكن أن يؤدي إلى الشفاء،\n\nتُجرّب فعالية ذلك المكوّن (أو المكوّنات) مخبريًا على خلايا منعزلة و/أو حيوانات المختبر.\n\nفي حال ثبوت نجاعة المكوّنات تنتقل المادة إلى المرحلة التالية وهي:\n\nمرحلة التجريب على البشر:\n\nتختلف من دواء إلى آخر، ولكن بصفة عامة تكون كالآتي:\n\nأولًا: يُجرّب الدواء على عدد من الأشخاص يتراوح بين 20 إلى 100 شخص سليم بجرعات منخفضة لمعرفة مدى سلامة استعمال الدواء على البشر؛\n\nثانيًا: يُجرّب الدواء على مئات من الأشخاص المصابين بذلك المرض المعين (أو أحد الأعراض المعينة)،\n\nلاختبار معيارين وهما سلامة ونجاعة الدواء المُقترح؛\n\nثالثًا: تجربة الدواء على بضعة مئات إلى بضعة آلاف من الناس،\n\nإذ يُحقن البعض بالدواء، ويُحقن آخرون بمحلول فيزيولوجي لا يملك أي خاصية من دون إخبارهم عن نوع المحلول الذي أخذوه،\n\nوذلك لتسهيل عملية ملاحظة الفعالية الخاصة بالدواء وجعلها أكثر مصداقية؛\n\nرابعًا: بعد التأكد من أنّ الدواء سليم وفعّال، يسوّق له، وتستمر عملية جمع المعلومات المسجلة حول مدى هذه الفعالية والسلامة.\n\nما هي فوائد العسل المثبتة علميًّا حتى الآن:\n\nحسب موقع webmd فإن عسل النحل قد يكون مفيدًا في الحالات التالية:\n\nالحروق Burns\n\nالكحة Cough\n\nتقرّحات القدم عند مرضى السكر Foot sores in people with diabetes\n\nالتهابات وتقرّحات الفم (Swelling (inflammation) and sores inside the mouth(oral mucositis\n\nالتئام الجروح Wound healing\n\nما هي أبرز فوائد استخدام زيت الزيتون المثبتة علميًّا:\n\nحسب موقع webmd زيت الزيتون قد يكون مفيدًا في الحالات الآتية:\n\nسرطان الثدي: يُعتقد أنّ تناول زيت الزيتون كجزء رئيس من الغذاء يقلل من خطر الإصابة بسرطان الثدي\n\nالإمساك\n\nالسكر: يُعتقد أنّ تناول زيت الزيتون (حوالي 15- 20 جرامًا في اليوم) يقلل من خطر الإصابة بمرض السكر\n\nارتفاع الكوليستيرول\n\nارتفاع ضغط الدم\n\nما هو الخطر الذي قد تسبّبه ادّعاءات مماثلة؟\n\nإنّ انتشار هذه الادّعاءات يعطي إحساسًا زائفًا بالأمان، ممّا يتسبّب في تقليل الحذر من العديد من الأشخاص.\n\nوقد يؤدي هذا إلى عدم التزامهم بالإجراءات الموصى بها لتقليل الإصابات بفيروس كورونا وهذا بدوره يرفع من احتمالية إصابة الشخص الذي صدّق مثل هذا الادّعاء.\n\nكما انتشر في المحتوى العربي من قبل العديد من العلاجات، ابتدأت باليانسون وغسول الخل الأبيض والملح ثم بخار الماء ومخفوق الليمون مع القرنفل إلى الشلولو والبيتادين انتهاءً ببول البعير، ومركب ال MMS، واستنشاق خليط من الأعشاب وأخيرًا الشيح.\n\nبناءً على ما سبق قرّر فريق منصة فتبينوا تصنيف هذا الادّعاء على أنّه زائف تماما\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3\n\nمصدر 4\n\nمصدر5\n\nمصدر 6\n\nمصدر 7\n\nمصدر 8\n\nمصدر9\n\nمصدر10",
    "title": "عسل النحل مع الشمع الخاص به وزيت الزيتون في مياه علاج كورونا وفقًا لحلم سيدة… زائف",
    "url": "https://fatabyyano.net/%d8%b9%d8%b3%d9%84_%d8%a7%d9%84%d9%86%d8%ad%d9%84_%d8%b2%d9%8a%d8%aa_%d8%a7%d9%84%d8%b2%d9%8a%d8%aa%d9%88%d9%86_%d8%ad%d9%84%d9%85_%d8%a7%d9%84%d8%b3%d9%8a%d8%af%d8%a9/"
}