{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/09/12232938/%D8%AC%D8%AF%D9%8A%D8%AF-41.jpg",
    "text": "مسلسل سيمبسون يتنبأ بلقاء ترامب وجريتا والخلاف الذي حصل بينهم !\n\nمامدى صحة هذا الادعاء وماحقيقته ..\n\nوماقصة الخلاف الذي حصل بينهم\n\nهذا ماسنتعرف عليه في المقال التالي :\n\nيبدو أن الادعاءات التي تطال مسلسل سيمبسون لاتنتهي\n\nهذا المسلسل الكرتوني الشهير والذي يمتاز بطابعه الكوميدي الضاحك\n\nمن إنتاج شركة فوكس الأمريكية وصل إلى الجزء رقم 30 وتجاوز حاجز 660 حلقة !\n\nيعرف بأنه أطول سلسلة كوميدية معروصة واختارته مجلة التايمز الأمريكة كأفضل مسلسل\n\nتلفزيوني بالقرن العشرين !\n\nيبدو أن هذا مايفسر كثرة الادعاءات التي طالت هذا المسلسل\n\nادعاء اخر جديد يضاف إلى قائمة الادعاءات :\n\nقامت صفحة Making Sense Moviez بتاريخ 27-11-2019 بنشر الادعاء التالي :\n\nهل توقع “The Simpsons” خطاب جريتا thunberg و صدام مع دونالد ترامب؟\n\nحاز المنشور على 81 تفاعل و17 مشاركة .\n\nأيضا تم تداول الادعاء على موقع يوتيوب حيث قامت قناة El BadR ANMO\n\nبنشر فيديو بعنوان “تزييف الوعي – كيف تنبأت ابنة سيمبسون في2008\n\nبخطاب الناشطة السويدية غريتا تونبرغ (Greta Thunberg) بالأمم المتحدة 2019 “\n\nمن هي غريتا تونبرغ (Greta Thunberg) ؟\n\nغريتا تونبرغ (Greta Thunberg) ناشطة بيئية سويدية من مواليد 2003 تمت دعوتها\n\nمن قبل الأمم المتحدة لحضور منتدى دافوس السنوي\n\nلتلقي كلمة أمام 60 من قادة العالم\n\nألقت كلمة غاضبة في المؤتمر حيث قالت :\n\nلقد قضيتم على طفولتي بأحاديتكم الفارغة ومع ذلك لازلت أنا المحظوظة\n\nالناس يعانون ويموتون نظامنا البيئي ينهار ونواجه مخاطر الانقراض الجماعي\n\nوأنتم تتحدثون عن المال والقصص الخيالية بشأن النمو الإقصتادي الأبدي !\n\nبعد المؤتمر مر الرئبس الأمريكي دونالد ترامب من أمامها وتجاهلها ..\n\nورصدت عدسات الكاميرا التعبيرات الغاضبة التي ظهرت على وجه جريتا في ذلك الوقت .\n\nترامب فيما بعد غرد على موقع التواصل الإجتماعي تويتر تغريدة وصفت بالساخرة\n\nحيث قال :\n\n” من اللطيف أن نرى هذه الفتاة السعيدة جدا والتي تتطلع إلى مستقبل مشرق ورائع “\n\nلكن هل تنبأ المسلسل الشهير بلقاء جريتا وترامب ؟\n\nلا لم يتنبأ المسلسل بخطاب جريتا ولا لقاءها العابر بترامب\n\nوقد تمت فبركة صورة ليزا وإضافتها لصورة من الحلقة (Debateful Eight)\n\nإقرأ أيضا :\n\nمسلسل سيمبسون يتنبأ بحريق كاتدرائية نوتردام .. خبر زائف !\n\nمصدر1\n\n\n\nمصدر2",
    "title": "مسلسل سيمبسون يتنبأ بلقاء ترامب وغريتا",
    "url": "https://fatabyyano.net/%d8%aa%d9%86%d8%a8%d8%a4-%d9%85%d8%b3%d9%84%d8%b3%d9%84-%d8%b3%d9%8a%d9%85%d8%a8%d8%b3%d9%88%d9%86-%d8%a8%d9%84%d9%82%d8%a7%d8%a1-%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%88%d8%ba%d8%b1%d9%8a%d8%aa/"
}