{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/03/02143703/%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%AC%D8%AF%D9%8A%D8%AF-28.jpg",
    "text": "الشيخ العريفي : فرعون كان باراً بأمه\n\nفيديو يتم تداوله على وسائل التواصل الاجتماعي\n\nتعالوا نتعرف على قصة الادعاء ومامدى صحته من خلال المقال التالي :\n\n\n\nقصة الادعاء :\n\nقام الشيخ محمد العريفي بذكر الادعاء أثناء لقاء له مع قناة اقرأ ببرنامج ضع بصمتك بحلقة حملت عنوان\n\n“البار محبوب عند الله مستجاب الدعاء”\n\nقامت العديد من الصفحات على وسائل التواصل الاجتماعي بنشر الادعاء مثل : هنا و هنا\n\nالادعاء كما ورد في الفيديو :\n\nسبحان الله – فرعون كان بارا بأمه ؟؟ – الشيخ محمد العريفي\n\nمن العجائب ذكر بعض المفسرين\n\nلما ذكروا دعاء موسى عليه السلآم على فرعون لما قال (وقال موسى ربنا إنك آتيت فرعون وملأه زينة وأموالا في الحياة الدنيا ربنا ليضلوا عن سبيلك ربنا اطمس على أموالهم واشدد على قلوبهم فلا يؤمنوا حتى يروا العذاب الأليم)\n\n\n\nقال الله قد أجيبت دعوتكما أنت يا موسى وأخيك هارون\n\nيقول بعض المفسرين ولم يستجب الله الدعاء ولم يره موسى إلآ بعد أربعين سنه\n\nلمآذآ ؟\n\nقالوا : لآن فرعون كان له ام هو بها بار\n\nفأخر الله عنه العذاب !\n\nالنتيجة : الخبر زائف\n\nلم يشير أحد من المفسرين إلى أن الطاغية فرعون كان باراً بوالدتهو لا يعرف عن فرعون إلا الجبروت والعلوّ في الأرض\n\nوما يذكر عنه من كونه كان بارا بأمه وأن ذلك كان سبب تأخير العقوبة لا أصل لهوما ذُكر من تأخير عقوبته أربعين سنة بعد أن دعا عليه موسى وهارون عليهما السلام – إن ثبت – فإنما هو منإملاء الله له ولقومه ، ليزدادوا إثما فتعظم عقوبتهم .\n\nأحاديث صحيحة في بر الوالدين :\n\nقال رسول الله صلى الله عليه وسلم : «مَنْ أَحَبَّ أَنْ يُمَدَّ لَهُ فِي عُمْرِهِ، وَأَنْ يُزَادَ لَهُ فِي رِزْقِهِ، فَلْيَبَرَّ وَالِدَيْهِ، وَلْيَصِلْ رَحِمَهُ»\n\nسُئل الرسول صلى الله عليه وسلم : يا رسول الله ! أي العمل أفضل؟ قال: الصلاة على وقتها. قيل: ثم أي؟ قال: بر الوالدين. قيل: ثم أي؟ قال: الجهاد في سبيل الله “\n\nعن عبدالله بن مسعودٍ، قال: سألت رسول الله صلى الله عليه وسلم: أي العمل أفضل؟ قال: ((الصلاة لوقتها))، قال: قلت: ثم أي؟ قال: ((بر الوالدين))، قال: قلت: ثم أي؟ قال: ((الجهاد في سبيل الله))، فما تركت أستزيده إلا إرعاءً عليه.\n\nاقرأ أيضاً :\n\nقصة مسلم يرى قسيساً في منامه – زائفة\n\nقصة والد الصحابي أنس بن مالك مع أمه – زائفة\n\nقصة الفقير وقدح العنب مع الرسولﷺ- زائفة جزئياً\n\nمصدر1\n\nمصدر2",
    "title": "الشيخ العريفي : فرعون كان باراً بأمه",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b9%d8%b1%d9%8a%d9%81%d9%8a-%d9%81%d8%b1%d8%b9%d9%88%d9%86-%d9%83%d8%a7%d9%86-%d8%a8%d8%a7%d8%b1%d8%a7%d9%8b-%d8%a8%d8%a3%d9%85%d9%87/"
}