{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21032750/88194240_1257457701126146_6418990097462460416_o.jpg",
    "text": "انتاج تركيا كمامة ذكية تقضي على فيروس كورونا في دقيقة\n\nهي صيغة ادعاء جديد ظهر على وسيلة التواصل الاجتماعي الفيس بوك.\n\nتعرفوا على حقيقة الادعاء وكذلك على المزيد من المعلومات بخصوص فيروس كورونا الجديد.\n\nكل ذلك تجدونه في المقال التالي..\n\nنص الادعاء:\n\nالكمامة التركية تقضي على كورونا في دقيقة\n\nتوصل الأتراك الي تصنيع كمامة طبية تستطيع القضاء على فيروس كورونا\n\nالتصنيع و الإنتاج نعمة.\n\nبعد البحث العكسي لم يجد فريق فتبينوا الخبر منتشر على الفيس بوك الا من قبل شخص واحد\n\nقام ربيع محمد صرموط بنشر الخبر على جروب طلاب كلية الآداب والعلوم الإنسانية الفرع الثالث.\n\nتم نشر الادعاء بتاريخ 7 مارس 2020 في الساعة 8:12 مساءا.\n\nلا يظهر أن الادعاء حاصل على أي مشاركات حتى تاريخ نشر المقال 12 مارس 2020.\n\nبعد التحقق باستخدام الكلمات المفتاحية تمكن فريق فتبينوا من الوصول لمصدر الادعاء\n\nالادعاء بدأ بصيغة مختلفة وتم نشره من قبل جرائد صحفية كما سنوضح تاليا:\n\nأقد ناشري الادعاء هما جريدتين\n\nالجريدة الأولى هي جريدة عرب لايف التي شاركت الخبر بتاريخ 6 مارس 2020\n\nالجريدة الثانية هي جريدة حقائق 24 التي نشرت الخبر بتاريخ 6 مارس 2020 في ال7:34 مساءاً\n\nقامت جرائد أخرى بنشر الخبر يمكنك الاطلاع عليها من هنا و هنا\n\nخبر زائف\n\nكل ما في الأمر أن الشركات التركية تلقت طلبات من الصين لشراء 200 مليون كمامة طبية\n\nعلى الرغم من أن الصين تعد من أكبر مصنعي الكمامات في العالم إلا أن زيادة الطلب على الكمامات دفعها للاستيراد من الخارج\n\nتجارب على الكمامات الطبية:\n\nعلمًا أن هناك تجارب أجريت من قبل خبراء في جامعة ليستر لكمامة يمكن أن تكشف الإصابة بفيروس كورونا تم تزويدها بشرائط تمتص قطرات من زفير مرتديها وعند تحليل هذه الشرائط بالإمكان الحصول على النتائج خلال ساعات وهذا يساعد في اكتشاف إذا كان شخص ما مصابًا بالفيروس حتى قبل أن تظهر عليه الأعراض مما يحد من انتشار الفيروس بالإضافة لتجنب الإقامة الطويلة في الحجر الصحي\n\nوأيضًا تقوم شركة صينية بتطوير كمامة يمكن إعادة استعمالها لأكثر من مرة وذلك باستخدام تقنية الفضة النانوية\n\nتمتص الماء والهواء الرطب أثناء الزفير وتطلق جزيئات الفضة النانوية باستمرار أيونات قادرة على قتل البكتيريا بعد ثمان ساعات من الاستخدام يوميًا\n\nتهدف هذه التقنية إلى إبقاء الأقنعة خالية من البكتيريا لإعادة استخدامها\n\nبحيث يمكن ارتداء الكمامة 8 ساعات في اليوم ولمدة أسبوع وتعمل الشركة على توفير هذه الكمامات خلال الفترة المقبلة\n\n‎\n\nكيف تتم حالات الشفاء من فيروس كورونا ؟ هل هناك علاج؟\n\nحتى يوم 9 مارس 2020، لا يوجد علاج مخصص لمرض فيروس كورونا،\n\nوكلّ العلاجات ما زالت قيد الاختبار والتجربة في المختبر.\n\nتعتمد خطة العلاج الحالية على دعم الأجهزة الحيوية للمصاب وعلاج الأعراض\n\nمثل ارتفاع الحرارة مع التغذية المتوازنة ومع مرور الوقت يقوم الجهاز المناعي بالقضاء على الفيروس كليّا.\n\nكيف أحمي نفسي من الإصابة بفيروس كورونا ؟\n\nلا يوجد حتى تاريخ 9 مارس 2020 لقاح للوقاية من مرض فيروس كورونا 2019 (COVID-19)،\n\nأفضل طريقة للوقاية من المرض هي تجنب التعرض لهذا الفيروس.\n\nومع ذلك، كتذكير، نوصي دائمًا باتخاذ إجراءات وقائية يومية للمساعدة في منع انتشار أمراض الجهاز التنفسي، وهي:\n\nتجنب الاتصال الوثيق بالناس الذين يعانون من المرض. تجنب لمس العينين والأنف والفم. ابقَ في المنزل عندما تكون مريضًا. غطِّ السعال أو العطس بمنديل، ثم قم برميها في سلة المهملات. قم بتنظيف وتطهير الأشياء والأسطح التي تمسها بشكل متكرر باستخدام رذاذ أو مسح منتظم للتنظيف المنزلي. اغسل يديك كثيرًا بالماء والصابون لمدة 20 ثانية على الأقل، خاصة بعد الذهاب إلى الحمام وقبل الأكل وبعد التمخّط أو السعال أو العطس.\n\nإذا لم يكن الصابون والماء متوفرين بسهولة، استخدم مطهر اليدين بالكحول مع 60٪ على الأقل من الكحول. اغسل يديك بالماء والصابون دائمًا إذا كانت الأيدي متسخة بشكل واضح.\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nكما يمكنك الإطلاع على الادعاءات الخاصة بفيروس كورونا الجديد من هنا\n\nيمكنك الإطلاع كذلك على الادعاءات التي لها علاقة بتركيا من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8",
    "title": "انتاج تركيا كمامة ذكية للقضاء على فيروس كورونا.. ما الحقيقة؟",
    "url": "https://fatabyyano.net/%d8%aa%d8%b1%d9%83%d9%8a%d8%a7_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7_%d9%83%d9%85%d8%a7%d9%85%d8%a9/"
}