{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/08/21031134/erge.jpg",
    "text": "أخبار مزيفة حول حياة السلطان قابوس\n\nلا زالت أخبار الشائعات والخرافات يتداولها مستخدمو مواقع التّواصل الاجتماعي حول حياة السلطان قابوس بن سعيد سلطان عُمان حتى بعد وفاته\n\nوقد تجددت أخبار وشّائعات أخرى حوله والّتى كانت قد نشرتها بعض المنصّات الإعلاميّة العربيّة الكُبرى في حياته بل وأضافوا إليها قصّة أيضًا تخصّ حياة الرّئيس الروسي فلاديمير بوتين\n\nفما حقيقة تلك الأخبار والشّائعات؟ وما هي المنصّات الإعلاميّة التى ساهمت في نشرها؟\n\nهذا ما نستعرضه خلال مقالنا التالي..\n\nمعروف عن السلطان قابوس بن سعيد سلطان عُمان، أنّ لديه (بروتوكولاً) خاصاً به، وهو أنه لم يذهب إلى المطار قط لاستقبال شخصيات من أي بلد، ولم يكسر هذا التقليد إلاّ عندما استقبل رئيس الهند السابق شري شانكار ديال شارما.\n\nوتعجب رجال حكومته ورجال الإعلام عندما شاهدوه يصعد سلم الطائرة، ويعانق الرئيس قبل أن يقوم من مقعده، ونزل معه، متشابكي الأيدي، وما إن وصلا إلى السيارة، حتى أشار السلطان للسائق لأن يبتعد، وفتح الباب الأمامي بنفسه للرئيس حتى جلس، وحل هو مكان السّائق وأخذ يقود السّيارة حتى وصل به إلى القصر السلطاني.\n\nوفي وقت لاحق عندما سأل الصحافيون السلطان عن سبب ذلك، أجاب قائلاً: لم أذهب إلى المطار لاستقبال السيد شارما لأنه كان رئيسًا للهند، ولكنني ذهبت لأنني درست في (بونا) بالهند، وكان السيد شارما هو أستاذي الذي تعلمت منه كيف أعيش وكيف أتصرف وكيف أواجه المصاعب، وحاولت أن أطبق ما تعلمته منه عندما قدر لي أن أحكم. انتهى.\n\nوهذا التقدير هو الذي أثار إعجابي من تصرف السلطان، ولا يقل عنه إعجابي بالرئيس الروسي بوتين، عندما شاهد معلمته العجوز بين حشد من الواقفين، فما كان منه إلاّ أن خرق البروتوكول وسط دهشة مرافقيه وحراسه، وذهب إلى معلمته وعانقها وعانقته وهي تبكي، وأخذها وهي تمشي بجانبه وسط إعجاب الحضور وكأنها ملكة.",
    "title": "أخبار مزيفة حول حياة السلطان قابوس لا بد وقد سمعت عنها ..",
    "url": "https://fatabyyano.net/%d8%a3%d8%ae%d8%a8%d8%a7%d8%b1-%d9%85%d8%b2%d9%8a%d9%81%d8%a9-%d8%ad%d9%88%d9%84-%d8%ad%d9%8a%d8%a7%d8%a9-%d8%a7%d9%84%d8%b3%d9%84%d8%b7%d8%a7%d9%86-%d9%82%d8%a7%d8%a8%d9%88%d8%b3-%d9%84%d8%a7-%d8%a8/"
}