{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/15040409/%D8%B9%D9%84%D8%A7%D8%AC-%D8%A7%D9%84%D9%81%D8%B4%D9%84-%D8%A7%D9%84%D9%83%D9%84%D9%88%D9%8A-%D8%A8%D8%A7%D8%B3%D8%AA%D8%AE%D8%AF%D8%A7%D9%85-%D8%B9%D8%B3%D9%84-%D8%A7%D9%84%D9%86%D8%AD%D9%84-%D9%88%D8%B9%D8%B5%D9%8A%D8%B1-%D8%A7%D9%84%D8%A8%D8%B5%D9%84.jpg",
    "text": "انتشر على وسائل التواصل الاجتماعي ادّعاء علاج الفشل الكلوي باستخدام عصير أو ماء البصل الأحمر وعسل النحل\n\nتعرف على حقيقة الادّعاء من خلال المقال التالي..\n\nنص الادّعاء:\n\nأحد العلماء من الصين يناشد جميع مرضى الفشل الكلوى بعدم الانصياع إلى قرارات أطباء هذا المرض وإلى عمليات زرع الكلى ، ويؤكد أن تلك العمليات ليست ناجحة وأن الفشل يعود بعد عدة أعوام لا تتجاوز 10سنوات ، وأكد فى نهاية البرنامج أن الحل بسيط وغير مكلف ولن يضر المريض محاولة اﻷخذ بهذا الحل : الحل يكمن فى مقدارين متساويين ومخلوطين من عصير أو ماء البصل اﻷحمر وعسل النحل . كوب من ماء البصل اﻷحمر يخلط مع كوب مساو من عسل النحل ، وبعد خلطهما معا ( فى خلاط ) يؤخذ من هذا الخليط على النحو التالى :\n\nأولا : التوقف تماما عن تناول اﻷدوية .\n\nثانيا : ملعقتان كبيرتان كل ساعة من هذا الخليط لمدة 3 أيام متوالية .\n\nثالثا : إجراء تحليلات بعد اﻷيام الثلاثة للبولينا والكرياتينن ونسبة الكالسيوم والفوسفور والبوتاسيوم وصورة كاملة للدم . الخ .\n\nرابعا : لو أظهرت التحاليل بإذن الله أنخفاض كل التحاليل .\n\nخامسا : ملعقة كبيرة يوميا على الريق مدى الحياة مع إجراء التحاليل السابقة كل أسبوع للتأكد من التحسن حتى الوصول ألى النسب الطبيعية .\n\nنشر حساب حمودي الجبوري الادّعاء بتاريخ 12 يوليو 2020 عند الساعة 3:50 عصرًا بتوقيت مصر\n\nحصل المنشور حتى تاريخ التحديث بتاريخ 15 يوليو 2020 على 507 مشاركة.\n\nنشرت صفحات وحسابات أخرى الادّعاء منها:\n\nهل ثبت علميًّا قدرة عصير أو ماء البصل علاج الفشل الكلوي؟\n\nلا يوجد دليل علمي يدعم قدرة عصير أو ماء البصل على علاج الفشل الكلوي\n\nما هي فوائد البصل المُثبتة علميًّا؟\n\nالبصل يمكن أن يكون مفيدًا في علاج النّدوب إذ تشير الأبحاث العلمية إلى قدرة الجيل المحتوي على مواد مستخرجة من البصل لمدة 10 أسابيع على تحسين شكل الندوب\n\nلا يوجد دليل علمي كافٍ يدعم الفوائد الأخرى المنسوبة إلى البصل والتي منها:\n\nالبرد\n\nالسخونة\n\nالأزمة الصدرية\n\nفقدان الشهية\n\nتصلب الشرايين\n\nالكحة\n\nاقرأ أيضا: علاج الحرارة المرتفعة بوضع شريحة من البصل أسفل كل قدم.. زائف جزئيا\n\nهل ثبت علميًّا قدرة عسل النحل على علاج الفشل الكلوي؟\n\nلا يوجد أي دليل علمي يدعم قدرة عسل النحل على علاج الفشل الكلوي.\n\nما هي الفوائد العلمية المُثبتة لعسل النحل؟\n\nعسل النحل يُمكن أن يكون مفيدًا علميًّا في الحالات الآتية:\n\nالحروق( Burns )\n\n) الكحة( Cough )\n\n) تقرحات القدم في مرضى السكري( Foot sores in people with diabetes. )\n\n) جفاف العينين( Dry eye )\n\n) حالة العد الوردي( rosacea )\n\n) التورم والالتهابات داخل الفم ( oral mucositis )\n\n) تقرحات الفم واللثة بفعل فيروس الهربس( herpetic gingivostomatitis )\n\n) التئام الجروح(Wound healing)\n\nاقرأ أيضًا: عسل النحل مع الشمع الخاص به وزيت الزيتون في مياه علاج كورونا وفقًا لحلم سيدة… زائف\n\nما هي حالة الفشل الكلوي (Kidney failure)؟\n\nحدوث فشل كلوي يعني وجود ضرر في الكلى يمنعها عن أداء وظائفها الهامة بكفاءة\n\nإصابتك بفشل كلوي تعني الآتي:\n\n85 إلى 90 % من وظيفة الكلى غير موجودة\n\nالكلى لا تعمل بشكل كافٍ لتحافظ على حياتك\n\nيعدُّ الفشل الكلوي المرحلة الأخيرة من مرض الكلى المزمن (end-stage renal disease)\n\nما هي أعراض الفشل الكلوي؟\n\nالكلى السليمة تزيل النفايات (wastes ) والسوائل الإضافية من الدم.\n\nعندما تفشل كليتاك تبدأ هذه النفايات والسوائل الزائدة في التراكم في الدم مما يسبب شعورك بالمرض\n\nقد يُظهر مريض الفشل الكلوي بعض الأعراض:\n\nالغثيان\n\nمشاكل في النوم\n\nضعف الشهية\n\nالضعف العام\n\nالتعب\n\nخسارة الوزن\n\nالشعور المُثير للحكة (itching)\n\nالشد العضلي خاصة في القدمين\n\nتورم القدمين\n\nفقر الدم\n\nتتحسن أعراض الفشل الكلوي عند بدء العلاج الطبي\n\nما هو العلاج المتاح في حالات الفشل الكلوي؟\n\nهناك علاجان متاحان في حالات الفشل الكلوي:\n\nغسيل الكلى(dialysis): يزيل هذا العلاج النفايات (waste products ) والسوائل الزائدة من الدم\n\nزرع الكلى (kidney transplant): وهي عملية جراحية توضع من خلالها كلية سليمة في الجسم.\n\nيمكن أن يشمل العلاج أيضًا:\n\nتغييرات في طريقة الحياة لتساعدك على البقاء صحيحًا قدر الإمكان\n\nأدوية وفقًا لتحديد الطبيب المختص للتحكم في المشاكل الصحية المصاحبة للفشل الكلوي\n\nيُختار العلاج المناسب لحالتك وفقًا لعدة معطيات تشمل:\n\nطبيعة حياتك\n\nالسن\n\nالمشاكل الصحية الأخرى\n\nويُحدّد قرار العلاج بعد مراجعة الطبيب المختص وفقًا للتاريخ الطبي ورأي الطبيب وكذلك رغبة المريض.\n\nما خطورة انتشار مثل هذه الادّعاءات؟\n\nيُحفّز هذا الادّعاء المرضى المصابين بحالة الفشل الكلوي على ترك العلاج الموصوف طبيًّا لهم واستخدام طرق غير مثبتة علميًّا وهذا بدوره قد يؤدي إلى وفاة المريض في فترة قصيرة نتيجة تراكم النفايات والسوائل داخل جسمه.\n\nبناءً على ما سبق قرّر فريق منصة فتبينوا تصنيف الادّعاء على أنّه زائف إذ أنه يدّعي معلومة غير مدعومة علميًّا.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8",
    "title": "علاج الفشل الكلوي باستخدام عصير أو ماء البصل اﻷحمر وعسل النحل .. زائف",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%81%d8%b4%d9%84_%d8%a7%d9%84%d9%83%d9%84%d9%88%d9%8a_%d8%b9%d8%b5%d9%8a%d8%b1_%d8%a3%d9%84%d8%a8%d8%b5%d9%84_%d8%b9%d8%b3%d9%84_%d8%a7%d9%84%d9%86%d8%ad%d9%84/"
}