{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2017/12/22185532/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-22T085504.672.jpg",
    "text": "فتاة إيرانية تجري 50 عملية تجميل لتشبه انجلينا جولي\n\nصور تم نشرها ضمن برنامج تفاعلكم على قناة العربية يدعى بأنها لفتاة إيرانية قامت بعمل 50 عملية تجميل لكي تشبه النجمة العالمية انجلينا جولي\n\nتعالوا نتعرف على تفاصيل الادعاء وحقيقته من خلال المقال التالي :\n\nقصة الادعاء :\n\nقامت قناة العربية بنشر الادعاء عبر برنامج تفاعلكم بتاريخ 30-11-2019 ونال فيديو الادعاء على قناة يوتيوب أكثر من 4.5 مليون مشاهدة\n\nقامت العديد من حسابات التواصل الاجتماعي بإعادة نشر الفيديو مثل : Tafa3olcom #تفاعلكم و راديو روتانا – الأردن وMed4All\n\nالادعاء بصيغة الناشر :\n\nأكثر من خمسين عملية تجميل ونظام غذائي قاس ليصل وزنها إلى أربعين كليوغراما, هذا ما خضعت له فتاة إيرانية في التاسعة عشرة من عمرها لتصبح شبيهه للنجمة الأميركية أنجلينا جولي، إلا أنها للأسف لم تشبه سوى الشخصية الكرتونية الشهيرة العروس الميتة. الفتاة المهووسة بجولي سحر طبر شاركت متابعيها على انستغرام بصور من التغييرات التي طرأت عليها وبالطبع تلقت انتقادات تتوافق مع حجم متابعيها الذي اقترب من ثلاثمئة ألف متابع ..\n\nالنتيجة : العنوان مضلل .\n\nماتشاهده في الصور الموجودة في الفيديو ليس وجهاً حقيقياً وفي الحقيقية مجرد صور معدلة بالفوتوشوب والمكياج .\n\nسحر تبر تصرح :\n\nفي مقابلة أجرتها سبوتنيك sputniknews مع الفتاة صاحبة الصورةسحر تبر قالت :دائما أرسم وجهي بطريقة مضحكة هو نوع من الفن ويعرف معجبي أنه ليس وجهي الحقيقي هو فوتوشوب ومكياج و أجريت فقط تجميل في (الأنف – تكبير الشفاه – شفط دهون). لم أفكر حتى أن أكون نسخة من أنجلينا جولي ، ولم أكن أريد أن أشبه شخصية الرسوم المتحركة في فيلم Corpse Bride ووزني الآن 54 كغ وليس 40 كما يشاع .\n\nوجه سحر الحقيقي :\n\nفي هذه الصورة هو وجه سحر الحقيقي بعد عدّة عمليات تجميل ويظهر أنه مختلف تماماً عن الصور التي تداولت على وسائل التواصل الإجتماعي .\n\nتحديث “قناة العربية توضح الحقيقة” :\n\nفي تاريخ 24 -07-2018 قامت قناة العربية عبر برنامج تفاعلكم بتوضيح حقيقة الفيديو التي سبق وأن نشرته في العام السابق\n\nوأكدت على أن الصور المتداولة صور غير حقيقية ومعدلة بالفوتوشوب والمكياج .\n\nاقرأ أيضا :",
    "title": "فتاة إيرانية تجري 50 عملية تجميل لتشبه انجلينا جولي",
    "url": "https://fatabyyano.net/%d9%81%d8%aa%d8%a7%d8%a9-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86%d9%8a%d8%a9-%d8%aa%d8%ac%d8%b1%d9%8a-50-%d8%b9%d9%85%d9%84%d9%8a%d8%a9-%d8%aa%d8%ac%d9%85%d9%8a%d9%84-%d9%84%d8%aa%d8%b4%d8%a8%d9%87-%d8%a7/"
}