{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/06/14081138/%D8%AC%D8%AF%D9%8A%D8%AF-62.jpg",
    "text": "صورة الرئيس التركي رجب طيب أردوغان يسجد أمام الزعيم الروسي فلاديمير بوتين\n\nانتشرت على وسائل التواصل الإجتماعي صورة صادمة للرئيس التركي رجب طيب أردوغان\n\nحيث يظهر في الصورة وهو ينحني ويسجد أمام الزعيم الروسي فلاديمر بوتين\n\nوتم تداول الصورة تحت عنوان ” إذا إذا أردت أن تقهر أردوغان أنشر له هذه الصورة على أوسع نطاق ”\n\n\n\nفما حقيقة هذه الصورة ؟ وإلى من تعود ؟\n\nهذا ماسنتعرف عليه في المقال التالي :\n\nقامت صفحة محمد حسين سامي بنشر الادعاء بتاريخ 02-02-2019 وحصد على أكثر من 3600 تفاعل و75 ألف مشاركة\n\nقامت صفحة سعيد الزهار بنشر الادعاء بتاريخ 21-07-2019 وحصد على أكثر من 100 تفاعل و 228 مشاركة\n\nقامت صفحة الهموم الوطنيه بنشر الادعاء بترايه 18-07-2019 وحصد على أكثر من 930 تفاعل و 18 ألف مشاركة\n\nنص الادعاء :\n\nإذا أردت أن تقهر أردوغان أنشر له هذه الصورة على أوسع نطاق وفي كل مرة حين يشاهدها سوف يشتعل من داخله ثم يبرد ويصمت ولن يرد الفعل لأنه جبان يخاف من سيده بوتين\n\nصورة زائفة ومفبركة\n\nأردوغان يسجد في صلاة !\n\n– صورة مفبركة من صورتين الأولي لزيارة أردوغان لإندونيسيا عام 2015 وصلاته الجمعة في مسجد الاستقلال ويظهر في الصورة اردوغان وهو يسجد في الصلاة تم اقتصاصالصورة وقلبها لوضعها مع صورة الرئيس الروسي فلاديمر بوتين\n\n– أما الصورة الثانية فهي لبوتين وهو ينحنى أمام فرقة الاستقبال أثناء زيارته لصربيا عام 2014 ومشاركته فى إحتفالات الذكرى السبعين لتحرير بلغراد من الاحتلال النازى\n\nوهنا صورة توضيحية لعملية التركيب :\n\nإذن الصورة التي تظهر أردوغان ساجداً لبوتين مزوورة، فقد قُلب اتجاه صورة الرئيس التركي ساجدا خلال صلاته في أحد مساجد إندونيسيا عام 2015، وأضيفت إلى صورة للرئيس الروسي الروسي فلاديمير بوتين وهو ينحني أمام فرقةاستقبال رسمي في صربيا عام 2014 .\n\nإقرأ أيضا :\n\nما حقيقة حمامة إلكترونية تؤدي التحية لبوتين؟\n\nبوتن يجتمع مع وزرائه وهو يرتدي لباس للوقاية الصحية – خبر زائف\n\nما حقيقة تقبيل الرئيس التركي أردوغان ليد روتشيلد أبو الماسونية العالمية؟\n\nما حقيقة احتفال الرئيس الروسي وأردوغان بتحويل الكنيسة الروسية إلى مسجد!\n\nمصدر1\n\nمصدر2",
    "title": "صورة أردوغان يسجد أمام بوتين",
    "url": "https://fatabyyano.net/%d8%a3%d8%b1%d8%af%d9%88%d8%ba%d8%a7%d9%86-%d9%8a%d8%b3%d8%ac%d8%af-%d8%a3%d9%85%d8%a7%d9%85-%d8%a8%d9%88%d8%aa%d9%8a%d9%86/"
}