{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/03/21020752/%D8%A8%D8%AB.png",
    "text": "انتشرت على مواقع التواصل الاجتماعي صورة لطفل وقد علقت بحلقه قطعة معدنية، وتم تداول الصورة بعنوان مفاده أن والد الطفل قام بوضع برغي في حلقه. وذهبت صفحات أخرى بعيدًا بنشرها لتفاصيل كاملة حول القصة!\n\nولكن الحقيقة كانت مختلفة تمامًا عن كل ما روته تلك الصفحات والمواقع.. فتابع معنا لتعرف القصة الحقيقية..\n\nنص الادّعاء: “بلا رحمة أب يضع (برغي) باستخدام (درل) داخل حلق ابنه . الحاله في مستشفى الكرك الحكومي قسم الجراحة منذ يومين. حسبي الله ونعم الوكيل فيه”\n\nانتشر الادّعاء بشكل كبير جدًا على فيس بوك، وتمت إعادة مشاركته كثيرًا من قبل المتابعين،\n\nفكان من بين الصفحات التي نشرته: صفحة اخبار الرمثا التي نسرته بتاريخ 25 مارس 2019 الساعة 4:31 مساءً، وحاز المنشور على 1,089 تفاعل، وتمت مشاركته 45 مرة، حتى آخر تحديث. وصفحة العيزريه الحدث التي نشرته بنفس التاريخ، الساعة 5:47 مساءً. بالإضافة إلى العديد من الصفحات والحسابات الشخصية وكعيّنة منها، يمكنك الاطلاع هنا و هنا و هنا\n\nكما أسهبت بعض الصفحات بكتابة تفاصيل للقصة المدّعاة فجاء في نص التفاصيل المزعومة:\n\n“مهنة الطب رغم أنها بتزرع فيك الإنسانية .. إلا إنك من خلالها بتعرف ناس مش بس منزوعي الإنسانية ، بل قد يكونو بلا قلب أصلاً ! هذا الطفل جاء مع والدته إلى عيادة الجراحة ليقوم الجراخ بتصويره و يكتشف أن والده قام باستخدام “دريل براغي ” و وضع برغي بحلق إبنه و يتسبب ب ثقب في أسفل الجمجمة\n\nBasal skull fracture ! الطفل لحسن الحظ لم يتعرض لكسر كامل بل ثقب فقط وثقب #متقن ! منع تسرب السائل الدماغي من جمجمته ! الأم لم تعترف بما حصل ! والجراح مشكورا إضطر لطمأنتها مؤقتاً بأن ما حدث هوه صدفة بحتيه حتى يتمكن من إجراء عملية وإزالة البرغي بالتعاون مع جراحة الأعصاب دون أن تهرب خفيةً ونفقد الولد للأبد ! وبعد ذلك سيتصرف بما يملي عليه ضميره مشكوراً كم افهمنا بل وقد تصرف فعلاً ! هذه الدنيا فيها من الحيوانات ما يكفي لأن تكون غابة مقرفة يسكنها بعض البشر ! سامحوني على اللفظ للتأكد الحاله في مستشفى الكرك الحكومي قسم الجراحة منذ يومين\n\nĚ\n\n#اخ_لوين_وصلنا ”\n\nالنتيجة: خبر زائف\n\n– نفى مدير مستشفى الكرك الحكومي الدكتور معاذ المعايطة صحة الصورة وأشار أن الموجود بالصورة هو\n\nكباس بنطلون وضعه الطفل في فمه ولوجود أطراف للكباس علق في حلق الطفل استغرق الأمر أقل من خمس دقائق لإزالة الكباس دون مضاعفات",
    "title": "خبر كاذب: أب يضع (برغي) باستخدام (درل) داخل حلق ابنه.",
    "url": "https://fatabyyano.net/%d8%a3%d8%a8_%d9%8a%d8%b6%d8%b9_%d8%a8%d8%b1%d8%ba%d9%8a/"
}