{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/06234507/%D8%B7%D8%A7%D8%A6%D8%B1%D8%A9-%D8%A3%D8%A8%D8%A7%D8%AA%D8%B4%D9%8A-1.png",
    "text": "صورة لمروحية من طراز أباتشي وخلفها هالة كبيرة من النيران جراء تفجير أحد الأهداف، تنتشر في فيسبوك على أنها من المداهمات التي يقوم بها الجيش المصري مؤخرًا في صحراء سيناء.\n\nنتعرف على تفاصيل أكثر من خلال الآتي:\n\nنشرت صفحة بلادي أغلى الأوطان الصورة بتاريخ 01/05/2020 مرفوقة بنص الادعاء الآتي:\n\nبعد ٥ دقائق فقط الطيران الحربي المصري طراز أباتشي خلي المنطقة كلها بالمنظر اللي امامكم نار جهنم من كل ناحية ومن اراد منهم الهروب اصطادة رجال ووحوش الصاعقة المصرية المهم ان باقتهم دخل جهنم في الدنيا قبل الاخرة تسلم الايادي يا جيش بلادي وسمعوني تحيا مصر تحيا مصر تحيا مصر تحيا مصر تحيا مصر\n\nحققت الصورة تفاعلًا كبيرًا وأعيد نشرها أكثر من 3900 مرة (حتى تاريخ تتحرير هذا المقال في 05/05/2020).\n\nكما نشر الادعاء العديد من الحسابات الشخصية والصفحات الأخرى (مثل حساب Hanan abdelkarem viva Egypt و صفحة عمار يا مصر).\n\nبعد البحث والتبيُّن توصّل الفريق للاستنتاج الآتي:\n\nخبر زائف_\n\nتداول الصورة يجري على مواقع التواصل المصرية فقط، من دون المواقع والوكالات الإخبارية الكبرى،\n\nإضافة إلى وضوح واحترافية تصويرها فكانت هذه العوامل كفيلة ببعث الشك حول مدى صحتها.\n\nباستخدام خدمة البحث العكسي للصور من غوغل، وجدنا أن أقدم وجود للصورة كان على موقع Tumblr في 01/03/2015، وقد أوضح ناشرها أنها صورة لمروحية من طراز أباتشي من تصوير Jamie Peters بعنوان Problem solved.\n\nبالبحث عن المصوّر في غوغل، وجدنا أنه العريف بالجيش البريطاني Jamie Peters،\n\nوقد فاز بجائزة أحسن صورة في مسابقة التصوير الفوتوغرافي للجيش البريطاني لسنة 2014، عن صورة أخرى مشابهة حملت عنوان Fireball Flyers.\n\nإقرأ أيضا : هذه الصورة لا تعود لممرضة مصرية بل برازيليّة.\n\nعمليات الجيش المصري بسيناء:\n\nأكد الجيش المصري عبر الصفحة الرسمية للمتحدث باسمه عن استشهاد 10 من عناصره إثر إنفجار عبوة ناسفة بمدينة بئر العبد بشمال سيناء،\n\n#المتحدث_العسكرى : إنفجرت اليوم عبوة ناسفة بأحد المركبات المدرعة جنوب مدينة بئر العبد نتج عنها إستشهاد وإصابة ضابط وضابط صف و8 جنود ، وتؤكد القوات المسلحة على إستمرار أعمالها القتالية ضد العناصر الإرهابية للمحافظة على أمن الوطن وإستقراره … pic.twitter.com/fQJ0WZb9bL — المتحدث العسكري (@EgyArmySpox) April 30, 2020\n\nلتنطلق بعد ذلك العديد من عمليات المداهمة والتمشيط التي قام بها الجيش المصري في المنطقة،\n\nوقام بنشر حصيلة كل مداهمة على الصفحة الرسمية نفسها.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4",
    "title": "هذه الصورة لمروحية أباتشي ليست من مداهمات الجيش المصري بسيناء.",
    "url": "https://fatabyyano.net/%d9%87%d8%b0%d9%87-%d8%a7%d9%84%d8%b5%d9%88%d8%b1%d8%a9-%d9%84%d9%85%d8%b1%d9%88%d8%ad%d9%8a%d8%a9-%d8%a3%d8%a8%d8%a7%d8%aa%d8%b4%d9%8a/"
}