{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/04003642/%D8%B8%D9%87%D9%88%D8%B1-%D9%85%D8%AE%D9%84%D9%88%D9%82-%D9%85%D8%AC%D9%86%D8%AD-%D8%BA%D8%A7%D9%85%D8%B6-%D9%8A%D8%AB%D9%8A%D8%B1-%D8%A7%D9%84%D8%B1%D8%B9%D8%A8-%D8%B2%D8%A7%D8%A6%D9%81.png",
    "text": "انتشر في مواقع التواصل فيديو يظهر فيه مخلوق مجنح غامض شكله غريب، برأس بشري وجسم السلطعون وأجنحة طويلة وقيل إن هذا المخلوق قد أثار الرعب، أمّا عن مكان ظهوره فقد اختلفت الآراء في ذلك، فمنهم من قال إنّ الفيديو قد صُوّر في نيكاراغوا حيث ظهر للناس مخلوق مجنح غامض ومنهم من صحّح لمن يدّعي أنّه في نيكاراغوا وقال إنّه في الفلبين.\n\nوقيل إنّه يطارد الفلبيين والسكان المحليين هناك ويثير الرعب بينهم.\n\nفما حقيقة هذا المخلوق العجيب؟ وأين صُوّر هذا الفيديو؟\n\nنتعرّف على حقيقة ذلك في مقالنا هذا..\n\nحول ادعاء ظهور مخلوق مجنح غامض:\n\nنشرت صفحة معجزة فلكية كونيه الفيديو المُتداول.\n\nملخص الادعاء المرفق بالفيديو في نقاط:\n\nظهور مخلوق مجنح غامض يثير الرعب حقّق ناشرو الادعاء حول الفيديو الذي يظهر فيه مخلوق غريب والذي قيل إنه ظهر في نيكاراغوا واكتشفوا أنّ الفيديو صوّر في الفلبين. يتميز المخلوق الطائر برأس بشري وجسم السلطعون وأجنحة طويلة. بعد البحث اكتشف ناشرو الادعاء السلطعون الذي يعيش في اليابان ويملك قشرة مشابهة بشكل غير عادي للوجه الإنساني. أخبرهم شخص أنّ هناك مخلوقًا غريبًا في عمق أقاليم الفلبين، ويطلق عليه اسم” مانانجال”، خلال النهار يكون أصله من البشر، وفي الليل يتحول أولئك البشر إلى كائنات بشعة. هذه المخلوقات تطارد مواطني الفلبين والسكان المحليين، فهي تعتبر من مصاصي دماء.\n\nقرّر فريق منصّة فتبينوا تقصّي حقيقة هذا الفيديو وتوصّل للاستنتاج الآتي:\n\nالنتيجة: زائف_\n\nصمّم هذا الفيديو أخوان من نيكاراغوا هما Jimmy Perez & JJoaquin Perez بواسطة الكمبيوتر\n\nونشراه في قناتهما التي تحمل اسم JJPD Producciones\n\nمقالات قد تهمّك:\n\nردود على ادعاءات ظهور مخلوقات غريبة\n\nيكثر في هذه الأيام استخدام صور وفيديوهات لأعمال فنّية وتصاميم الفنّانين حول العالم، ويستغلّ مروّجو الإشاعات غرابة تلك التصاميم والأعمال لفبركة الأخبار الكاذبة، ولذلك ننصحكم أصدقاءنا بعدم التّصديق بكلّ ما ترون وتوخّي الحذر عند مصادفة أي أخبار تحمل طابعًا مشابهًا،\n\nلا تتردوا أصدقاءنا في مراسلة حسابات منصّة فتبينوا في مواقع التواصل الاجتماعي وإرسال روابط الأخبار المشكوك فيها التي قد تصادفكم أثناء تجوالكم في فضاء الإنترنت أو تصفّحكم لمواقع التواصل المختلفة، لكي يقوم الفريق المختص بتفنيدها والرّد عليها بالأدلّة.\n\nمصدر1",
    "title": "مخلوق مجنح غامض يظهر في الفلبّين ويثير الرعب",
    "url": "https://fatabyyano.net/%d9%85%d8%ae%d9%84%d9%88%d9%82-%d9%85%d8%ac%d9%86%d8%ad-%d8%ba%d8%a7%d9%85%d8%b6-%d9%8a%d8%b8%d9%87%d8%b1-%d9%81%d9%8a-%d8%a7%d9%84%d9%81%d9%84%d8%a8%d9%91%d9%8a%d9%86-%d9%88%d9%8a%d8%ab%d9%8a%d8%b1/"
}