{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21032824/1-1314077.jpg",
    "text": "في ظل العواصف الرميلة والغبار التي نعيشها في بلادنا العربية هذه الأيام ، عادت شائعة للظهور من جديد مفادها أن الأرض بـعـد تقـلب الـفصـول\n\nتـبـدأ بـلـفظ أمـراض وحشـرات لـو تـركت لأهلـكـت العـالم فيرسل الله الغبار فـتـقوم هـذه الأتـربة والغـبـار بقـتـلها وأن ما سبق قد ذكر في مقدمة ابن خلدون !في حقيقة ذلك الادعاء وما تفاصيله ؟ سنطلعك عليه في مقالنا التالي ..\n\nفــي مـقـدمة ابـن خـلـدون\n\nذكـر أن الأرض بـعـد تقـلب الـفصـول مـن فـصـل إلى فــصــل.. أي من الـشتـاء إلى الصـيف..\n\nتـبـدأ بـلـفظ أمـراض وحشـرات لـو تـركت لأهلـكـت العـالم فيرسل الله الغبار فـتـقوم هـذه الأتـربة والغـبـار بقـتـلها..\n\nوتـتـراوح حـجـم حـبـة الـرمـل بـحـسـب الحـشـرة فـبـعـضـها صـغـيـر يـدخـل عـيـونـها وبـعـضـها يـدخل أنـوفها وبعضها في جوفها وبعضها في أذانها وتميتها .\n\nبعد مراجعة الادعاء قام فريق فتبينوا باستخدام تقنية البحث العكسي للوصول لناشري الادعاء\n\nحسب أخر تحديث بتاريخ 13 مارس 2020 فإن أقدم ناشر للادعاء هو صفحة أخبار السعودية على تويتر\n\nوذلك في تاريخ 18مارس 2013 في تمام الساعة 7:16 صباحا\n\nوكذلك قام موقع المسلة بنشر الخبر بتاريخ 30 أكتوبر 2017الساعة 5:00 مساءا\n\nالزراعة أما الأحدث نشرا للخبر فهو موقعبتاريخ 11مارس 2020\n\nخبر زائف\n\nالمقولة لـــم تــذكـــر فــي كـتـاب المـقـدمـة لابـــن خــلـــدون\n\nالعواصف الرملية لها دور كبير في نقل وانتشار البكتريا الضارة والفيروسات والجراثيم الفطرية وتنقلها من مكان إلى آخر وهـي الـمـسـؤولة عـن نـشـر جـراثـيـم التـهـاب السـحـايا والربـو وجفاف العيون وغيرها من الأمــراض\n\nمخاطر العواصف الترابية على صحة الإنسان:\n\nالمنظمة العالمية للأرصاد الجوية حسبفإن جزيئات الغبار في هذه العواصف تشكل خطر كبير على صحة الإنسان.\n\nإن حجم جزيئات الغبار هو عامل مؤثر في مدى خطورة العواصف الترابيةعلى صحة الإنسان.\n\nالأجسام الترابية والتي يكون حجمها أكبر من 10 ميكرو متر لا يمكن تنفسها.\n\nلذا فإنها تسبب تسبب فقط ضرر للأعضاء الخارجية اذ قد تتسبب في التهابات للجلد والعين.\n\nبينما الجزيئات التي يمكن تنفسها والتي تكون أصغر من 10 ميكرو متر غالبا ما يتم اصطيادها في الأنف والفم والجهاز التنفسي العلوي.\n\nلذلك هذه الجزيئات تكون مرتبطة بمشاكل في الجهاز التنفسي مثل الالتهابات الرئوية والربو.\n\nاجزيئات الغبار الصغيره جدا في الحجم تستطيع الوصول للجهاز التنفسي السفلي مما يكنها من الدخول لمجرى الدم.\n\nعند حدوث ذلك فإن هذه الأجسام يمكنها التاثير على كل الأعضاء الداخلية.\n\nحسب تقييم نموذج عالمي تم في عام 2014 فإنه يقدر أن التعرض لجزيئات الغبار تسبب في حوالي 400 ألف حالة وفاة مبكرة وذلك بسبب مشاكل في الجهاز التنفسي والجهاز الدوري.\n\nيمكنك الاطلاع على المزيد من مقالاتنا التي تخص الفيروسات من هنا\n\nكذلك يمكنك قراءة المزيد عن موضوع الغبار والفيروسات من هنا\n\nمصدر1\n\nمصدر2",
    "title": "مقدمة ابن خلدون ذكرت فوائد الغبار وكيف تخلصنا من الفيروسات !ما حقيقة ذلك؟",
    "url": "https://fatabyyano.net/%d9%85%d9%82%d8%af%d9%85%d8%a9-%d8%a7%d8%a8%d9%86-%d8%ae%d9%84%d8%af%d9%88%d9%86-%d8%b0%d9%83%d8%b1%d8%aa-%d9%81%d9%88%d8%a7%d8%a6%d8%af-%d8%a7%d9%84%d8%ba%d8%a8%d8%a7%d8%b1-%d9%88%d9%83%d9%8a%d9%81/"
}