{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/07160135/download-41.jpg",
    "text": "انتشر على وسائل التواصل الاجتماعي مجموعة من الادّعاءات المترابطة مع بعضها بخصوص الدكتور كمون\n\nوالمتعلقة بدولة ألمانيا سواء فيديو اعلان المفاوضات أو فيديو الاحتفال كل ذلك نجيب عليه في هذا المقال..\n\nنص الادّعاء في الفيديو الأول:\n\nقامت كذلك صفحة ضد زارعي االبهامة والتسطيك الثوري بنشر فيديو الادّعاء الأول بتاريخ 23 مارس 2020\n\nفي الساعة 12:31 صباجاً وقد حصل الفيديو حتى تاريخ أخر تحديث للمقال بتاريخ 7 مارس 2020 على ما يزيد ال4 مليون مشاهدة.\n\nبينما تخطى عدد المشاركات ال2.1 ألف مشاركة\n\nنص الادّعاء في الفيديو الثاني:\n\nميركل تحتفل مع الشعب الألماني بعد اكتشاف علاج لفيروس كورونا من الطبيب كمون التونسي – الرسمية قامت صفحةبنشر الادّعاء في الفيديو الثاني بتاريخ 22 مارس 2020 في الساعة 11:13 مساءاً حصل الفيديو على ما يزيد عن 1.1 مليون مشاهدة وتخطى عدد المشاركات لفيديو الادّعاء 22 ألف مشاركة.\n\nالمقطعان كلاهما زائف\n\nالرد على الادّعاء في الفيديو الأول بخصوص المفاوضات مع الدكتور كمون :\n\nترجمة مفبركة\n\nأما المقطع الأصلي خطاب المستشارة الألمانية أنجيلا ميركل حول وباء كورونا والقوانين الجديدة للحد من انتشاره\n\nفقالت :\n\nأجريت مشاروات مع رؤساء حكومات الولايات الفدرالية عن وباء كورونا وخطورة معدل انتشاره في ألمانيا\n\nومع عدم وجود لقاح أو دواء للعلاج\n\nتحدثت عن الحلول:\n\n1- إعداد نظام صحي قادر على استيعاب عدد الحالات المتوقع إصابتها والجهود المبذولة لذلك\n\n2- السلوك : وهو الوسيلة الأكثر فعالية في الوقت الحالي أي ايقاف النشاطات العامة بالمعقول والتدابير المتخذة لهذا الغرض بهدف تقليل لقاء الأشخاص قدر الإمكان لمنع انتقال الفيروس وانتشاره وضرورة التزام الجميع بالتعليمات والقيام بدورهم بإيقاف الفيروس\n\nومن القوانين\n\n– تقليل الاتصال بأشخاص آخرين إلى الحد الأدنى\n\n– عند التواجد في الأماكن العامة للضرورة الاحتفاظ بمسافة لا تقل عن متر ونصف عن الأشخاص الآخرين\n\n– لايسمح بالتواجد في الأماكن العامة ….وغيرها من القوانين\n\nومعاقبة كل من ينتهك هذه القوانين التي تستمر لمدة أسبوعين على الأقل\n\nيمكنك مشاهدة الفيديو الأول الأصلي من هنا:\n\nتم نشر الفيديو بتاريخ 22 مارس 2020.\n\nوهنا فيديو أخر لنفس الفيديو بترجمة عربية صحيحة:\n\nالرد على الادّعاء في الفيديو الثاني بخصوص احتفال الشعب الألماني بعد اكتشاف علاج لفيروس كورونا من الطبيب كمون:\n\nالفيديو 2\n\nترجمة مفبركة بطريقة ساخرة كوميدية\n\nوالمقطع الأصلي قديم يعود تاريخه لعام 2013 لاحتفال أنجيلا ميركل مع أنصارها بالفوز في الانتخابات الألمانية\n\nيمكنك مشاهدة الفيديو الأصلي من هنا:\n\nتم نشر الفيديو الأصلي بتاريخ 23 سبتمبر 2013.\n\nفيروس كورونا في ألمانيا:\n\nحسب أخر تحديث بتاريخ 7 إبريل 2020 في الساعة 3 عصرا بتوقيت مصر\n\nبلغ عدد الحالات المصابة بفيروس كورونا : 103,717 حالة\n\nبينما بلغ عدد الوفيات: 1,822 حالة\n\nوبلغ عدد المتماثلين للشفاء: 36,081 حالة.\n\nيمكنك قراءة كل الاّدعاءات حول فيروس كورونا من هنا\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "فيديوهات اكتشاف ومفاوضات ألمانيا مع الدكتور كمون واحتفالهم بنجاح علاجه ضد كورونا.. أخبار زائفة",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%af%d9%83%d8%aa%d9%88%d8%b1_%d9%83%d9%85%d9%88%d9%86_%d8%a3%d9%84%d9%85%d8%a7%d9%86%d9%8a%d8%a7_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7/"
}