{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/03/21020253/llki.jpg",
    "text": "ادّعاء جديد يتم تداوله على مواقع التواصل الاجتماعي حول عبدالعزيز بوتفليقة، تمثل هذا الادعاء بصور التقطتها ممرضة مع مريض في غيبوبة بغرفة العناية المركزة، حملت هذه الصور عنوانًا مفاده أن هذه الممرضة سويسرية التقطت صورًا لها مع بوتفليقة وهو في غيبوبة.\n\nسنتعرّف في مقالنا هذا على حقيقة هذا الادّعاء، بالإضافة إلى بعض التفاصيل الأخرى للقصة الحقيقية..\n\nنص الادّعاء: “خبر عاجل ممرضة سويسرية تنشر صورتها مع بوتفليقة الله يشافيه راه في غيبوبة”\n\nانتشر الادّعاء على وسائل التواصل الاجتماعي، وبشكل خاص على فيسبوك، فكان من ضمن الصفحات التي نشرته: الحساب الشخصي باسم بوش ادم محمد الامين الذي نشره بتاريخ 6 مارس 2019، الساعة 11:32 صباحًا. و Bilal El Habachi الذي نشره بتاريخ 7 مارس 2019، الساعة 12:34 صباحًا.\n\nالنتيجة: زائف\n\nالصورة ليست لبوتفليقة والممرضة ليست سويسرية بل روسية، وتعمل في مشفى روسي\n\n\n\nالممرضة الروسية آنا كيم والتي تعمل في مستشفى بجزيرة سخالين الروسية، تخضع للتحقيق بعد نشرها صورًا ساخرة وغير أخلاقية مسيئة لمرضى مسنين\n\nكما نشرت آنا كيم على صفحتها الشخصية أن الأطباء في مشفى سخالين ” يساعدون فقط الأشخاص الذين يريدون مساعدتهم”\n\nتجدر الإشارة أيضًا إلى أنه في نهاية عام 2018 كان هناك غضب في الرأي العام في روسيا على تصرفات غير لائقة من ممرضات وأطباء في بعض المشافي الروسية، والتي كانوا ينشرونها بأنفسهم على صفحاتهم الشخصية على وسائل التواصل الاجتماعي، وتم وصف هذه التصرفات بأنها انتهاك واضح للنظام الصحي.\n\nنذكر من ضمن مجمل الصور التي انتشرت والتي لقيت رد فعل غاضب من قبل الرأي العالم، تلك الصور التي نشرتها ممرضتان تدعيان Tatiana Katayeva و Marina Shibanova من المشفى، حيث ظهرتا في الصورة الأولى وهما تمسكان أكياس الدم التي تم التبرع بها، وتظاهرتا بشربها. أيضًا، قاما بنشر صورة لهما وهما يلعبان لعبة “رمي الأطواق” على قدم المريض!\n\nوقد قاما بتبرير تصرفاتهما بأنهما أرادا أن يظهرا أن المهنة الطبية تحمل حس الفكاهة أيضًا وليست مهنة بائسة.\n\nمقالات ذات صلة:",
    "title": "خبر كاذب: ممرضة سويسرية تنشر صورتها مع بوتفليقة.",
    "url": "https://fatabyyano.net/%d9%85%d9%85%d8%b6%d8%b1%d8%b6%d8%a9_%d8%b3%d9%88%d9%8a%d8%b3%d8%b1%d9%8a%d8%a9/"
}