{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/11195924/Untitled-12.png",
    "text": "يُتداول خبر يدّعي قيام الشيخ محمد بن زايد بتقديم جوائز مالية عن روح والده الشيخ زايد بن سلطان آل نهيان من خلال الدخول إلى رابط مضلل.\n\nما صحة هذا الخبر؟ والمزيد عن مؤسسة زايد للأعمال الخيرية والإنسانية نتعرف إليه في مقالنا التالي..\n\nالادّعاء بصيغة الناشر:\n\nأقر انا (محمد بن زايد آل نهيان) بتقديم صدقات وجوائز مالية، علي روح والدي (زايد بن سلطان آل نهيان) رحمة الله عليه\n\nإرسل رسالة من خلال الضغط علي هذا “الرابط” بالأسفل\n\nلإستلام الجائزة الخاصة بك..\n\nونتمني منك ومن جميع شعوب الوطن العربي بالدعوة للشيخ زايد رحمة الله عليه بالرحمة والمغفرة.\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا لما يلي:\n\nحسب فيسبوك تعد صفحة فهيم ابوطاحون أكبر مصدر لانتشار هذا الخبر، إذ حصل على ما يزيد عن 2,100 مشاركة. تم نشر هذا الادعاء في تاريخ 9 إبريل 2020 الساعة 11:09 مساءً.\n\nكذلك قامت صفحة 2020 – Zaied بنشر الادّعاء بتاريخ 9 إبريل 2020 الساعة 9:56 صباحًا. وحصدت ما يزيد عن 1,970 مشاركة.\n\n\n\n\n\nمحمد بن زايد آل نهيان وأعماله الخيرية\n\nالابن الثالث لمؤسس دولة الإمارات العربية المتحدة الشيخ زايد بن سلطان آل نهيان، وولي العهد لإمارة أبو ظبي، ونائب القائد الأعلى للقوات المسلحة الإمارتية.\n\nأما بالنسبة لأعماله الخيرية فهو يترأس صندوق محمد بن زايد للحفاظ على الأنواع Mohammed bin Zayed Species Conservation Fund، وهي مؤسسة خيرية أنشئت من أجل توفير وتقديم المنح لمبادرات الحفاظ على النوع. يلتزم بحماية الصقور وأنواعٍ أخرى من الحيوانات مثل المها العربي والحبارى.\n\nتماشيًا مع تفانيه في حماية البيئة، تولّى الشيخ محمد ريادة مشاريع الطاقة البديلة في أبو ظبي وخاصة مدينة مصدر Masdar City.\n\nكما أنه يساهم في مكافحة الاتجار بالبشر،\n\nمن خلال تبرعه بقيمة 55 مليون درهم لمبادرة الأمم المتحدة العالمية لمكافحة الاتجار بالبشر the United Nations Global Initiative to Fight Human Trafficking.\n\nوفي عام 2011 تعهد كلَُ من الشيخ محمد ومؤسسة جيتس Gates Foundation بمبلغ 50 مليون دولار لتمويل شراء اللقاحات وتوصيلها للأطفال في أفغانستان وباكستان.\n\nمؤسسة زايد للأعمال الخيرية والإنسانية\n\nهي مؤسسة خيرية غير ربحية وغير حكومية.\n\nتأسست في 5 أغسطس من عام 1992، بمكرمة من الشيخ المؤسس زايد بن سلطان آل نهيان،\n\nإذ خصّص لها الشيخ المؤسس وقفًا يعود ريعه على الأنشطة والمشاريع والفعاليات الخيرية والإنسانية داخل الدولة وخارجها.\n\nتتطلع المؤسسة لاستثمار مواردها في تنفيذ مشاريع وبرامج مستدامة تُعنى بتحسين نوعية ومستوى الخدمات الصحية والتعليمية والبنية التحتية في الدول النامية، سعيًا نحو الارتقاء بمستويات الحياة الاجتماعية والاقتصادية للشعوب. تحرص المؤسسة- بالتعاون والتنسيق مع الجهات والمنظمات المختصة بالأعمال الإنسانية على الصعيدين المحلي والدولي- على تقديم المساعدات المختلفة للمحتاجين من داخل وخارج الدولة من دون تفريق بين عرق أو دين أو لون أو جنس.",
    "title": "محمد بن زايد يقدّم جوائز مالية عن روح والده",
    "url": "https://fatabyyano.net/%d9%85%d8%ad%d9%85%d8%af_%d8%a8%d9%86_%d8%b2%d8%a7%d9%8a%d8%af_%d9%8a%d9%82%d8%af%d9%85_%d8%ac%d9%88%d8%a7%d8%a6%d8%b2_%d9%85%d8%a7%d9%84%d9%8a%d8%a9_%d8%b9%d9%86_%d8%b1%d9%88%d8%ad_%d9%88%d8%a7%d9%84/"
}