{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/09/13223854/%D8%AC%D8%AF%D9%8A%D8%AF-59.jpg",
    "text": "“غواصان يكتشفان طائرة قديمة تحت أعماق البحار سقطت في إحدى معارك الحرب العالمية الثانية مع هياكل عظمية تعود لقائد الطائرة ومساعده”\n\nعنوان لفيديو متداول على وسائل التواصل الإجتماعي\n\nفما صحة هذا الفيديو ؟ وماحقيقة وجود هياكل عظمية في أعماق البحار ؟\n\nهذا ماسنتعرف عليه في المقال التالي :\n\nقامت صفحة جمعية محبي البحر للصيد تحت الماء و المحافظة على البيئة على موقع التواصل الإجتماعي فيسبوك بنشر فيديو الادعاء بتاريخ 28-07-2019\n\nوحصد أكثر من 2000 تفاعل و1300 مشاركة بحسب أخر تحديث .\n\nصفحات أخرى قامت بنشر الفيديو على الفيسبوك مثل صفحة القلم وصفحة احمد الطاهر ahmed ataher .\n\nنص الإدعاء :\n\nغواصان يكتشفان في أعماق البحر طائرة قديمة سقطت في أحدى معارك الحرب العالمية الثانية .\n\nوالغريب أن قائد الطائرة ومساعده موجودان في مقاعدهم ولكنهم هياكل عظمية ..\n\n\n\nفي الحقيقة العنوان مضلل\n\nوماتراه ليس إلا مجسمات كعوامل جذب للغواصين .\n\nوفي التفاصيل :\n\nZakrzówek – كراكوف\n\nواحدة من مناطق الغوص الشهيرة في بولندا (Poland )\n\n– في عام 1906 بدأ استخراج الحجر الجيري من محجر (مقلع) زاكرزويك بالقرب من مدينة كراكوف في بولندا ولغاية عام 1990\n\n– اخترق المحجر بطريق الخطأ المياه الجوفية واندفعت المياه فغمرت الحفرة العميقة وتشكلت بحيرة مصطنعة عبارة عن حفرتين يصل بينهما برزخ ضيق\n\n\n\n– في عام 1999 تأسس مركز الغوص وشارك في تدريب الغواصين لمدة 20 عامًا\n\n– وضعت الطائرة الصغيرة an -2 مع هيكلين عظميين مزيفين في قمرة القيادة في البحيرة عام 2010 تحت عمق 12 متر من قبل مركز الغوص البولندي بالإضافة لأشياء أخرى سيارة وحافلة قوارب طاولة مكتب مع جهاز كمبيوتر مرايا … كعوامل جذب للغواصين\n\n\n\nتحت الماء هناك أيضًا لوحة من الجرانيت تخلد ذكرى القس كارول فويتيا Karol Wojtyła المعروف باسم القديس يوحنا بولس الثاني والذي عمل في المحجر خلال الحرب العالمية الثانية بين عامي 1940 و1941\n\n– وقعت عدة حوادث غرق في البحيرة وفي صيف عام 2019 بعد وفاة شخصين تم إغلاق Zakrzówek رسميًا بالإضافة إلى تعليم الغوص وأصبح الغوص والسباحة ممنوعًا لغاية عام 2021 بهدف تطويره ليصبح منطقة ترفيهية خاضعة لضوابط ولكن التنزه حول البحيرة مازال مسموحًا به\n\nإقرأ أيضا :\n\nفصل الصيف سيتأخر وعودة الأرض إلى ما كانت عليه قبل 4000 عام …زائف جزئياً\n\nناسا ترصد أكثر من 30 نجمًا في السماء الدنيا سرعتها أكبر من سرعة الصوت- مضلل!\n\nصيحة واصطدام مذنب وكارثة كونية متوقعة يوم الجمعة منتصف رمضان 2020 -خبر زائف\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7",
    "title": "فيديو : غواصان يكتشفان طائرة قديمة تحت أعماق البحار",
    "url": "https://fatabyyano.net/%d8%ba%d9%88%d8%a7%d8%b5%d8%a7%d9%86-%d9%8a%d9%83%d8%aa%d8%b4%d9%81%d8%a7%d9%86-%d8%b7%d8%a7%d8%a6%d8%b1%d8%a9-%d9%82%d8%af%d9%8a%d9%85%d8%a9-%d8%aa%d8%ad%d8%aa-%d8%a3%d8%b9%d9%85%d8%a7%d9%82-%d8%a7/"
}