{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/08/12230058/%D8%AC%D8%AF%D9%8A%D8%AF-33.jpg",
    "text": "بالصور : إنجلترا تخصص أماكن خاصة للصلاة في القطارات\n\nادعاء يتم تداوله على وسائل التواصل الاجتماعي\n\nفي هذا المقال سوف نتعرف على تفاصيل الادعاء ومامدى حقيقته :\n\nالصلاة الشعيرة المقدسة لدى المسلمين والتي تعتبر الركن الثاني من أركان الإسلام\n\nيقوم المسملون بأداء فريضة الصلاة في خمس أوقات مختلفة في اليوم ..\n\nلكن ماذا عن مكان إقامة الصلاة ؟\n\nادعاء اليوم يتحدث عن تخصيص المملكة المتحدة البريطانية انجلترا أماكن خاصة لصلاة المسملين داخل قطارتها\n\nهذه الأماكن عبارة عن مصلى مصلى مصغر يمكن المسلم من أداء صلاته بحرية وخصوصية .\n\nتعالوا نتعرف على الادعاء :\n\nقامت صفحة التنسيقية الوطنية لأساتذة العلوم الإسلامية بنشر الادعاء بتاريخ 31-07-2019م وحصد على أكثر من 1600 تفاعل وأكثر من 4300 مشاركة ( قامت الصفحة بحذف المنشور بوقت لاحق )\n\nقامت صفحة الموعظة الحسنة بنشر الادعاء بتاريخ 31-07-2019 م وحصد على أكثر من 120 تفاعل و 75 مشاركة\n\nصفحات أخرى على موقع التواصل الاجتماعي فيسبوك قامت أيضا بنشر الخبر مثل هنا\n\nنص الادعاء المتداول :\n\nركن مخصص لأداء الصلاة داخل قطار بإنجلترا بريطانيا ( المملكة المتحدة البريطانية )\n\nصورة المصلى ليست من إنجلترا\n\nوالصورة الحقيقية تعود إلى الركن المخصص لأداء الصلاة داخل قطار ( الرياض – الدمام ) في المملكة العربية السعودية\n\nضوابط مكان الصلاة عند المسلمين :\n\nفي الحديث النبوي عن الرسول صلى الله عليه وسلم يقول :\n\n“جعلت لي الأرض مسجداً وطهوراً فأيما رجل من أمتي أدركته الصلاة فليصل”\n\nويمكن استعراض ضوابط مكان الصلاة على النقاط التالية :\n\nأن تكون الأرض طاهرة:والأصل هو الطهارة، والنجاسة طارئة، فما لم تعلم بوجود النجاسة فاحكم بالطهارة\n\nأن لا يكون فيه مايشغل المصلي: كالتصاوير أو الأصوات العالية والموسيقى .\n\nأن لا يؤذي الناس في مكان صلاته: كمن يصلي في الطرق المسلوكة والممرات وما يُمْنعُ الوقوف فيه مما يسبب الإزعاج والزحام للناس\n\nأن لا يكون المكان يُعرِّضُ العبادة للاستهزاء والسخرية: كمن يصلي في مكان مخمورين أو متعصبين ونحو ذلك .\n\nأن لا يكون المكان معداً أصالة لمعصية الله: كالمراقص والملاهي الليلية\n\nإقرأ أيضا :\n\nالإيطاليون يقلدون المسلمين في الدعاء والصلاة في ظل أزمة كورونا ..خبر زائف\n\nما حقيقة (فيديو) سماح الحكومة الصينية بالأذان والصلاة بعد الكثير من المشاكل؟\n\nخبر كاذب: أطفال نيوزيلندا يتعلمون الصلاة بعد حادث الاعتداء الإرهابي.\n\nمصدر1\n\nمصدر2\n\nمصدر 3",
    "title": "إنجلترا تخصص أماكن خاصة للصلاة في القطارات",
    "url": "https://fatabyyano.net/%d8%a5%d9%86%d8%ac%d9%84%d8%aa%d8%b1%d8%a7-%d8%aa%d8%ae%d8%b5%d8%b5-%d8%a3%d9%85%d8%a7%d9%83%d9%86-%d8%ae%d8%a7%d8%b5%d8%a9-%d9%84%d9%84%d8%b5%d9%84%d8%a7%d8%a9-%d9%81%d9%8a-%d9%82%d8%b7%d8%a7%d8%b1/"
}