{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/04/28032321/%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%AC%D8%AF%D9%8A%D8%AF.jpg",
    "text": "فيما يلي نص المقابلة مع السيد روجر لاوتيوس:\n\nلماذا نطلق المكوكات الفضائية من مكان يكون فيه الطقس مصدر قلقٍ دائم؟\n\n– حسنًا، هل هناك أي مكانٍ لا يشكل فيه الطقس مشكلةً ما؟ يمكنك أن تفعل ذلك في وسط البلاد فتواجه الزوابع أو تفعل ذلك في الجنوب وتحصل على الأعاصير وهكذا، فالمشاكل موجودة دائماً.\n\nتم اختيار فلوريدا لعدة أسبابٍ رئيسية\n\nالسبب الأول :\n\nأحد تلك الأسباب أنها قريبة من خط الاستواء، إذ تعد السرعة الخطية لسطح الأرض أكبر عند خط الاستواء\n\nويمكن تشبيه ذلك بشريحة مروحة السقف التي تقوم بشق الهواء بشكل أسرع عند أطراف أجنحتها الهوائية من مركزها، مما يوفر دفعةً إضافية للمركبة الفضائية التي تحاول الإفلات من جاذبية الأرض وبذلك يتم توفير الوقود.\n\nالسبب الثاني :\n\nهو أن فلوريدا تقع على الساحل الشرقي، فتظير المركبات فوق المحيط وليس فوق أشخاصٍ قد يتعرضون للقتل عندما سقوط أو انفجار الأشياء المتساقطة من المركبة.\n\nموقع فلوريدا !\n\nكما أن الموقع المُنتقى في فلوريدا له علاقة كبيرة بحقيقة أنه موقع ٌخالٍ تماماً، فمقاطعة بريفارد في الأربعينيات كانت مجرد مجموعة من البساتين وبالكاد كانت أي شيءٍ آخر.\n\nومن الجدير بالذكر أن جزيرة ميريت هناك تتمتع بخدمات لوجستية جيدة، إذ توجد قاعدةٌ بحرية وقاعدةٌ للجيش ليستا بعيدتان جدًا. كما كانت تخلو من الكثافة السكانية تماماً فقد كانت مجرد شاطئٍ في الأساس.\n\nلذلك يمكن بناء ما تريد، فهناك طرق معبدة لأجل الجيش، فذلك مهمٌ جداً. ومن الجدير بالذكر أن ذلك من المشاكل التي واجهها الاتحاد السوفيتي مع بايكونور في كازاخستان، فموقع الإطلاق هذا في منتصف اللا شيء تماماً. فقد اضطروا إلى بناء بنيةٍ تحتيةٍ كاملة لتشغيل السكك الحديدية، وبناء الطرق السريعة هناك لجلب المياه والطاقة وكل ما هو ضروري لجعل هذا المكان صالحًا للسكن.\n\nلماذا يتعيّن أن تكون عمليات الإطلاق من الشرق بدلاً من غرب كاليفورنيا على سبيل المثال؟\n\n– عندما تكون عملية الإطلاق باتجاه الشرق، يتم استغلال حركة دوران الأرض من حيث مبدأ التسارع. وبالتالي لا نحتاج إلى قوةٍ هائلةٍ للإطلاق.\n\nفهذه إحدى الفوائد الممنوحة من قرب منصة الإطلاق من خط الاستواء، صحيح؟\n\nهذا صحيح. فأفضل مكان للإطلاق هو ميناء الفضاء الذي تملكه وكالة الفضاء الأوروبية في غيانا الفرنسية إذ تقع بمقدار خمس درجات شمال خط الاستواء.\n\nلماذا لا يتم الإطلاق من منطقة أمريكية أكثر قرباً إلى خط الاستواء مثل هاواي أو بورتوريكو؟\n\n– أعتقد أن ناسا نظرت إلى العوامل الأخرى التي استبعدت تلك المناطق من خياراتها.\n\nلقد ذكرت موقع إطلاق روسيا في كازاخستان. فكيف يستطيعون الإطلاق من خط العرض البعيد هذا؟\n\n– حسنًا، لديهم صاروخ كبير. فيجب توافر معززٍ عالي الطاقة لإطلاق المركبة في المدار. فقد أراد اتحاد الجمهوريات الاشتراكية السوفياتية موقع إطلاق صاروخهم في الأراضي التي سيطروا عليها\n\nوتجدر الإشارة أنهم لا يهتمون بالضرورة بنفس طريقة اهتمامنا تجاه السكان الذين قد يتم إطلاق المركبات الفضائية من فوقهم، ولكن هذا كان مصدر قلق لهم على مستوىً ما.\n\nسرية موقع الإطلاق !\n\nوأرادوا أن يبقوا موقع الإطلاق سرياً للغاية فلم يكن موقع الإطلاق هذا معروفًا تقريبًا حتى بدأت الولايات المتحدة في تتبع أقمارها الصناعية ومعرفة إحداثيات الموقع.\n\nإذا كنت تريد مدارًا استوائيًا أكثر، فعليك أن تكون أبعد جنوبًا. وأعتقد أن [السوفيات] كانوا يودون ذلك، لكنهم لم يمتلكوا مكاناً للإطلاق منه. لذلك تم وضع المحطة الفضائية في مدارٍ حيث يمكن لروسيا الوصول إليه بسهولة.\n\nوفي الحقيقة، أنا أراهن أن هذا السبب كان القرار القاتل الذي جعل المحطة الفضائية غير مفيدة حقًا لنا للوصول إلى القمر.\n\nلماذا تعد محطة الفضاء الدولية موقعاً سيئاً للطريق إلى القمر؟\n\n– لأن مداره مائل للغاية بالنسبة إلى خط الاستواء. فهذا الميل العالي يعني أنه يتجه نحو الشمال جدًا وبعيدًا جدًا عن الجنوب بالنسبة للأرض. مما يعني أنك ستفقد الكثير من المميزات التي ستحصل عليها لإطلاق مركبةٍ ما من محطةٍ فضائيةٍ تعد مثالية للذهاب إلى القمر. فجميع السيناريوهات التي طورها الناس قبل عصر الفضاء للذهاب إلى القمر تضمنت مركبةً قابلةً لإعادة الاستخدام تذهب من وإلى مدار الأرض، ومحطةٍ فضائيةٍ كمكان انطلاقٍ أساسي للذهاب إلى القمر وكأنها المعسكر الأساسي في أسفل الجبل.",
    "title": "علي كيالي : أبواب السماء وارتباطها بالصعود إلى الفضاء",
    "url": "https://fatabyyano.net/%d8%b9%d9%84%d9%8a-%d9%83%d9%8a%d8%a7%d9%84%d9%8a-%d8%a3%d8%a8%d9%88%d8%a7%d8%a8-%d8%a7%d9%84%d8%b3%d9%85%d8%a7%d8%a1-%d9%88%d8%a7%d8%b1%d8%aa%d8%a8%d8%a7%d8%b7%d9%87%d8%a7-%d8%a8%d8%a7%d9%84%d8%b5/"
}