{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/18143909/%D8%AE%D8%A8%D8%B1-%D8%B2%D8%A7%D8%A6%D9%81-%D8%A7%D9%84%D8%B5%D8%AD%D8%A9-%D8%A7%D9%84%D8%B9%D8%A7%D9%84%D9%85%D9%8A%D8%A9-%D9%84%D9%85-%D8%AA%D8%AE%D8%A8%D8%B1-%D8%A8%D8%A3%D9%86-%D8%A7%D9%84%D9%83%D8%AD%D9%88%D9%84-%D9%84%D8%A7-%D9%8A%D9%82%D8%AA%D9%84-%D9%81%D9%8A%D8%B1%D9%88%D8%B3-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7.jpg",
    "text": "نص الادّعاء:\n\n#عاجل ⭕️ | الصحة العالميه تصدم العالم الكحول لا يقتل الفيروس قامت صفحة تريند Trend بنشر الادّعاء بتاريخ 17 مايو 2020 في الساعة 1:40 ظهرًا حصل المنشور حتى تاريخ آخر تحديث على أكثر من 5.9 ألف مشاركة.\n\nهنا و هنا و هنا قامت صفحات أخرى بمشاركة الادّعاء يمكنك التعرف عليها من هنا الخبر زائف\n\nملخص الرد:\n\nلم تقل منظمة الصحة العالمية إنّ الكحول لا يقتل فيروس كورونا المُستجد.\n\nمُنظمة الصحة العالمية (WHO) تُرشّح استخدام الكحول بتركيز 70-90 % لتطهير الأسطح.\n\nتنصح منظمة الصحة العالمية بتنظيف يديك بعناية وبشكل منتظم باستخدام معقمات اليد الكحولية أو غسلها بالماء والصابون.\n\nحذّرت منظمة الصحة من العديد من الادّعاءات المُرتبطة بالكحوليات أو المطهّرات الكحولية مثل:\n\nرش المُبيّضات أو أيّ مطهرات أخرى ويشمل ذلك الكحول على الجسم لن يحميك ضد كوفيد19. شرب الميثانول، الإيثانول (الكحول) أو المُبيضات لن يمنع أو يُعالج كوفيد19.\n\nمنظمة الصحة العالمية تُرشّح استخدام الكحول في تطهير الأسطح:\n\nبالبحث في خانة “إجابات أسئلتك” (your Question answered) نجد أكثر من صفحة للإجابة عن الأسئلة المختلفة\n\nبالدخول إلى صفحة الأسئلة والأجوبة بخصوص التطهير والتعقيم للأسطح في ضوء فيروس كورونا المُستجد فيما يخص الأماكن غير الطبية.\n\nبالوصول إلى السؤال عن مطهرات الأسطح الفعالة ضد فيروس كورونا المُستجد في البيئات غير الطبية نجد الآتي:\n\nمُنظمة الصحة العالمية (WHO) تُرشّح استخدام الكحول بتركيز 70-90 % لتطهير الأسطح.\n\nكما أوضحت أنه يجب تنظيف الأسطح أوّلًا بالماء والصابون أو بمنظف لإزالة القاذورات أولًا ثم استخدام المطهّرات مثل الكحول بعد ذلك.\n\nمنظمة الصحة العالمية تُرشّح استخدام المطهرات الكحولية لتطهير الأيادي:\n\nنجد في صفحة منظمة الصحة العالمية المُختصة في الإجابة عن الأسئلة الخاصة بكوفيد19.\n\nفي الإجابة عن سؤال ماذا أفعل لحماية نفسي ومنع انتشار كوفيد19؟\n\nقامت منظمة الصحة العالمية بالرد كالآتي:\n\nعليك بالبقاء على دراية بأحدث المعلومات فيما يخص كوفيد19 والمتوفرة على موقع منظمة الصحة العالمية ومن خلال المؤسسات الصحية المحلية والقومية.\n\nيمكنك تقليل فرص إصابتك بكوفيد19 وتقليل انتشاره باتباع هذه الاحتياطات البسيطة:\n\nقم بتنظيف يديك بعناية وبشكل منتظم باستخدام معقمات اليد القائمة الكحولية أو غسلها بالماء والصابون. لماذا؟ غسل يديك بالماء والصابون أو باستخدام معقمات اليد الكحولية يقتل الفيروس الذي ربما يكون موجودًا على يديك.\n\nحافظ على مسافة لا تقل عن 1 متر بينك وبين الآخرين. لماذا؟ عندما يكحّ شخص أو يعطس أو يتحدث فإنه يقوم برشّ قطيرات سائلة صغيرة من أنفه وفمه والتي قد تحتوي على الفيروس. إذا كنت قريبًا جدًّا يمكنك تنفّس هذه القطيرات المحتوية على فيروس كورونا المُستجد إذا كان هذا الشخص مصابًا.\n\nتجنّب الأماكن المُزدحمة. لماذا؟ في الأماكن المزدحمة هناك احتمال أكبر أن تلتقي بشخص مصاب بكوفيد19 كما أنه من الصعب الحفاظ على مسافة جسدية 1 متر في هذه الأماكن.\n\nتجنب لمس العينين، الأنف، الفم. لماذا؟ اليدين تقوم بلمس العديد من الأسطح ويمكنها حمل الفيروسات. بمجرد تلوّث اليدين يُمكن لها أن تنقل الفيروس إلى عينيك، وإلى الأنف والفم حيث يمكن للفيروس دخول الجسم وإحداث العدوى.\n\nتأكد أنك ومن حولك تتبعون قواعد النظافة التنفّسية الصحيحة. هذا يعني تغطية أنفك وفمك بكوعك المنحني أو بمناديل ورقية عند العطس أو الكحة. ثم تخلّص مباشرة من المنديل المُستخدم واغسل يديك. لماذا؟ القطيرات تنقل الفيروس. باتّباع قواعد النظافة التنفسية الصحيحة تقوم بذلك بحماية الناس من حولك من الفيروسات مثل فيروسات البرد والإنفلونزا وفيروس كورونا المُستجد.\n\nابقَ في المنزل وقم بعزل نفسك منزليًّا حتى مع أعراض بسيطة مثل الكحة، أو الصداع أو سخونية بسيطة حتى تتعافى. اجعل شخصًا يجلب لك ما تحتاجه. إذا اضطررت لمغادرة المنزل ارتدِ قناعًا طبيًّا لتجنب عدوى الآخرين. لماذا؟ تجنُّب مخالطة الآخرين سيحميهم من الإصابة بفيروس كورونا المستجد وغيره من الفيروسات.\n\nإذا أُصبت بحمى، أو كحّة أو صعوبة في التنفّس احرص على الحصول على الرعاية الطبية اللازمة ولكن احجز موعدًا عن طريق الهاتف مُسبقا لو كان متاحًا، وتأكّد من اتباعك لتوجيهات المؤسسة الحكومية المعنية بالصحة في بلدك. لماذا؟ المؤسسات القوميّة والمحليّة تمتلك أحدث المعلومات بخصوص الوضع في منطقتك. التحدُّث مُسبقًا سيسمح لمزود الخدمة الطبية بتوجيهك بسرعة للمؤسسة الصحية الصحيحة المناسبة لحالتك. سيقوم هذا أيضًا بحمايتك ومنع انتشار الفيروسات.\n\nحافظ على تحديث معلومات من المصادر الموثوقة مثل منظمة الصحة العالمية أو المؤسسات القومية والمحلية الطبية في بلدك. لماذا؟ المؤسسات القومية والمحلية هي أفضل مكان مؤسساتيّ لنُصح الناس في منطقتك بما يجب القيام به لحماية أنفسهم.\n\nهل هناك ممارسات مرتبطة بالكحول تُحذر منها منظمة الصحة العالمية؟\n\nبفحص الجزء الخاص بكوفيد19 على موقع منظمة الصحة العالمية (WHO)\n\nنجد أن هناك ذكرًا للكحول في الصفحة الخاصة بكشف الخرافات (Myth busters) نوضحها لك في السطور الآتية:\n\nالرد على الادّعاء الأول: رش المُبيّضات أو أي مطهرات أخرى ويشمل ذلك الكحول على الجسم لن يحميك ضد كوفيد19\n\nحذّرت منظمة الصحة العالمية من رشّ الجسم بالمُبيّضات أو المطهرات.\n\nوقامت بالتوضيح أنّ هذه المواد قد تكون سامّة إذا تم بلعها كما أنها تتسبب في تهيّج وتدمير في الجلد والعينين.\n\nيجب استخدام المُبيضات والمواد المطهّرة -وتشمل الكحول- بحرص على الأسطح فقط لتطهيرها.\n\nالرد على الادّعاء الثاني: شرب الميثانول، الإيثانول (الكحول) أو المُبيضات لن يمنع أو يُعالج كوفيد19\n\nحذّرت منظمة الصحة العالمية من شرب مركبات الميثانول أو الإيثانول (الكحول) أو المبيّضات بغرض الوقاية أو علاج كوفيد19.\n\nإذ قامت بالتوضيح أن هذه المركبات سامة وشربها قد يؤدي إلى حدوث إعاقات أو إلى الوفاة.\n\nأوضحت منظمة الصحة العالمية أنّ هذه المركبات تُستخدم في تنظيف المنتجات لقتل الفيروس على الأسطح.\n\nموضّحة أنّه لا يجب أبدًا شربها إذ أنها لن تقوم بقتل الفيروس في الجسم\n\nوستتسبب في أضرار للأعضاء الداخلية من الجسم فقط.\n\nأكدت منظمة الصحة العالمية أنه لحماية نفسك من كوفيد19، عليك تطهير الأسطح والأشياء خاصة التي تلامسها بكثرة.\n\nوقالت إنه يُمكنك استخدام المُبيّض المخفّف أو الكحول لذلك. كما أكدت على أهمية غسل اليدين بعناية وتجنّب ملامسة اليدين للأنف أو الفم أو العينين.\n\nالرد على الادّعاء الثالث: شرب الكُحوليات لا يحمي من فيروس كورونا المُستجد\n\nأوضحت منظمة الصحة العالمية أن التناول الزائد والمتكرّر للكحول يُمكنه أن يزيد من خطر إصابتك بمشاكل صحية.\n\nكما نفت أن يكون لشرب الكحوليات دور إيجابي في الوقاية من كوفيد19.\n\nما خطر هذا الادّعاء؟\n\nالمعلومة المُقدمة في الادّعاء غير واضحة\n\nممّا قد يتسبب في ترك الناس لاستخدام المطهرات الكحولية التي يُنصح باستخدامها لتطهير الأسطح المُختلفة وكذلك الأيدي لتقليل فرص الإصابة بكوفيد19.\n\nبناءً على المعلومات السابقة قررت منصة فتبينوا تصنيف المنشور على أنه زائف إذ إنّه يُروج لمعلومة خاطئة وهي أن الكحول لا يقتل الفيروس\n\nيمكنك معرفة المزيد عن فيروس كورونا من خلال مقالنا المتجدد التالي، كما ويمكنك مراجعة مختلف الادّعاءات التي رافقت انتشار فيروس كورونا من هنا.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "الصحة العالمية الكحول لا يقتل فيروس كورونا المُستجد.. زائف",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b5%d8%ad%d8%a9-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85%d9%8a%d8%a9-%d8%a7%d9%84%d9%83%d8%ad%d9%88%d9%84-%d9%84%d8%a7-%d9%8a%d9%82%d8%aa%d9%84-%d9%81%d9%8a%d8%b1%d9%88%d8%b3-%d9%83%d9%88/"
}