{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/02/01223953/%D8%AD%D9%84%D9%8A%D8%A8-%D8%A7%D9%84%D8%A7%D9%85-%D9%84%D8%A7-%D9%8A%D8%AD%D9%88%D9%8A-%D8%AD%D8%AF%D9%8A%D8%AF-%D8%B2%D8%A7%D8%A6%D9%81.jpg",
    "text": "انتشر خير يدعي بأن حليب الأم لا يحوي على مادة الحديد بل يخزنه الطفل في طحاله عندما يكون جنين.\n\nفما صحة هذا الادعاء؟ تعرف على ذلك من خلال مقالنا التالي:\n\nمعلومة هامة جدا\n\nوجد أن حليب الأم يفتقر إلى الحديد بالمرة ؟ والاطباء حاروا في الامر ، و كيف لرضيع ان ينمو ويتغذى مدة شهور بلا مادة الحديد التي هي مركز النمو والصحة وبالخصوص نمو الاعضاء الحيوية والحساسة …..\n\n– قاموا بتحاليل عالمية على مستوى كل نساء الارض ووجد نفس النتيجة ” حليب كل نساء الارض خالي بالكامل من الحديد “\n\n– أرادو فهم لماذا خالي من الحديد و لماذا الطفل ينمو بلا حديد ؟\n\n– بعد سنوات من الدراسات وجدو ان الأم لا يجب ان تعطي بتاتا الحديد لطفلها لانه ليس في حالة هضمية تسمح له بالتعامل مع الحديد /هذا من جهة / ووجدوا ان الام تكون بحاجة للحديد لتعويض فقر الدم الذي اصبحت تعانيه اثناء الحمل …هذا ما يخص الأم وسلامتها …\n\n– الاعجب والاغرب هو هذا الرضيع ليست له الصحة الكافية لهضم الحديد.\n\nاذا من أين يأتيه الحديد و كيف يحصل عليه وهو لا يشرب إلا حليب الأم الخااااااالي من الحديد؟\n\n– من بعد عدة نظريات كلها فاشلة / تم الكشف واخيرا عن السر. تم الكشف على أن “” الطُّحال (la rate)”” الموجود بالرضيع يستجمع الحديد كمخزون في الفترة التي يكون فيها الطفل في بطن امه ”’ وما حير الباحثين هو هذاالطحال جااااامع كمية حديد تكفي لمدة سنتين كاملة على مدار تحقيق الاحتياجات كل 24 ساعة / والشيء الذي جننهم : هو ان الرضيع احتفظ فقط بالنسبة التي يحتاجها بشكل دقيق دون اي افراط يسبب لأمه نزيفا فيتامينيا او فقرا في فيتامين الحديد ….\n\n– سبحان الله الذي اتقن كل شيء خلقه.\n\nلو اعجبتك المعلومه علق بخمس ملصقات وتابع كل جديد علي الصفحه\n\nنشر الخبر من قبل قصص ومعلومات بتاريخ 20 نوفمبر 2018\n\nحاصدا حوالي 500 تفاعل و 200 مشاركة حتى تاريخ تحديث المقال\n\nوتناقل الخبر صفحات عديدة تعرف عليها هنا وهنا وهنا\n\nفما صحة هذا الادعاء ؟\n\nالادعاء زائف\n\nمصدر1\n\nمصدر2",
    "title": "حليب الأم يفتقر إلى الحديد",
    "url": "https://fatabyyano.net/%d8%ad%d9%84%d9%8a%d8%a8-%d8%a7%d9%84%d8%a3%d9%85/"
}