{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/04/23060819/%D8%AC%D8%AF%D9%8A%D8%AF-2020-05-22T200752.833.jpg",
    "text": "يتداول رواد التواصل الاجتماعي منشورًا يتحدث عن دخل المعلمون في ألمانيا\n\nبحسب المنشور فإن المعلم يعتبر الأعلى دخلًا في البلاد\n\nحيث دخلهم يفوق دخل الأطباء والقضاة\n\nماتفاصيل هذا الادعاء ؟ ومامدى صحته ؟\n\nهذا ماسنتعرف عليه في المقال التالي :\n\nقصة الادّعاء:\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nنشر حساب SabaFon على موقع التواصل الاجتماعي فيسبوك الادّعاء بتاريخ 18 ابريل 2018\n\nوحاز المنشور على نحو 1900 تفاعل و 150 إعادة مشاركة .\n\nقامت صفحة مالم تره من قبل بنشر الاّدعاء على موقع فيسبوك بتاريخ 27 اغسطس 2016 وحاز على قرابة 1200 تفاعل .\n\nقامت حساب Osama Mohamed بنشر الاّدعاء على موقع فيسبوك بتاريخ 6 اكتوبر 2017 وحاز على قرابة 290 تفاعل .\n\nحسابات أخرى قامت بنشر الادّعاء مؤخراً مثل : مدرسة ذكور رام الله الثانوية 5 مايو 2020 و زكي الموافي .\n\nمما سبق نستنتج أن الاّدعاء قديم ومتكرر ويتم تداوله منذ سنوات إلى أخر تحديث للمقال بتاريخ 23 مايو 2020 .\n\nالادّعاء بصيغة الناشر:\n\nفي المانيا المعلمون هم الأغلي دخلاً في البلاد ،\n\nوعندما طالب القضاة والأطباء والمهندسون بالمساواة\n\nأجابتهم المستشارة الألمانيه انجيلا ميركل وقالت ” كيف اسويكم بمن علموكم “\n\nالنتيجة : الخبر زائف\n\nفبحسب منصة بيانات الأعمال العالمية statisia فإن المراتب الخمسة الأعلى دخلا في ألمانيا هي كالتالي :\n\nيأتي في المرتبة الأولى الأطباء حيث يبلغ متوسط دخلهم 79.538 يورو سنويا\n\nيأتي في المرتبة الثانية المحامون حيث يبلغ متوسط دخلهم 74.013 يورو سنويا\n\nيأتي في المرتبة الثالثة المهندسون الصناعيون حيث يبلغ متوسط دخلهم 70288 يورو سنويا\n\nيأتي في المرتبة الرابعة المهندسون حيث يبلغ متوسط دخلهم 69750 يورو سنويا\n\nيأتي في المرتبة الخامسة علماء الرياضيات والحاسب حيث يبلغ متوسط دخلهم 68241 يورو سنويا\n\nالمعلمون ليسوا الأكثر دخلاً في ألمانيا\n\nاحتل المعلمون المركز الثاني عشر في سلم ترتيب الأعلى دخلاً في ألمانيا\n\nحيث يبلغ متوسط دخل المعلم 50000 يورو سنويا .\n\nإقرأ أيضا :\n\nما حقيقة(فيديو)مسلمون في ألمانيا يدمرون شجرة الميلاد؟\n\nما حقيقة إعفاء ألمانيا لأصحاب المطاعم والمتاجر الإسلامية من الضريبة؟\n\nمصدر1",
    "title": "المعلمون في ألمانيا هم الأعلى دخلا في البلاد",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%85%d8%b9%d9%84%d9%85%d9%88%d9%86_%d9%81%d9%8a_%d8%a3%d9%84%d9%85%d8%a7%d9%86%d9%8a%d8%a7/"
}