{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/20090203/Untitled-45.png",
    "text": "انتشر ادّعاء وجود أدوية ومسكنات استخدامها يتسبب في تنشيط فيروس كورونا وذلك بتحذير من منظمة الصحة العالمية.\n\nتعرّف على حقيقة الادّعاء من خلال مقالنا التالي..\n\nنص الادّعاء:\n\nتحذير | ادوية ومسكنات محظور استخدامها تسبب تنشيط فيروس كورونا\n\nالرجاء توخي الحذر ⚠️ قام حساب طارق عبيد بنشر الادّعاء بتاريخ 12 مايو 2020 حصل منشور الادّعاء على ما يزيد عن 10 ألاف مشاركة.\n\nهنا و هنا و هنا و هنا و هنا قامت صفحات وحسابات أخرى بنشر الادّعاء من هنا\n\nخبر زائف\n\nملخص الرد:\n\nلا تُحذر منظمة الصحة العالمية (WHO) من استخدام الأدوية المذكورة في الادّعاء.\n\nنفت منظمة الصحة العالمية وجود دليل علمي يدعم وجود آثار سلبية من استخدام هذه الأدوية على المرضى المصابين بكوفيد19.\n\nقامت منظمة الصحة العالمية (WHO) بنشر ملخص علمي بتاريخ19 إبريل 2020 على موقعها الرسمي بخصوص مضادات الالتهابات غير الإستيرودية.\n\nلجنة الأدوية البشرية التابعة لخدمة الصحة الوطنية ببريطانيا (NHS) أكدت على عدم وجود دليل واضح أن هذه المسكنات تجعل العدوى بكوفيد19 أسوء.\n\nالملخص العلمي:\n\nقامت منظمة الصحة العالمية بالقيام بعد المراجعة العلمية المنهجية السريعة بنشر ملخص علمي وضّحت فيه الآتي:\n\nحتى تاريخ 20 مايو 2020. لا يوجد دليل علمي يدعم\n\nحدوث آثار سلبية عنيفة\n\nتأثر الحاجة للخدمات الطبية بشكل سريع\n\nتأثر النجاة طويلة الأمد\n\nتأثر جودة الحياة في المرضى المصابين بكوفيد19 نتيجة استخدام مضادات الالتهابات غير الإستيرودية (NSAIDs) الطريقة المستخدمة في المراجعة العلمية: تم عمل مراجعة علمية ممنهجة سريعة بتاريخ 20 مارس 2020 على مضادات الالتهابات غير الإستيرودية والعدوى التنفسية الفيروسية باستخدام قواعد بيانات طبية (MEDLINE, EMBASE, and WHO Global Database) شملت المراجعة العلمية الدراسات التي تمت على البشر المصابين بعدوى تنفسية فيروسية من كلّ الأعمار وحصلوا على مضادات الالتهابات غير الإستيرودية من أي نوع. شملت المراجعة العلمية أيضًا كل الدراسات عن كوفيد19 و متلازمة الشرق الأوسط التنفسية (MERS) والسارس (SARS) نشر الملخص من قبل منظمة الصحة العالمية: قامت منظمة الصحة العالمية بنشر صورة توضّح نتيجة الملخص العلمي الذي وضّحناه تفصيلًا\n\nالملخص العلمي باللغة العربية:\n\nقام عضو منصة فتبينوا الدكتور مصطفى محمود السيد بترجمة الملخص العلمي الذي نشرته منظمة الصحة العالمية (WHO)\n\nنظرًا لحرص منصة فتبينوا الدائم على مكافحة الأخبار الكاذبة ونشر المعلومات الصحيحة كأحد وسائل مكافحة الأخبار الزائفة\n\nيمكنك الاطلاع على الملخص العلمي كاملًا باللغة العربية من خلال الضغط على العنوان التالي:\n\nاستخدام مضادات الالتهابات غير الإستيرودية مع مرضى كوفيد19\n\nتأكيد خدمة الصحة الوطنية البريطانية (NHS) على أمان مضادات الالتهابات غير الإستيرودية:\n\nأكدت لجنة الأدوية البشرية التابعة لخدمة الصحة الوطنية البريطانية أنه لا يوجد دليل واضح على أن استخدام الأيبوبرفين لعلاج أعراض مثل ارتفاع درجة الحرارة يجعل الإصابة بكوفيد19 أسوء.\n\nوفقًا لخدمة الصحة الوطنية البريطانية يمكنك تناول الباراسيتامول (paracetamol ) أو الأيبوبروفين (ibuprofen ) لعلاج أعراض كوفيد19.\n\nترشّح خدمة الصحة الوطنية البريطانية على تجربة الباراسيتامول أولًا لأنه يمتلك آثارًا جانبية أقل من الأيبوبروفين كما أنه الخيار الأكثر أمانًا لمعظم الأشخاص.",
    "title": "أدوية ومسكنات محظور استخدامها تسبب تنشيط فيروس كورونا.. زائف",
    "url": "https://fatabyyano.net/%d8%a3%d8%af%d9%88%d9%8a%d8%a9_%d9%85%d8%b3%d9%83%d9%86%d8%a7%d8%aa_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d8%aa%d9%86%d8%b4%d9%8a%d8%b7/"
}