{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/02/21031936/%D9%81%D8%AA%D8%A8%D9%8A%D9%86%D9%88-2.jpg",
    "text": "في ظل موجة الادعاءات والخرافات المنتشرة عن فيروس كورونا الذي اجتاح الصين ، هناك ادعاء جديد مفاده أن الفيروس قد انتشر في عدة مناطق من الصين ولكنه لم يصب أي من مناطق تواجد المسلمين .\n\nحقيقة هذا الادعاء أو عدمه سنوضحها في مقالنا التالي ..\n\nالادّعاء بصيغة الناشر:\n\n“لاحظ انتشار مرض كورنا في الصين\n\nاصفر إصابة قليلة\n\nبرتقال إصابة عامة\n\nأحمر موبؤة\n\nبيضاء لا توجد إصابة وهي مناطق المسلمين ..\n\nجامعة جون هوبكنز نشرت موقع متخصص فيه خريطة يتم تحديثها باستمرار لمتابعة حالات الاصابة بفيروس كورونا.”\n\nمصدر الادعاء\n\nالنتيجة: الادّعاء زائف\n\nإصابات فيروس كورونا موجودة في كل أرجاء الصين تقريبا ويشمل ذلك مناطق تواجد المسلمين حسب آخر تحديث للخريطة\n\nفالفيروس لا يُفرق في إصابته بين الديانات المختلفة.\n\nوهذه صور توضيحية من المصادر لمناطق وجود المسلمين في الصين\n\nلماذا تنتشر هذه الإدّعاءات الآن؟\n\nتنتشر هذه الإدّعاءات في الوقت الحالي نظرًا لانتشار فيروس كورونا في الصين، فهنا الإدعاء والذي يحمل طابع ديني سياسي يدّعي أن سبب الزيارة هو التقرب من المسلمين ليدعو الله بأن يحمي الصين من فيروس كورونا، والجدير بالذكر أنه ومنذ بدء انتشار فيروس كورونا في منتصف ديسمبر 2020 في مدينة ووهان الصّينية رافق هذا الحدث عشرات الأخبار الكاذبة التي تم رصدها. يمكنكم الإطلاع عليها من خلاص البحث عن كلمة كورونا على موقعنا أو من هنا\n\nما هي فيروسات كورونا؟ كورونا هي مجموعة كبيرة من الفيروسات تصيب الجهاز التنفسي، تتراوح شدة الإصابة من نزلات برد خفيفة إلى التهاب رئوي والتهاب الّشعب الهوائية، هذه الفيروسات تصيب الحيوانات و قله منها تصيب الإنسان. لا ينتقل كورونا من الحيوان إلى الإنسان عادة، لكنه تطور مؤخرا و أصبح قابلًا للانتقال كفيروس ميرس (MERS-CoV) كورونا متلازمة الشرق الأوسط التنفسية، وسارس (SARS-Cov) كورونا متلازمة كورونا المتلازمة التنفسية الحادة، وفيروس كورونا الذي ظهر مؤخرا في الصين 2019-nCoV اقرأ أيضًا: فيروس كورونا يجتاح مناطق الصين عدا مناطق تواجد المسلمين ، ما حقيقة ذلك ؟\n\nكيف نحمي أنفسنا من فيروس كورونا؟\n\nتجنب لمس الحيوانات الميتة و الحية والابتعاد عن أسواق الحيوانات وعدم اكل اللحوم النيئة وطبخ اللحوم جيدا قبل أكلها. والابتعاد عن المرضى بأعراض الإنفلونزا، غسل اليدين جيدا بالماء والصابون لمدة عشرين ثانية. وإذا أصابك الفيروس اعزل نفسك في منزلك والبس الكمامة طوال الوقت ولا تتلامس مع أفراد المنزل.\n\nهل يمكن أن يصاب الشخص وينقل الفيروس لغيره قبل ظهور الأعراض؟\n\nفي تصريحات منظمة الصحة الوطنية الصينية يصاب الإنسان بفيروس كورونا وتظهر عليه الأعراض في يومين إلى أربعة عشر يومًا، وقد ينتقل الفيروس من شخص لشخص خلال هذه المدة قبل ظهور أعراض المرض في الشّخص الناقل مما يجعل انتشار الفيروس سريعًا بين البشر.\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nمصدر 1\n\nمصدر 2\n\nمصدر3",
    "title": "فيروس كورونا يجتاح مناطق الصين عدا مناطق تواجد المسلمين ، ما حقيقة ذلك ؟",
    "url": "https://fatabyyano.net/%d9%81%d9%8a%d8%b1%d9%88%d8%b3-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d9%8a%d8%ac%d8%aa%d8%a7%d8%ad-%d9%85%d9%86%d8%a7%d8%b7%d9%82-%d8%a7%d9%84%d8%b5%d9%8a%d9%86-%d8%b9%d8%af%d8%a7-%d9%85%d9%86/"
}