{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/20102225/Untitled-16.jpg",
    "text": "حقيقة ماعز إبليس المسكونة\n\nانتشر في الآونة الأخيرة العديد من الفيديوهات التي تظهر ماعز بيضاء في سرداب، وفي خلفية المقطع أصوات تبدو وكأنها تخرج من الماعز، بالإضافة إلى تمتمات بعبارات غير واضحة، لتضفي في نهاية المطاف شيئًا من الترويع إلى المقطع،\n\nوقد انتشرت تلك المقاطع تحت عناوين مختلفة، منها :\n\n“فيديو العنزة المسكونة”، ” جني في صفة عنزة” ، ” مخطط ماسوني” …\n\nوليس آخرها تلك المقاطع التي تبدأ بمشهد الماعز وتليه مشاهد مروِّعة لعمليات قتل وانتحار وجثث..\n\nفما حقيقة كل هذه الادعاءات.. وما هي القصة الحقيقية وراء تلك الماعز ؟\n\nإليكَ التفاصيل..\n\nقصة الادعاء :\n\nخبر اليوم انتشر بادعاءات كثيرة مختلفة كما مهدنا لذلك، بدايةً انتشر المقطع على أنه “لعنزة مسكونة”\n\nأو أنها “جني بصفة ماعز” وتظهر فيه أصوات و تمتمات في محاولة لجعله مرعبًا للمتلقي.\n\nوقد نشرته العديد من القنوات على يوتيوب، منها قناة sido 420 بتاريخ 16-04-2020 تحت عنوان ” من الديب ويب المعزة المسكونة الفيديو كامل اتحداك تكمل للأخير”، هنا\n\nبالإضافة إلى العديد من الصفحات على فيس بوك منها صفحة إليكم. Ilaykom التي نشرته تحت عنوان “فيديو المعزة الذي يبحث عنه الجميع ممنوع للخوافة” هنا\n\nوالبعض اتجه إلى أنه ” مخطط ماسوني” وانتشر هذا الادعاء بشكل كبير جدًا أيضًا، من خلال النص التالي الأبرز له وانتشرت في المغرب العربي بشكل كبير..\n\nوربما تتساءل هنا، لماذا زعم هؤلاء ارتباط المقطع بالمخطط الماسوني، وما علاقتها بالماسونية؟\n\nزعم ناشرو هذا الادعاء بأن أدلتهم حول علاقة المقطع بالماسونية هي:\n\nأن الماعز ترمز للشيطان “بافوميت” الذي يُقال بأنه يمثل إله الماسونية\n\nربط مقطع الماعز البيضاء بـالفيلم الكندي القصير “أنا الماعز الأليف” الذي تم عرضه عام 2012، والذي تنبأ بالعديد من الأحداث المستقبلية حينها.\n\nومن هنا فقد اعتبر مستخدمو مواقع التواصل الاجتماعي أن هذا ما هو إلا ” دليل” على صحة هذه الادعاءات، بأن المقطع هو ” مخطط ماسوني” على حد قولهم.\n\nنذكر من الصفحات التي نشرت هذا الادعاء على شكل مقطع فيديو، صفحة “عين عودة بنظرة جديدة” والتي نشرته بتاريخ 18 أبريل الساعة 4:31مساءً، ويمكنك مشاهدته من هنا\n\nوتجدر الإشارة هنا إلى أن المقطع قد انتشر مع مشاهد مروّعة لجثث وانتحار ودماء، لتظهر وكأنها متعلقة بالماعز البيضاء، مما ساهم بانتشار المقطع على نطاق واسع جدًا، وساهم في بث الرعب في قلوب المشاهدين.\n\nالنتيجة : الخبر زائف\n\nالحقيقة أن كل ما انتشر حول الماعز البيضاء ما هو إلا أعمال مضللة وزائفة\n\nمن أين جاءت صورة الماعز؟\n\nالماعز ” Billy” هي عمل فني يعود للفنانة Adele Morse المتخصصة بتحنيط الحيوانات وصنع دمى مشابهة إلى حد كبير للحيوانات الحقيقية، وقد صنعت الدمية Billy قبل ثلاثة أعوام، ولديها الكثير من الأعمال المشابهة لهذا العمل.\n\nوقد قامت الفنانة بتصوير المقطع الأصلي بواسطة هاتفها المحمول، ومدته 12 ثانية فقط، خلال المعرض الذي عرضت فيه هذا العمل.\n\nكيف انتشرت الخرافة؟\n\nإلا ان البعض قام بإجراء تعديلات بصرية وإضافة مؤثرات صوتية على المقطع الأصلي، مع تكراره عدة مرات خلال ظهور هذه التعديلات. ليوهم المتلقي أنه مقطع كامل حقيقي وأن الصوت يعود للشخص الذي يقوم بتصوير الماعز.\n\nولم يتوقف الأمر عند هذا الحد، فقد لجأ آخرون إلى إضافة مشاهد قتل وانتحار وجثث مقطعة إلى المقطع الأصلي ليبدو وكأنها متعلقة بالماعز، ليتحول إلى مقطع رعب لا ننصح بمشاهدته.\n\nوقد نشرت الفنانة Adele Morse على حسابها على إنستغرام توضيحًا لأكثر من مرة عن حقيقة هذه المقاطع الزائفة.\n\nوأن الماعز ما هي إلا أحد أعمالها الفنية، وأن المقطع قد صورته بنفسها أثناء المعرض. وأبدت دهشتها الشديدة من الانتشار الكبير لعملها تحت كل هذه العناوين الزائفة.\n\nإقرأ أيضا :\n\nظهور حيوان غريب في طرطوس غرب سوريا – زائف جزئيا\n\n\n\nفيديو سوق حيوانات غريبة بالصين.. ما الحقيقة؟\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "حقيقة ماعز إبليس المسكونة",
    "url": "https://fatabyyano.net/%d8%ad%d9%82%d9%8a%d9%82%d8%a9-%d9%85%d8%a7%d8%b9%d8%b2-%d8%a5%d8%a8%d9%84%d9%8a%d8%b3-%d8%a7%d9%84%d9%85%d8%b3%d9%83%d9%88%d9%86/"
}