{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/08/21012125/hqdefault-1-1.jpg",
    "text": "فيديو جني بين المصليين بالحرم\n\nيتداول على وسائل التواصل الاجتماعي فيديو يدعى أنه لخروج جني من بين المصلين في الحرم المكي\n\nتعالوا نتعرف على قصة الفيديو ومدى صحته من خلال المقال التالي :\n\nقصة الادعاء :\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقام حساب Ahmad Alskarne بنشر فيديو الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ27 يونيو 2018\n\nقامت قناة منوعات الامير الاسود بنشر فيديو الادعاء على موقع يوتيوب بتاريخ 25 يونيو 2018 .\n\nفيديو الادعاء :\n\nالنتيجة : خبر زائف\n\nالفيديو لايعود إلى جني يظهر بين المصليين والحقيقة أنه مجرد إنسان يرتدي ملابس بيضاء ويمشي بين المصلين\n\nمنصة فتبينوا توضح حقيقة الفيديو :\n\nقامت منصة فتبينوا لمكافحة الأخبار الكاذبة بتوضيح حقيقة الادعاء بفيديو لايتجاوز الخمس ثواني !\n\nفي 5 ثواني ! ما حقيقة جنّي يتحرك بين المصلين في المسجد الحرام؟ Publiée par ‎منصة فتبينوا لمكافحة الأخبار الكاذبة‎ sur Samedi 25 août 2018\n\nستشاهد في الخمس ثواني هذه أنه مجرد رجل يلبس لباس الإحرام الأبيض يمر بين الصفوف بهدوء وبعد إجتيازهم يقوم بالهرولة باتجاه البوابة .\n\nمنصة فتبينوا والجن “قصة صداقة” !\n\nهي ليست المرة الأولى التي تقوم فيها منصة فتبينوا بالرد على ادعاء يتعلق بالجن\n\nحيث هناك الكثير من الادعاءات التي كان ” الجن” بطلها الرئيسي لعل ذلك يعود للإثارة والأكشن التي يضيفها عنصر “الجن” دائماَ مما يعني المزيد من الإنتشار والمزيد من التفاعل والمشاركة مما يشبع رغبات الباحثين عن ذلك .\n\nثعلب يطارد جني\n\nواحد من الادعاءات الغريبة والطريفة كان ليديو تم تداوله على نطاق واسع يتحدث عن ثعلب يطارد جني بطريقة مضحكة\n\nفي الحقيقة ذلك الفيديو المتداول لم يكن إلا فيديو تم عمله بواسطة جهاز الحاسوب !\n\nيمكنك الإطلاع على المزيد من المقالات التي تناولت ” الجن ” :\n\n\n\nما حقيقة باكستاني يربط جني (فيديو) ؟\n\nما حقيقة ضرب جني لفتاة\n\nثعلب يطارد جنيا في الشارع العام! (فيديو) ما حقيقة ذلك؟\n\nمخلوق مجنح غامض يظهر في الفلبّين ويثير الرعب – زائف\n\nمصدر1\n\nمصدر2",
    "title": "فيديو جني بين المصليين بالحرم",
    "url": "https://fatabyyano.net/%d8%ac%d9%86%d9%8a-%d8%a8%d9%8a%d9%86-%d8%a7%d9%84%d9%85%d8%b5%d9%84%d9%8a%d9%8a%d9%86-%d8%a8%d8%a7%d9%84%d8%ad%d8%b1%d9%85/"
}