{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/04231032/Untitled-3-corona.jpg",
    "text": "تم تداول قصيدة على وسائل التواصل الاجتماعي زعم عنها التنبؤ بكورونا وقد وردت في كتاب عظائم الدهور لأبي علي الدبيزي تاريخ 565هـ.\n\nتعرف إلى حقيقة القصيدة والمزيد عن قافية القصيدة العربية وعيوبها من خلال مقالنا التالي..\n\nنص الادّعاء بصيغة الناشر:\n\nورد في كتاب عظائم الدهور لأبي علي الدبيزي ت 565هـ:\n\nعندما تحين العشرون………..قرونً وقرون وقرون\n\nيجتاح الدنيا كورون…………….من فعل البشر الضالون\n\nفيميت كبارهم…………………….ويستحيي صغارهم\n\nيخشاه الأقوياء…………….ولا يتعافى منه الضعفاء\n\nيفتك بساكني القصور……….ولا يسلم منه ولات الأمور\n\nيتطاير بينهم كالكرات……….ويلتهم الحلقوم والرئات\n\nلا تنفع معه حجامه………ويفترس من أماط لثامَه\n\nيصيب السفن ومن فيها…….وتخلو السحب من راكبيها\n\nتتوقف فيه المصانع…..ولايجدون له من رادع\n\nمبدؤه من خفاش الصين………وتستقبله الروم بالأنين\n\nوتخلو الأماكن من روادها…..وتستعين الأقوام بأجنادها\n\nيضج منه روم الطليان……..ولا يشعر من جاورهم بأمان\n\nيستهينون بأول اجتياحه………وييأس طبهم من كفاحه\n\nيتناقلون بينهم أخباره……ويكتشفون بلا نفعٍ أسراره\n\nيخشاه الأخيار والفساق….ويدفنون ضحاياه في الأعماق\n\nتتعطل فيه الصلوات………………وتكثر فيه الدعوات\n\nوتصدق الناس مايشاع………وتشتري كل مايباع\n\nممالك الأرض منه في خسارة….تعجز عن محاربته وانحساره\n\nفي زمانٍ قل الصدق في التعامل. وشح الأحسان في المقابل\n\nثمَ تنكشف الغمة عن الأمة……….بالرجوع إلى الله تأتي التتمة.\n\nوتستنير الضمائر المستهمة……بالتضرع إلى الله والصلاه على الأنبياء والأئمة\n\n\n\nباستخدام تقنية البحث العكسي التي يتبعها فريق فتبينوا،\n\nفحسب فيسبوك نجد أن أقدم ناشر للادّعاء هو صفحة طرطوس اليوم وذلك بتاريخ 23 مارس 2020 الساعة 7:36 مساءً.\n\nأما تويتر فإنه كذلك لا يخلو من انتشار القصيدة الزائفة “بدقة شديدة” حيث تم ذكر الصفحة التي أُخذت منها القصيدة وسنة نشر الكتاب.\n\nنشرها حسام الحاج في تاريخ 31 مارس 2020 الساعة 12:58 صباحاً وحظي بإعجابات تزيد عن 3200 إعجاب.\n\nبشكل عام تحظى القصيدة بتداول على وسائل التواصل الاجتماعي على صورة نسخ – لصق بشكل أكبر..\n\n\n\n\n\nفي الحقيقة لا يوجد شخص اسمه أبو علي الدبيزي ولا وجود لكتابه المزعوم “عظائم الدهور”.\n\nكما أن النص ركيك وفيه من الأخطاء ما يؤكد على أن مؤلفه يعيش في عصرنا الحالي وعلى أنّه لا يعلم من قواعد اللّغة إلّا الشّيء القليل.\n\nمثل: “من فعل البشر الضالون” والصحيح من فعل البشر الضالين،\n\n“ولات الأمور” والصحيح ولاة الأمور.\n\nإضافةً إلى أنّ القصيدة غير موزونة، اعتمد صاحبها على السجع ليوهم الناس بأنّها شعر موزون وهي بكلماتها وأسلوبها الركيك لا ترقى إلى القصائد في تلك السنة (565 هجرية).\n\nكما أنّ قافيتها ورويها غير موحّدَين ولم تخرج القصائد في الشعر العربي عن وحدة القافية والروي حتى العصر الأندلسي وسنة 565 هجرية في العصر العباسي، كما أنّ قوافيها مليئة بالعيوب.\n\nالقافية في الشعر العربي\n\nتعرف القافية في الشعر على أنها الحروف التي تبدأ بمتحرّك يليه آخر ساكن في آخر البيت.\n\nأما علم القافية فهو علم يبيّن ما يجب التزامه في أواخر أبيات القصيدة حتى لا تضطرب موسيقاها، ولا يختل ترتيبها.\n\nوقد جمع صفيّ الدين الحلّي حروف القافية في بيتين، قال فيهما:\n\nمجرى القوافي في حروفٍ ستّةٍ كالشمس تجري تجري في علوّ بروجها\n\nتأسيـسها ودخـلـيـهـا مع ردفهـا ورويُّـــهـــا مـــع وصـلــهـا وخــروجـهــا\n\nإذاً فالقافية تتكون من ستة حروف هي:\n\nالروي:\n\nهو آخر حرف صحيح في القصيدة، ويلزم تكراره في نهاية كل بيت من أبيات القصيدة. وتنسب القصيدة إليه فيُقال قصيدة داليّة، ميميّة أو تائيّة.. إلخ.\n\nالوصل:\n\nهو حرف مد ناشئ عن إشباع حركة الروي المطلق (أي المُتحرّك). أو قد يكون حرف هاء (متحركة أو ساكنة) تلي حرف الروي.\n\nالخروج:\n\nهو حرف مد ناشئ عن إشباع حركة هاء الوصل.\n\nالردف:\n\nحرف العلة (حرف مد أو حرف لين) الذي يسبق الروي مباشرةً.\n\nالتأسيس:\n\nهي ألف تنفصل عن الروي بحرف متحرك واحد هو الدخيل.\n\nالدخيل:\n\nهو الحرف المتحرك الذي يفصل بين الروي والتأسيس.\n\nعيوب القافية في القصيدة العربية\n\nمن أشهر العيوب التي تحدث في قوافي القصائد:\n\nالإبطاء\n\nالتضمين\n\nالإقواء\n\nالإصراف\n\nالسناد\n\nللمزيد من الخرافات المتعلقة بالقصائد العربية من هنا.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3\n\nمصدر 4\n\nمصدر 5\n\nمصدر 6\n\nمصدر 7",
    "title": "زائف: قصيدة تتنبأ بكورونا منذ عام 565هـ ترِد في كتاب عظائم الدهور لأبي علي الدبيزي",
    "url": "https://fatabyyano.net/%d8%b2%d8%a7%d8%a6%d9%81_%d9%82%d8%b5%d9%8a%d8%af%d8%a9_%d8%aa%d8%aa%d9%86%d8%a8%d8%a3_%d8%a8%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7_%d9%84%d8%a3%d8%a8%d9%8a_%d8%b9%d9%84%d9%8a_%d8%a7%d9%84%d8%af%d8%a8/"
}