{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/18111402/%D9%88%D8%B2%D9%8A%D8%B1-%D8%A7%D9%84%D8%AA%D8%B1%D8%A8%D9%8A%D8%A9-%D9%88%D8%A7%D9%84%D8%AA%D8%B9%D9%84%D9%8A%D9%85-%D9%8A%D8%B9%D8%B1%D8%B6-%D8%B5%D8%B1%D9%81-%D9%85%D9%83%D8%A7%D9%81%D8%A6%D8%A9-%D9%84%D9%84%D8%B7%D8%A7%D9%84%D8%A8-%D8%A7%D9%84%D9%85%D8%AA%D9%88%D9%81%D9%8A-%D8%A8%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7-%D8%B2%D8%A7%D8%A6%D9%81.jpg",
    "text": "انتشر ادّعاء يدعي قيام وزير التعليم المصري بعرض تعويض مالي لأسرة أي طالب يتوفى بكورونا\n\nتعرف على حقيقة الادّعاء من خلال المقال التالي..\n\nنص الادّعاء:\n\nوزير التعليم:\n\nخمسة ألاف جنية تعويض لأسرة أي طالب يتوفى بالكورونا أثناء تأدية امتحانات الثانوية العامة واعتبار الطالب ناجح\n\nقامت صفحة كوميك أحلى معلمين ومعلمات بنشر الادّعاء بتاريخ 16 يونيو 2020 في الساعة 12:10 ظهرًا\n\nحصل المنشور حتى تاريخ آخر تحديث بتاريخ 18 يونيو 2020 على ما يزيد عن 1.2 ألف مشاركة\n\nقامت صفحات أخرى بنشر الادّعاء يمكنك التعرف عليها من هنا و هنا و هنا و هنا و هنا و هنا و هنا\n\nباستخدام الكلمات المفتاحية المستخرجة من نص الادّعاء والبحث على جوجل توصّل فريق منصة فتبينوا إلى حقيقة الادّعاء\n\nحقيقة ادّعاء تصريح وزيرة التعليم المصري:\n\nقامت عدّة صحف مصرية منها صحيفة اليوم السابع والتي يحمل تصميم الادّعاء اسمها بنفي الادّعاء على لسان وزير التربية والتعليم المصري الدكتور طارق شوقي.\n\nنفت وزارة التربية والتعليم والتعليم الفني المصرية صحة هذا الادّعاء كاملًا فيما يخص التعويض المادي أو اعتبار الطالب المتوفى ناجحًا مؤكّدة على أنّ التصميم زائف.\n\nبمراجعة الصفحة الرسمية لوزارة التربية والتعليم لا يظهر أي منشور يثبت طرح الوزارة لهذا الادّعاء.\n\nبمراجعة حساب الدكتور طارق شوقي الرسمي على الفيسبوك لا يظهر أي منشور يحتوي على هذا الادّعاء وكذلك لا يوجد أي ذكر له في أي منشورات سابقة.\n\nما حقيقة تصميم اليوم السابع على الادّعاء؟\n\nبمراجعة أحدث المنشورات على حساب جريدة اليوم السابع على الفيسبوك نجد أنّ التصميم المستعمل حاليًّا مختلف تمامًا عن التصميم بالصورة\n\nيمكنك مشاهدة التصميم الحديث المستخدم على تصميمات تصريحات وزير التربية والتعليم المصري من هنا\n\nكما يتّضح بالمقارنة اختلاف التصميم المزيّف عن التصميم المستخدم من قبل اليوم السابع رسميًّا\n\nحذّرت جريدة اليوم السابع متابعيها أكثر من مرة من استغلال بعض الصفحات للّوغو الخاص بها لنشر أخبار زائفة أحيانًا بدقّة عالية، مؤكّدة أنّ كلّ تصاميمها موجودة على صفحتها الرسميّة فقط.\n\nيمكنك قراءة معظم الادّعاءات المتعلقة بمصر التي تحقّق منها فريق منصة فتبينوا من هنا\n\nبناءً على ما سبق قرّر فريق فتبينوا تصنيف الادّعاء على أنّه زائف وذلك بسبب نفي وزارة التربية والتعليم للادّعاء المنسوب إليها وعدم نشر جريدة اليوم السابع للادّعاء المنسوب إليها.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "وزير التعليم المصري: 5 آلاف جنيه تعويض لأسرة أي طالب يتوفى بكورونا.. زائف",
    "url": "https://fatabyyano.net/%d9%88%d8%b2%d9%8a%d8%b1_%d8%a7%d9%84%d8%aa%d8%b9%d9%84%d9%8a%d9%85_%d8%a7%d9%84%d9%85%d8%b5%d8%b1%d9%8a_%d8%b7%d8%a7%d9%84%d8%a8_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7/"
}