{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/10/12232802/%D8%AC%D8%AF%D9%8A%D8%AF-40.jpg",
    "text": "شيخ الأزهر يرفض جائزة نوبل للسـلام بعد الترشح لها\n\nهل حقاً ترشح شيخ الأزهر لجائزة نوبل للسلام عام 2019 ؟\n\nوهل رفض استلام الجائزة ؟ ماصحة التصريح المتداول والمنسوب له ؟\n\nأسئلة كثيرة ستتعرفون على إجابتها فيما يلي :\n\nجائزة نوبل للسلام إحدى جوائز نوبل الدولية الست والتي تمنح\n\nبشكل سنوي لعدة فئات بمجالات مختلفة\n\nهذه الفئات مكونة من ” الطب والكيمياء والفيزياء والسلام والأدب والإقتصاد “\n\nتوزع هذه الجائزة العالمية سنويا في العاشر من ديسمبر في العاصمة النرويجية أوسلو\n\nوتحضى بشعبية واسعة واهتمام عالمي كبير ..\n\nلكن هذه الجائزة العالمية رفضها شيخ الأزهر الشيخ أحمد الطيب\n\nهذا مايتم تداوله على وسائل التواصل الإجتماعي ..\n\nهذا الادعاء نال انتشاراً واسعاً وهو ماسنتحدث عنه في هذا المقال ..\n\nنص الإدعاء :\n\nإليكم نص الادعاء المتداول كما نشرته صفحة الأزهر بيتي على موقع فيسبوك بتاريخ 11-10-2019 م\n\nنال هذا المنشور أكثر من أربعة الالاف تفاعل و ثلاثة الالاف مشاركة بحسب أخر تحديث :\n\nعاجل\n\nفضيلة الإمام الأكبر شيخ الازهر الشريف يرفض جائزه نوبل للسلام\n\nمعلقا فضيلته كيف أقبل جائزه عن السلام ومازالت القدس والأقصى\n\nوبعض الدول الاسلامية محتله > فلا سلام حقيقى إلا بتحرير القدس وكل بلدان المسلمين .\n\nدمت لنا قيمه وقامه وفخر لنا ولأزهرنا وللاسلام والمسلمين يا إمام السلام فضيلتكم أكبر من نوبل ومن العالم أجمع . .\n\nابن المحنكر إبراهيم.\n\n\n\nحساب محمود حسين أيضا قام بنشر الادعاء وصفحات أخرى مثل هنا\n\nهل حقا رفض شيخ الأزهر جائزة نوبل للسلام ؟\n\nلم يتم ترشيح شيخ الأزهر لجائزة نوبل للسلام بشكل رسمي وإنما كانت مطالبة بترشيحه من قِبل بعض القيادات الإسلامية والمسيحية في أفريقيا وبالتالي فلا وجود للرفض من أساسه\n\nوالخبر قديم من 2016\n\n\n\n-بالإضافة إلى أن مرشحو الجائزة كل عام لا يعلن عن أسمائهم إلا بعد مرور 50 عاما من تسلمها\n\nمن نال جائزة نوبل للسلام عام 2019 ؟\n\n\n\nمنحت الجائزة عام 2019 لرئيس وزراء إثيوبيا آبي أحمد علي\n\nلجهوه في تحقيق السلام والتعاون الدولي\n\n\n\nاقرأ أيضاً :\n\nالأزهر يدرس اقتراح فتوى إفطار رمضان للوقاية من كورونا – خبر زائف",
    "title": "شيخ الأزهر يرفض جائزة نوبل للسلام بعد الترشح لها",
    "url": "https://fatabyyano.net/%d8%b4%d9%8a%d8%ae-%d8%a7%d9%84%d8%a3%d8%b2%d9%87%d8%b1-%d9%8a%d8%b1%d9%81%d8%b6-%d8%ac%d8%a7%d8%a6%d8%b2%d8%a9-%d9%86%d9%88%d8%a8%d9%84-%d9%84%d9%84%d8%b3%d9%84%d8%a7%d9%85-%d8%a8%d8%b9%d8%af-%d8%a7/"
}