{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/06/03144918/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-03T042712.464.jpg",
    "text": "مسلسل سيمبسون يتنبأ بزيارة ترامب للسعودية\n\nانتشر على وسائل التواصل الاجتماعي ادعاء أن مسلسل كرتون عائلة سمبسون الشهير\n\nتنبأ بزيارة ترامب للمملكة العربية السعودية\n\nماقصة هذا الادعاء وما حقيقته ؟\n\nهذا ماسنتعرف عليه في المقال التالي :\n\nقصة الادعاء :\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقامت صفحة أنس الفيومي على موقع التواصل الاجتماعي فيسبوك بنشر الادّعاء بتاريخ 31 يوليو 2017 وحاز على ما يقارب على 145 تفاعل .\n\nصفحات أخرى قامت بنشر نفس الادعاء على موقع التواصل الاجتماعي مثل : لم أكن أعلم و خادم السيد\n\nالادعاء بصيغة الناشر :\n\nهل يعقل بأن المسلسل الانميشن الأمريكي الذي تم عرضه في عام 2000 قبل 17 عام مسلسل “ذا سيمبسونز” قد تنبأ بكل هذه الأحداث من أول أحداث 11 سبتمبر وتولي طرامب رئاسة الولايات المتحدة بكل تفاصيلها حتى شكل الدعاية الإنتخابية وفي آخر حلقة من المسلسل يختمم بهذه الصورة لطرامب وسلمان والسيسي …\n\nهل نعيش فعلا في مسلسل عالمي قد تم كتابة أحداثه مسبقاً …\n\nمن أول نجاح طرامب قلت … ياجماعة هاد مو أخوث … هاد استمرار لشكل سياسة امريكية جديدة … بطريقة قذرة … الله يستر من القادم …\n\nحدا بيعرف شو عم يعملوا بكرة البللور … ابراداغابرا جديدة …\n\nمساء الوعي …\n\nالنتيجة : الخبر زائف .\n\nلم يتنبأ مسلسل عائلة سمبسون بزيارة الرئيس الأمريكي دونالد ترامب للمملكة العربية السعودية\n\nحيث أن زيارة ترامب للسعودية كانت بتاريخ 20/05/2017\n\nوالحلقة عرضت بعد الزيارة بتاريخ 26/05/2017\n\nإذن الحلقة عرضت بعد الزيارة ولم يتنبأ سيمبسون بها !\n\nتنبؤات مسلسل سمبسون !\n\nليست المرة الأولى التي يدعى فيها بأن مسلسل سيمسبون تنبأ بأحداث حقيقية !\n\nففي أرشيف منصة فتبينوا لمكافحة الأخبار الكاذبة سجل حافل لمسلسل لتنبؤات سيمبسون\n\nهناك ادعاء متداول عن تنبؤ مسلسل سمبسون لترشح ترامب للرئاسة الأمريكية وفي الحقيقة لم يكن تنبؤ أيضًا!\n\nيمكنكم الاطلاع على ادعاءات أخرى تم تصحيحها من قبل فريق منصة فتبينوا :\n\nسيمبسون يتنبأ بموت جورج فلويد وحريق مبنى الشرطة.. عنوان مضلل\n\n“سيمبسون” مرة أخرى يتنبأ بالدبابير القاتلة تغزو الولايات المتحدة أثناء الإغلاق.. مضلل\n\nسيمبسون تنبأ بوفاة زعيم كوريا الشمالية وتولّي أخته الحكم – مضلل!\n\nما حقيقة صورة عرض حلقة من حلقات سيمبسون عن فيروس كورونا عام 1993\n\nمسلسل سيمبسون يتنبأ بحريق كاتدرائية نوتردام .. خبر زائف !\n\nمصدر1",
    "title": "مسلسل سيمبسون يتنبأ بزيارة ترامب للسعودية",
    "url": "https://fatabyyano.net/%d9%85%d8%b3%d9%84%d8%b3%d9%84-%d8%b3%d9%8a%d9%85%d8%a8%d8%b3%d9%88%d9%86-%d9%8a%d8%aa%d9%86%d8%a8%d8%a3-%d8%a8%d8%b2%d9%8a%d8%a7%d8%b1%d8%a9-%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%84%d9%84%d8%b3%d8%b9/"
}