{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/30150038/Screenshot.jpg",
    "text": "تداول عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي على نطاق واسع صورًا تظهر كائنًا كأنه ماعز ولكن بأربع أعين ادّعى ناشروها أنه جدي غريب ولد في جنوب السودان\n\nفما حقيقة تلك الصورة؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“ماعز تلد جدي غريب ب 4 عيون..!! و 4 قرون..!! في جنوب السودان بعد ولادة مؤلمة ومدة حمل تتخطى عامين تقريبا ً..؟؟ على غير المعتاد فمن المعروف أن مدة حمل الماعز تتراوح من 145 الى 150 يوماً اي ما يقرب خمسة أشهر <ولله في خلقه شؤون> “\n\nنشر هذا الادعاء عدة حسابات، كان منها صفحة 80:80\n\nوهي صفحة عامة يتابعها أكثر من 42 ألف شخص\n\nإذ أنّ الادعاء نُشر من قبل الصفحة بتاريخ 26 يونيو‏، الساعة ‏1:26 صباحًا\n\nوحصل المنشور حتى وقت التحديث على نحو 605 تفاعل وقد شاركه 531 شخصًا.\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا و هنا و هنا و هنا و هنا و هنا و هنا و هنا\n\nمن خلال البحث العكسي عن الصور باستخدام محرك البحث غوغل نصل إلى حساب مصمّم هذا المجسم\n\nنشر المصمم Álvaro Herranz على حسابه في إنستغرام صورة عرّف فيها عن هذا الكائن بتاريخ 12 أكتوبر 2019 بأنّه كائن أسطوري باسم “Akerbeltz” إذ قال:\n\n“اسمحوا لي أن أقدم لكم هذا المخلوق الصغير Akerbeltz،\n\nAkerbeltz هو مخلوق أسطوري من الأساطير الباسكية في شمال إسبانيا، فهو يعتبر في الأصل حامي الطبيعة والحيوانات،\n\nوصلته بالساحرات والتوابيت في العصور القديمة جعلت الدين المسيحي يعتبرها مخلوقات شريرة مرتبطة بالشيطان“\n\nكما نشر المصمم مقطعًا على قناته على يوتيوب تكلم فيه على هذا الكائن، عن تاريخه ودلالاته، يمكنك مشاهدته أدناه\n\nهل هناك مجسمات أخرى لهذا المصمم؟\n\nنعم، يشتهر المصمم أيضًا بتشكيل مجسمات لكائنات أخرى أسطورية، كونها هوايته المفضلة\n\nإذ يروّج ويظهر عددًا منها في حساباته على مواقع التواصل\n\nكما يعرض بعضها للبيع في موقعه الخاص يمكنك زيارته من هنا\n\nاقرأ أيضًا: حقيقة ماعز إبليس المسكونة – زائف\n\nما هو الـ “ Akerbeltz”؟\n\nبحسب الأساطير الباسكية (نسبة إلى بلدة شمالي إسبانيا) هذا الكائن هو روح لها مظهر ماعز أسود، وهو حامي الحيوانات الأليفة ودليل السحرة والمشعوذين\n\nله مظاهر إبجابية وسلبية، يُظهر كلًا منها في وقته\n\nيبدي مظاهره الإيجابية من خلال حمايته لقطعان الأنعام، وبشفاء المرضى حسب اعتقادهم\n\nكان يعبد هذا الكائن في بلاد الباسك منذ فترة طويلة، حتى قبل وصول المسيحية إلى تلك المنطقة في القرن الثالث الميلادي،\n\nإذ يمكن ربط اسم Aherbelste في بعض النقوش الرومانية بـ Akerbeltz\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "ماعز تلد جديًا بأربع أعين وأربعة قرون في جنوب السودان (صورة)",
    "url": "https://fatabyyano.net/%d9%85%d8%a7%d8%b9%d8%b2-%d8%aa%d9%84%d8%af-%d8%ac%d8%af%d9%8a%d9%8b%d8%a7-%d8%a8%d8%a3%d8%b1%d8%a8%d8%b9-%d8%a3%d8%b9%d9%8a%d9%86-%d9%88%d8%a3%d8%b1%d8%a8%d8%b9%d8%a9-%d9%82%d8%b1%d9%88%d9%86/"
}