{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/01/05222659/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-05T121934.573.jpg",
    "text": "صور قبر أشرف الخلق النبي محمد صلى الله عليه وسلم من الداخل!\n\nصور منتشرة بشكل كبير منذ سنوات لمشهد من مشاهد القبور المزخرفة والمزركشة يتداولها الآلاف من رواد مواقع التواصل الاجتماعي ويزعم مروجوها أنها صورة لقبر النبي صلى الله عليه وسلم من الداخل\n\nفما حقيقة تلك الصورة؟ وما حقيقة نسبتها للنبي صلى الله عليه وسلم؟\n\nهذا ما نستكشفه من خلال مقالنا التالي..\n\nقصة الادّعاء:\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nتم تداول الصورة على نطاق واسع بوسائل التواصل الاجتماعي\n\nقامت صفحة Ashraf Ali بنشر الادعاء بتاريخ 26 اكتوبر 2019\n\nقامت صفحة ندى العبادي بنشر الادعاء بتاريخ 6 ديسمبر 2018\n\nصفحات أخرى قامت بنشر الادعاء مثل هنا و هنا وهنا\n\nالادعاء بصيغة الناشر :\n\nهذا مالم يشاهده سوى 1.0%من المسلمين حول العالم كله\n\nهذا قبر أشرف الخلق محمد (صلى الله عليه وسلم)من الداخل\n\nالنتيجة : الخبر زائف\n\nماتشاهده في الصور المتداولة ليس قبر الرسول ﷺ والحقيقة أنها رسمة متخيلة لقبر الرسول صلى الله عليه وسلم\n\nيحيط بالحجرة النبوية ثلاثة جدران اثنان منها مصمتة مغلقة بلا باب ولم يدخل أحد إلى داخل الحجرة من عام 91 هجرية إلا في 5 شوال عام881 هجري وكان سبب الدخول وجد تصدع في الجدار الثاني فشوهد منه الجدار الأول مائل ومسند على الجدار الخارجي فقرروا إعادة فتح الجدارين وإعادة البناء وقد وصفها نور الدين السمهودي الذي حضر إعادة بناء حوائط الحجرة الشريفة عام 881 هجري في كتابه وفاء الوفاء بأن أرضيتها مستوية أي بلا ارتفاعات أو مقامات ومنذ عام 881 إلى وقتنا هذا لم يدخلها أحد .\n\nكل ماينشر من صور لقبر النبي صلى الله عليه وسلم ليست صحيحة\n\nكما يتم تداول صور أخرى يدعى أنها لقبر الرسول ﷺ وهي في الحقيقة لقبر جلال الدين الرومي في تركيا\n\nكتاب وفاء الوفا الجزء الثاني صفحة 404\n\nإقرأ أيضًا :\n\nهذه الصورة ليست درع النبي محمد ﷺ\n\nمصدر1\n\nمصدر2",
    "title": "صور قبر الرسولﷺ من الداخل",
    "url": "https://fatabyyano.net/%d8%ad%d9%82%d9%8a%d9%82%d8%a9-%d8%b5%d9%88%d8%b1%d8%a9-%d9%82%d8%a8%d8%b1-%d8%a3%d8%b4%d8%b1%d9%81-%d8%a7%d9%84%d8%ae%d9%84%d9%82/"
}