{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/04171408/hqdefault-1.jpg",
    "text": "انتشر بشكل كبير في مواقع التواصل الاجتماعي مقطع لسيدة تتحدث بالفرنسية تشرح فيه مضمون تجربتها التي تدعي أنها تثبت من خلالها أن دقيق القمح الصلب المنتج في فرنسا يحتوي على البلاستيك.\n\nتعرف على التفاصيل في مقالنا التالي:\n\nنشرت صفحة “Am Not Anti System-System Is Anti Me” بتاريخ 25/03/2020 الفيديو على الفايسبوك حاملا نص الادّعاء التالي:\n\nفرنسا تصدر مادة البلاستيك للعرب و المسلمين على أنها دقيق القمح.\n\nحقق المقطع ما يفوق المليون مشاهدة وأعيد نشره ما يزيد عن 30 ألف مرة حتى تاريخ تحرير هذا المقال في 04/04/2020.\n\nأعيد نشر المقطع في العديد من الصفحات والمجموعات والحسابات الشخصية (مثل هذا و هذا).\n\nلم يسلم تويتر أيضًا من انتشار المقطع وهذا أحد الأمثلة على ذلك.\n\nكما انتشر أيضا على منصة يوتيوب (مثل هذا، هذا و هذا).\n\nانتشرت الإشاعة سابقًا في عدة صيغ ومقاطع ويعاد إطلاق الادّعاء في زيّ آخر في كل مرة (مثال: هنا و هنا و هنا).\n\nبعد كثرة الاستفسار، قرر الفريق تقديم توضيح حول القضية:\n\nالخبر زائف\n\nيحمل المقطع ومختلف الادّعاءات الأخرى في مضمونها ادّعاءين رئيسين هما:\n\nتشكل مادة لزجة تشبه البلاستيك بعد إضافة الماء إلى الدقيق حرق هذه المادة يعطي اللون الأسود.\n\nوالرد كالآتي:\n\nلماذا تتشكل المادة اللّزجة؟\n\nالقمح الصلب أو durum wheat هو ما يتم استخدامه لصناعة مختلف أنواع الدقيق بصفة عامة. وهو المستخدم في صناعة المنتج الأول و الثاني بصفة خاصة.\n\nأحد أهم مكونات القمح الصلب هو الغلوتين أو ال Gluten و هو أحد أهم البروتينات ذات القيمة الغذائية العالية التي يحتوي عليها دقيق القمح الصلب.\n\nيتميز الغلوتين بأنه غير قابل للذوبان في الماء، إضافة إلى خاصية “المرونة اللزجة” او Viscoelasticity، وهذا ما يفسر عدم ذوبانه تحت حنفية المياه، وبالتالي يعتبر هو المساهم الرئيس في تشكل العجينة عند إضافة الماء للدقيق.\n\nإذن، تشكل العجينة ما هو إلا دلالة على جودة الدقيق بفضل احتوائه على الغلوتين وليس العكس.\n\nأحدث الأمر في سنة 2019 ضجة كبيرة في المملكة المغربية ما دفع رئيس منظمة حماية المستهلك إلى توضيح الأمور.\n\nما هو مصدر اللون الأسود؟\n\nاللون الأسود الذي نلاحظه بعد حرق العجينة ما هو إلا لون الكربون المحترق.\n\nتدخل ذرات الكربون في تكوين معظم الأشياء الموجودة في هذا العالم: من الخشب إلى القماش إلى أنواع النباتات بما فيها القمح الصلب.\n\nحرق عجينة الدقيق التي حصلنا عليها بعد مزجه بالماء يؤدي إلى احتراق ذرات الكربون المكونة، وعليه: إنتاج غاز ثنائي أكسيد الكربون (مصدر الرائحة) إضافة إلى الرماد المتبقي الذي هو عبارة عن كربون محترق.\n\nأحدث نفس الادعاء ضجة عالمية حول الأرز البلاستيكي منذ بداية سنة 2010، يمكنك معرفة التفاصيل من خلال مقالنا التالي.\n\nهي مجموعة من 8 أمراض مختلفة، يكون سببها تناول أغذية تحتوي على الغلوتين باعتباره المسبب الرئيس لها.\n\nتختلف الأعراض باختلاف المرض، فتتغير حدّتها من ألم وانتفاخ بسيطين في المعدة والأمعاء، إلى آلام حادة مصحوبة بإسهال شديد وفي بعض الأحيان تظهر أعراض خارج الجهاز الهضمي مثل الحكة والصداع.\n\nأنجح علاج موجود حتّى الآن هو تجنب تناول الأغذية التي تحتوي على الغلوتين، لذا نجد في معظم الدول قوانين تفرض على صانعي الأغذية توضيح ما إذا كانت منتجاتهم تحتوي عليه أم لا.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5",
    "title": "زائف : فرنسا تصدر مادة البلاستيك للعرب و المسلمين على أنها دقيق القمح.",
    "url": "https://fatabyyano.net/%d8%b2%d8%a7%d8%a6%d9%81-%d9%81%d8%b1%d9%86%d8%b3%d8%a7-%d8%aa%d8%b5%d8%af%d8%b1-%d9%85%d8%a7%d8%af%d8%a9-%d8%a7%d9%84%d8%a8%d9%84%d8%a7%d8%b3%d8%aa%d9%8a%d9%83-%d9%84%d9%84%d8%b9%d8%b1%d8%a8-%d9%88/"
}