{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/20030103/Untitled-44.png",
    "text": "تم تداول مؤخرًا مسابقات يدعي أصحابها أن هناك جوائز بالملايين لمن يشارك وينشر ويعلق على منشورات المجموعة\n\nفما حقيقة تلك المسابقات؟\n\nهذا ما نتعرف عليه خلال مقالنا الآتي\n\nنص الادعاء بصيغة الناشر:\n\n“قدم بطلب من منزلك واحصل على 1.000.000 دولار في 5 ثوانٍ ، ننشره لمساعدة الناس لأن انتشار فيروس كورونا منع العديد من الأشخاص من العمل. خمن ماذا؟ يمكنك الحصول على 1.000.000 دولار من أي بلد تتواجد فيه. أول 50 ألف شخص كتبوا كلمة “فوز” دون أن يزعجهم الآخرون فازوا بمبلغ 1.000.000 ألف دولار برعاية منظمة الصحة العالمية. على سبيل المثال م هـ ن أ ن ج. تحذير: من فضلك ، هذه الجائزة للأشخاص الذين لم يفوزوا بهذه الجائزة من قبل. شارك هذا المنشور مع 10-15 مجموعة الآن. كلما تشاركت أكثر ، زادت فرصتك في الفوز ، وسيرسل لك فريقنا الأموال بعد 60 دقيقة من إكمال تفاصيلك بشكل صحيح. لا تتجاهل ، هذه فرصتك لتكون فائزًا. سيتم اعلام الفائز والاشتراك من هنا\n\nحتى وقت التحديث، أحد منشورات المسابقات نشره حساب حافظه السيد سليم وحاز تفاعلًا كبيرًا فقد حصل على أكثر من 5000 تفاعل و ٣٨ ألف تعليقًا و ٣٥ ألف مشاركة\n\n\n\nوقام بنشره حسابات أخرى هنا و هنا\n\nزائف… المجموعة كاذبة وتنشر مسابقات وهمية لجلب التفاعل والمشاهدات لقناتهم في اليوتيوب\n\nوالصورة التي تنشر بشكل مستمر في المجموعة هي لسيّدة فائزة بمسابقة في أبو ظبي\n\nفازت أم أردنية لطفلين تعيش في الإمارات العربية المتحدة بمليون درهم إماراتي في السحب على جائزة #SayYas الكبرى الذي أجرته جزيرة ياس في أبوظبي كجزء من عروضها الصيفية\n\nاقرأ أيضًا: الهندسة الاجتماعية ودورها في انتشار الأخبار الكاذبة\n\nما الذي يجعل هؤلاء ينشرون مسابقات وهمية؟\n\nالأشخاص المخرّبون يغتنمون الأزمات العالمية والمواضيع المنتشرة والرائجة والأكثر تداولًا، ليستغلوا أكبر عدد ممكن من الناس المتأثرة بجائحة فيروس كورونا الجديد وهي فرصة لا تفوّت بالنسبة لهم\n\nنرى كيف يستغلّ هذا الأسلوب اهتمام الناس وبقاءهم في البيوت ضمن فترة الحجر الصحي العامّ وتوقف أعمال الكثيرين، ليجذب اهتمامهم طمعًا بالجائزة وهنا تكمن قوة تأثيره..\n\nبنشرهم لمثل هذه المسابقات يزيدون التفاعل في مجموعاتهم والمشاهدات على قنواتهم وعلى ذلك زيادة أرباحهم منها..\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "مسابقات على فيسبوك وجوائز بالملايين لدعم المتضررين من كورونا",
    "url": "https://fatabyyano.net/%d8%ac%d9%88%d8%a7%d8%a6%d8%b2-%d9%85%d8%b3%d8%a7%d8%a8%d9%82%d8%a7%d8%aa-%d9%85%d9%84%d8%a7%d9%8a%d9%8a%d9%86-%d9%81%d9%8a%d8%b3%d8%a8%d9%88%d9%83/"
}