{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/08173520/sky.jpg",
    "text": "انتشر في الأيام الأخيرة خبر تفاعل معه عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي وهو خبر تأخر فصل الصيف\n\nوانغلاق ثقب الأوزون وعودة الأرض إلى ما كانت عليه قبل 4000 عام\n\nفما حقيقة ذلك الخبر؟\n\nهذا ما نتعرف عليه خلال مقالنا هذا…\n\nنص الادعاء:\n\n“ظاهرة علمية…توقع علماء الرصد الجوي أن يتأخر فصل الصيف في العالم أجمع بسبب تحسن حالة طبقة الأوزون في الفترة الأخيرة.\n\nوأكدوا أن أكبر ثقب للأوزون في القطب الشمالي ينغلق أخيرا بفعل قلة الاحتباس الحراري الذي نتج عن إغلاق آلاف المصانع والتلوث البيئي الذي قل بنسبة 90% ، وأضافوا أن تاخر فصل الصيف يشمل كل دول العالم وليس دولة أو منطقة معينة. وأشاروا إلى أنه وبعد 4 اشهر من كورونا فقط، عادت الارض لمثل ماكانت قبل 4 آلاف عام”\n\nنشرت صفحة 1:11 الادعاء وهي صفحة يتابعها أكثر من 3.1 مليون شخص\n\nتحديث: قامت الصفحة بمراسلة منصة فتبينوا وتعديل الادّعاء المنشور لصيغة توضح حقيقة الادّعاء وذلك بتاريخ 16 يوليو 2020.\n\nوحصل المنشور حتى وقت التحديث على نحو 13 ألف تفاعل وشاركه نحو 1600 شخص.\n\nكما قام بنشر الادعاء صفحة مبوزم – Mbouzam وهي صفحة يتابعها أكثر من 1.9 مليون شخص.\n\nوحصل المنشور حتى وقت التحديث على نحو 12 ألف تفاعل وتم مشاركته من قبل 321 شخصًا.\n\nتناقل الادعاء حسابات أخرى عديدة منها هنا و هنا\n\nا\n\nيتبيّن أنّ الخبر زائف جزئيًا بالعودة إلى المصادر الموثوقة\n\nكالموقع الرسمي لبرنامج الاتحاد الأوروبي لمراقبة الأرض (كوبرنيكوس)، إذ أشار الموقع إلى أن انغلاق ثقب الأوزون في القطب الشمالي يعود إلى الدوامة القطبية والتيارات عالية الارتفاع التي تجلب عادةً الهواء البارد إلى المناطق القطبية.\n\nوقد انقسمت هذه الدوامة إلى قسمين مما أعطى منطقة القطب الشمالي موجة حرارية نسبية، مع درجات حرارة تصل إلى 20 درجة مئوية أعلى من المعتاد في هذا الوقت من العام.\n\nإلّا أنّ ثقب الأوزون المشهور يقع فوق القطب الجنوبي وما زال موجودًا.\n\nوبفضل بروتوكول مونتريال، انخفض إنتاج واستخدام المواد الكيميائية الضارة بالأوزون بشكل ملحوظ.\n\nإلا أن مركبات الكلوروفلوروكربون (الفريون) يمكنها البقاء لفترة طويلة في مختلف الظروف الجوية، لذا ستمر عقود قبل أن يعود التركيز العالمي إلى مستويات ما قبل عام 1980.\n\nوتحدث الفصول بسبب ميلان محور الأرض وتبلغ درجة ميل الأرض 23.5 درجة بالنسبة للعمود على مستوي الدوران الذي تدور فيه الكواكب حول الشمس\n\nفببساطة، عندما يميل القطب الشمالي نحو الشمس، يكون فصل الصيف في نصف الكرة الشمالي -وليس بسبب اقتراب الأرض من الشمس كما يظن البعض- وعندما يميل القطب الجنوبي نحو الشمس، يكون فصل الشتاء في نصف الكرة الشمالي.\n\nلذا فليس لانغلاق ثقب الأوزون في القطب الشمالي دور في تبدل الفصول فضلًا عن تأخيرها.\n\nاقرأ أيضًا: ثقب الأوزون التاريخي قد أغلق بسبب الحجر الصحي – زائف جزئيًا\n\nهل لثقب الأوزون دور في الاحتباس الحراري؟\n\nلم يسبِّب ثقب الأوزون الاحتباس الحراري\n\nوكون طبقة الأوزون تحجب الأشعة فوق البنفسجية (UV)، فإن ثقب الأوزون يسمح لمزيد من الضوء فوق البنفسجي بالوصول إلى سطح الأرض. ومع ذلك، فإن الطاقة المضافة من ثقب الأوزون صغيرة جدًا\n\nمعظم ضوء الشمس هو الضوء المرئي بأطوال موجية 400-700 نانومتر. ضوء الأشعة فوق البنفسجية هو فقط نحو 8 في المائة من كل ضوء الشمس\n\nوطبقة الأوزون والأكسجين (كلاهما يمتصان الأشعة فوق البنفسجية) يسمحان بوصول جزء منها فقط إلى سطح الأرض.\n\nهل تم إغلاق ثقب الأوزون بسبب بالحجر الصحي العام؟ لم تنشر إلى الآن أية دراسة تثبت علاقة إغلاق ثقب الأوزون بالحجر الصحي العام بسبب فيروس كورونا.\n\nقد يكون للحجر الصحي العام دور في تحسين البيئة من خلال توقف الكثير من المعامل والمصانع الضخمة وانخفاض حركة السير مما أدى بمجمله إلى تقليل طرح الملوثات والأدخنة في الجو.\n\nإلا أنه لم يظهر أي أثر له على ثقب الأوزون.\n\nوالمؤشرات البيئية الرئيسة، التي تدهورت بشكل كبير لأكثر من نصف قرن، توقفت أو تحسنت.\n\nففي الصين التي تعتبر أكبر مصدر للكربون في العالم، انخفضت الانبعاثات فيها بنحو 18٪ بين أوائل فبراير ومنتصف مارس،\n\nوهو انخفاض قدره 250 مليون طن، وهو ما يعادل أكثر من نصف الإنتاج السنوي للمملكة المتحدة.\n\nومن المتوقع أن تشهد أوروبا انخفاضًا بنحو 390 مليون طن. كما يمكن توقع حدوث انخفاضات كبيرة في الولايات المتحدة\n\nحيث انخفضت حركة السيارات المصدر الرئيسُ لثاني أكسيد الكربون بنسبة 40٪ تقريبًا.\n\nحتى مع افتراض الارتداد بمجرد رفع الحظر، من المتوقع أن يشهد الكوكب أول انخفاض في الانبعاثات العالمية منذ الأزمة المالية 2008-2009.\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3\n\nمصدر 4\n\nمصدر 5\n\nمصدر 6\n\nمصدر 7\n\nمصدر 8",
    "title": "فصل الصيف سيتأخر وعودة الأرض إلى ما كانت عليه قبل 4000 عام …زائف جزئياً",
    "url": "https://fatabyyano.net/%d9%81%d8%b5%d9%84-%d8%a7%d9%84%d8%b5%d9%8a%d9%81-%d8%b3%d9%8a%d8%aa%d8%a3%d8%ae%d8%b1-%d9%88%d8%b9%d9%88%d8%af%d8%a9-%d8%a7%d9%84%d8%a3%d8%b1%d8%b6-%d8%a5%d9%84%d9%89-%d9%85%d8%a7-%d9%83%d8%a7%d9%86/"
}