{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/01/08104143/%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%AC%D8%AF%D9%8A%D8%AF-57.jpg",
    "text": "حمامة رقمية تؤدي التحية لبوتين\n\nفيديو ادعاء يتم تداوله على منصات التواصل الاجتماعي\n\nتعالوا نتعرف على قصة الادعاء وما مدى صحته من خلال المقال التالي :\n\nقصة الادعاء :\n\nنشرت صفحة مبسوط وضارب الدنيا شلوت فيديو الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 1 ابريل 2018\n\nنشرت قناة Mokhtar tageldeen فيديو الادعاء على موقع يوتيوب بتاريخ 18 مايو 2017\n\nصفحات أخرى قامت بنشر الادعاء مثل : TVsad. اَلهُدْهُدْ و Amir Ressani\n\nالادعاء بصيغة الناشر :\n\nحمامة رقمية تؤدي التحية لبوتين\n\nالحمامة الرقمية ماتشاهدونه بجانب بوتين ليس حمامة، بل هو احد اسلحة الجيل الخامس التي طورتها مراكز الابحاث الروسية واطلق عليها (الحمامة الآلية ) ،\n\nلايمكن التفرقة بينها وبين الحمامة الطبيعية هذه الحمامة الآلية تطير وتسير ويتم التحكم بها آلياً عن بعد مزودة بنظام GBS وهي على اتصال دائم بالاقمار الصناعية هذه الحمامة قادرة على الطيران لمسافات طويلة بين الدول،\n\nوهي مزودة بنظام يتم تغذيته عبر الطاقة الشمسية التي تزود عدد ثلاث بطاريات ليثيوم كما أنها مزودة برادار يعمل وفق احدث تقنيات الاستطلاع ومزودة بكاميرا وحساسات لاكتشاف المتفجرات عن بعد وتقوم بحراسة الشخصيات الهامة وتغني عن الأمن الشخصي وتقوم بتمشيط الطرق والمباني قبيل وصول الضيوف المهمين vip.\n\nالحمامة الالكترونية تم تطويرها بحيث تستطيع معرفة وتحديد شخصية رئيس الجمهورية ورئيس الوزراء وكبار المسؤولين في الاتحاد الروسي فهي مزودة بقاعدة معلومات رقمية تميز مسؤولي الدولة عبر قزحية العين وبصمة اصابع اليد ويستطيع نظامها التعرف على الشخصية الهامة عبر احدى الطريقتين ايهما اسرع القزحية (بصمة العين ) او بصمة اليد في المقطع يلاحظ ان الرئيس بوتين قام بتوجيه يديه للحمامة الآلية وبعد التعرف عليه عبر البصمة مباشرة قامت الحمامة بالاستدارة وآداء التحية العسكرية ..\n\nالخطير في الامر ان الاستخبارات الروسية استطاعت تزويد الحمامة الالكترونية ببصمات عدد من المطلوبين الأمنيين الروس مما اسهم في القبض على عدد كبير من هؤلاء وقتل البعض الآخر عبر لاصق متفجر يتم تزويد الحمامة به .\n\nالنتيحة : الخبر زائف\n\nالفيديو الأصلي لا يحتوي على لقطة ” رفع الحمامة جناحها ” لتحية بوتين.\n\nوباقي القصة حول ” الحمامة الالكترونية ” مجرد أكاذيب لا أساس لها وقد بنيت على أساس فيديو مفبرك وكاذب.\n\nنرفق هنا الفيديو الأصلي:\n\nاقرأ أيضا :\n\nصورة أردوغان يسجد أمام بوتين – زائفة\n\nبوتن يجتمع مع وزرائه وهو يرتدي لباس للوقاية الصحية – خبر زائف\n\n500 أسد تتجول في شوارع روسيا لتطبيق منع التجول بسبب كورونا …ما الحقيقة ؟\n\nمصدر1",
    "title": "حمامة رقمية تؤدي التحية لبوتين",
    "url": "https://fatabyyano.net/%d8%ad%d9%85%d8%a7%d9%85%d8%a9-%d8%b1%d9%82%d9%85%d9%8a%d8%a9-%d8%aa%d8%a4%d8%af%d9%8a-%d8%a7%d9%84%d8%aa%d8%ad%d9%8a%d8%a9-%d9%84%d8%a8%d9%88%d8%aa%d9%8a%d9%86/"
}