{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/24135519/Untitled-168.jpg",
    "text": "انتشر خبر يدعي تنبؤ شخص يدعى إبراهيم بن سالوقيه والمتوفى عام 463 هجري بأحداث كورونا. تعرف على الحقيقة من خلال مقالنا التالي..\n\nنص ادّعاء تنبؤ ابن سالوقيه:\n\nمما قاله ابراهيم بن سالوقيه المتوفي عام ٤٦٣ هجري\n\nحتى اذا تساوى الرقمان (20=20)\n\nوتفشى مرض الزمان\n\nمنع الحجيج\n\nواختفى الضجيج\n\nواجتاح الجراد\n\nوتعب العباد\n\nومات ملك الروم\n\nمن مرضه الزؤوم\n\nوخاف الأخ من اخيه\n\nوصرتم كما اليهود في التيه\n\nوكسدت الاسواق\n\nوارتفعت الاثمان\n\nفارتقبوا شهر مارس\n\nزلزال يهد الاساس\n\nيموت ثلث الناس\n\nويشيب الطفل منه الراس\n\nمقتطفات من كتاب اخبار الزمان صفحة ٣٦٥\n\nلابراهيم بن سالوقيه\n\nيسلقنا سلق ابن سالوقيه\n\nبعد عمل فريق فتبينوا على هذا الادعاء وتحضير الرد قام الفريق بالبحث العكسي على وسائل التواصل الإجتماعي وتوصل إلى:\n\nأقدم ناشر لنص الادعاء على الفيس بوك هو صفحة تغريدات عراقية وذلك حسب آخر تحديث بتاريخ 16 مارس 2020.\n\nقامت الصفحة بنشر الادعاء بتاريخ 7 مارس 2020 في الساعة 5:47 مساءً\n\nوحصلت من خلال نشرها على 9 مشاركات.\n\nبينما كان التفاعل بحجم أكبر على صفحات أخرى نشرت الادعاء منها:\n\nصفحة روح المكان وثقافة الفنغ شوى نشرت الخبر بتاريخ 8 مارس 2020 في الساعة 2:44 عصرًا\n\nحصل الادعاء من خلال هذه الصفحة على 110 مشاركة.\n\nقام Fraj Heni بنشر الادعاء على الجروب العام قراءة سورة البقرة كل ليلة بتاريخ 16 مارس 2020 في الساعة 8:50 صباحًا\n\nحصل المنشور على 98 مشاركة.\n\nيوجد العديد من المنشورات الأخرى التي نشرت الادعاء على الفيس بوك يمكنك الوصول إليها من هنا\n\nوسائل التواصل الأخرى غير الفيس بوك:\n\nالخبر موجود بشكل ضخم على وسيلة التواصل الاجتماعي الواتس أب بنفس الصيغة:\n\nالخبر زائف\n\nلا وجود لشخص باسم ابراهيم بن سالوقيه:\n\nلا يوجد رجلٌ في التّاريخ باسم إبراهيم بن سالوقيه، إذ لم يذكر هذا الاسم في أيّ كتابٍ أو موقع أو موضع غير هذا الموضع، ولم يُعثر له على تراجم أو تاريخ وفاة أو غيرها.\n\nأما كتاب أخبار الزّمان فهو ليس لكاتبٍ اسمه إبراهيم بل للكاتب أبي الحسن عليّ بن الحسين بن علي المسعودي،\n\nعليّ بن الحسين المسعودي:\n\nمن علماء العرب في زمانه، لقبه قطب الدّين، ولد سنة 283هـ والمتوفّى سنة 346 هـ (896-957م). وهو من ذرّية عبد الله بن مسعود رضي الله عنه، ولد في بغداد ومات في فسطاط في مصر.\n\nكان اهتمامه كبيرًا بالتّاريخ والفلك والجغرافيا.\n\nكتاب أخبار الزّمان:\n\nاسمه: أخبار الزّمان ومن أباده الحدثان وعجائب البلدان والغامر بالماء والعمران.\n\nكتاب تاريخيّ فيه تاريخ الزّمان من أوّله (ابتداءً بقصّة آدم)، يحوي قصصًا غريبة، يميل بعضها ليكون قصصًا خرافيّة وبعضها إلى الحقيقة، وليس فيه تنبّؤاتٍ بالمستقبل.\n\nاستخدام الأشهر في ذلك الزّمن:\n\nكان استخدامهم للأشهر الميلاديّة في ذلك الزّمن قليلًا، وكانوا يستخدمونها بأسمائها العربيّة (آذار)، أمّا الاستخدام الرّسميّ فكان للأشهر الهجريّة (محرم صفر ..)\n\nالأسماء الفارسيّة ومقطع (ويه):\n\nالأسماء الّتي تنتهي في اللّغة العربيّة بمقطع (ويه) هي أسماء فارسيّة في أصلها، مثل سيبويه ونفطويه.\n\nالمعنى الرّاجح لمقطع (ويه) في الأسماء الفارسيّة هو (ذو) بمعنى صاحب، أيّ إنّ إضافة (ويه) لكلمة (سيبي) تجعلها (سيبويه) بمعنى رائحة التّفاح.\n\nوهذه قاعدة معروفة في الأسماء الفارسيّة المنظومة بهذا الشّكل\n\n(ماهويه، نفطويه، برزويه، شيرويه، خمارويه، مسكويه، راهويه،سيبويه،..) وغيرها الكثير.\n\nفلا يصحّ أصلًا تسمية سالوقيه، في اللغة إذ يجب أن تكون سالقويه حتّى تكون صحيحة التّركيب، فضلًا عن أنّه لا يوجد أصلًا معنى لكلمة سالوق في الفارسيّة.\n\nوأخيرًا، فإنّه لا يجوز التّنبّؤ عند المسلمين، ونشر التّنبّؤات والتّنجيمات لا يجوز أيضًا، فلا يجوز نشر هذه الخرافة إلّا للتّنويه بأنّها خطأ\n\nيمكنكم مراجعة أهم الأخبار الكاذبة التي رافقت إنتشار الكورونا من هنا،\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "تنبأ بن سالوقيه في كتاب أخبار الزمان بأحداث كورونا قبل 1000 سنة.. ما الحقيقة؟",
    "url": "https://fatabyyano.net/%d8%a7%d8%a8%d8%b1%d8%a7%d9%87%d9%8a%d9%85_%d8%b3%d8%a7%d9%84%d9%88%d9%82%d9%8a%d9%87_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7_%d8%a7%d8%ae%d8%a8%d8%a7%d8%b1_%d8%a7%d9%84%d8%b2%d9%85%d8%a7%d9%86/"
}