{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/03/28101508/%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%AC%D8%AF%D9%8A%D8%AF-15.jpg",
    "text": "بطيخ أزرق يسمى ” وينمو ” في بعض مناطق اليابان\n\nادعاء يتم تداوله على مواقع التواصل الاجتماعي\n\nتعالوا نتعرف على قصة الادعاء ومامدى حقيقته من خلال المقال التالي :\n\nقصة الادعاء :\n\nقامت صفحة Friends – أصحاب بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 7 مارس 2017 ونال الادعاء أكثر من 27 ألف تفاعل و 2.1 ألف إعادة مشاركة\n\nقامت صفحة ثقافة ومعلومات عامة بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 1 سبتمبر 2016\n\nقامت صفحة هبل تايم بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 24 مايو 2016\n\nالادعاء بصيغة الناشر :\n\nبطيخ أزرق يسمى ” وينمو ” في بعض مناطق اليابان.\n\nالنتيجة : الخبر زائف\n\nالصورة معدلة بالفوتوشوب\n\nفي 29 أبريل، 2011،قام أحد مستخدمي موقع تمبلر (Tumblr) بنشر صورة لشريحة البطيخ الأزرق.\n\nوفي غضون أسبوعين، قام مستخدم اخر باعادة نشر الصورة، مضيفا تعليق يدعي أن الفاكهة هي “مونميلون” التي تنمو في أجزاء من اليابان.\n\nالبطيخ يعود مجددا لمنصة فتبينوا !\n\nهي ليست المرة الأولى التي تطال الادعاءات “البطيخ” حيث سبق وأن قامت منصة فتبينوا بالرد على عدة ادعاءات متداولة كان أبرزها خبر يدعي أن شقوق البطيخ تسب السرطان .\n\nرد منصة فبتينوا :\n\nيظلّ البطّيخ آمنًا وصالحًا للأكل وغير مسبّب للسّرطان رغم وجود هذه الشّقوق\n\nظاهرة وجود شقوق تسمّى “hollow heart” أو القلب المجوّف هي ظاهرة طبيعيّة الحدوث لا تعني بالضّرورة استخدام كيماويّات.\n\nتحدث الظّاهرة بسبب ظروف المناخ أو عدم وجود لقاح كافِِ أثناء موسم الزّراعة وتلاحظ بشكل أكبر في البطّيخ خالي البذر.\n\nاقرأ المزيد :\n\nما صحّة خبر يدعي أن شقوق البطيخ هي التي تسبّب السّرطان؟\n\nثمرة البطيخ فيها ألف بركة وألف رحمة كما تؤكد أحاديث نبوية – زائف\n\nالبطيخ يسبب أمراضًا بسبب هرمونات ضارة تم قياسها بجهاز خاص… خبر زائف\n\nما صحّة خبر يدعي أن شقوق البطيخ هي التي تسبّب السّرطان؟\n\nفاكهة جديدة من بذرتي الرمان والليمون – زائف\n\nهل فاكهة القشطة (غرافيولا) تعالج السرطان؟\n\nأحاديث باطلة منسوبة للنبي صلى الله عليه وسلم في فضل أكل ثمرة الرمان!\n\nمصدر1",
    "title": "بطيخ أزرق يسمى \"وينمو\" في بعض مناطق اليابان",
    "url": "https://fatabyyano.net/%d8%a8%d8%b7%d9%8a%d8%ae-%d8%a3%d8%b2%d8%b1%d9%82-%d9%8a%d8%b3%d9%85%d9%89-%d9%88%d9%8a%d9%86%d9%85%d9%88-%d9%81%d9%8a-%d8%a8%d8%b9%d8%b6-%d9%85%d9%86%d8%a7%d8%b7%d9%82-%d8%a7%d9%84%d9%8a%d8%a7/"
}