{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/30211855/canada-2906822_1920.png",
    "text": "تنتشر مؤخرًا في مواقع التواصل الاجتماعي على نطاق واسع مجموعات تدعي المساعدة في الهجرة إلى كندا\n\n\n\nفما حقيقتها وهل هي موثوقة؟\n\n\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\nنشرت هذا الادعاء مجموعة عامة باسم الهجرة بكل التفاصيل بدون محامي ولا مبالغ مالية\n\nوتحوي أكثر من 48 ألف عضو\n\nوقد نُشر الادعاء من قبل حساب باسم ساسي قوي واعرف مكاني بتاريخ 22 يوليو‏، الساعة 5:24 صباحًا\n\nوحصل المنشور حتى وقت التحديث على نحو 570 تفاعل وتمت مشاركته من قبل 430 شخصًا.\n\nكما قام آخرون بنشر الادعاء ضمن هذه المجموعة مرارًا وتكرارًا\n\nعلامات تدفع إلى الشك!\n\nهدف هذه المجموعات واضح بما ينشر فيها من تضليل سواء أكان ذلك على شكل مساعدات أو مسابقات\n\nوهو جلب التفاعل لهذه المجموعات المضللة وخداع المستخدمين ليرسلوا معلوماتهم الشخصية ومن ثم استغلالهم بها\n\nكما أنّها تُدار من قبل حسابات وهمية، لأنها تعود لأسماء من الواضح أنها غير حقيقية أمثال “ساسي قوي واعرف مكاني”\n\nاللغة العربية الركيكة كفيلة بجعلنا نشك بمصداقية هذه المنشورات\n\nوالصور المضافة إلى المنشور من الواضح أنها ببساطة مجرد لقطة شاشة لأشخاص يحملون أوراقًا -قد تكون مزورة – لتأشيرات سياحة إلى كندا\n\nوبالنظر إلى التعليقات نجد أن هنالك العديد من الأشخاص الذين يؤكدون بأنّ هؤلاء نصابون ويجب الحذر منهم\n\nماذا عن الموقع الإلكتروني المذكور في منشور الادعاء؟\n\nبعد فحصه من خلال موقع VirusTotal قبل الدخول إليه تجنبًا لأي مخاطر قد تنتج عن زيارة الموقع\n\nنجد أنه لا يعمل ويعتبر ضمن الذي حذرت منه الجهة الكندية المعتمدة، إذ إنّ لاحقة (suffix) الموقع ليست مماثلة للاحقة المواقع الرسمية الكندية التي تنتهي بـ ca. وقد جعلت الحكومة الكندية جميع المواقع الحكومية تحت هذه اللاحقة، يمكنك زيارة الموقع الرسمي للحكومة الكندية من هنا\n\nفمن خلال اللاحقة يمكن إعطاء لمحة عن الجهة المالكة للموقع مثل com. يعبر عن موقع نشاط تجاري و edu. يعبر عن موقع تعليمي أكاديمي… إلخ\n\nكما أن الجهات الكندية الرسمية المعنية بالهجرة لم تنشر أي تصريحات من هذا القبيل\n\nكما أنها حذرت وبشدة من المحتالين الذي يستغلون الناس والأوضاع المعيشية الصعبة\n\nالتي تدفع الناس إلى التفكير بالهجرة من خلال خداعهم بكل الطرق الممكنة من مكاتب هجرة غير رسمية أو مكالمات أو رسائل بريد إلكتروني… إلخ\n\n\n\nوأكدوا على عدة نقاط أبرزها:\n\nلا يمكن لأحد ضمان الحصول على فيزا أو عمل في كندا\n\nحذار من الوظائف ذات الرواتب العالية غير المعقولة!\n\nالمكاتب الرسمية الكندية في السفارات المنتشرة حول العالم هي فقط من تحدد إمكانية الحصول على الفيزا من عدمها\n\nيمكنك التقديم من خلال استمارات مجانية وشروحات مجانية موجودة في الموقع الرسمي\n\nلماذا يرغب العديد من الناس في الهجرة إلى كندا؟\n\nتتعدد فوائد الهجرة إلى كندا، ومن المؤكد أنها ستحدث فرقًا إيجابيًا في مستويات المعيشة لأي فرد أو عائلة\n\nتشمل الوصول إلى بيئة آمنة ونظيفة، والرعاية الصحية، والتعليم، وظروف العمل الجيدة\n\nفالحصول على فرص العمل وظروف العمل الجيدة هي واحدة من فوائد الهجرة الكندية\n\nكما الحصول على فرص تعليمية ممتازة فكندا هي موطن لنظام تعليمي ممتاز وعلى ذلك توفّر كندا تعليمًا جيدًا لسكانها\n\nوتعد كندا أيضًا بلدًا جاذبًا للسياح لما فيه من مواقع سياحية مميزة أبرزها شلالات نياغارا الشهيرة\n\nما الذي يجعل هؤلاء ينشرون مساعدات ومسابقات وهمية؟\n\nالأشخاص المخرّبون يغتنمون الأزمات العالمية والمواضيع المنتشرة والرائجة والأكثر تداولًا،\n\nليستغلوا أكبر عدد ممكن من الناس المتأثرة بجائحة فيروس كورونا الجديد وهي فرصة لا تفوّت بالنسبة إليهم\n\nنرى كيف يستغلّ هذا الأسلوب اهتمام الناس وبقاءهم في البيوت ضمن فترة الحجر الصحي العامّ\n\nوتوقف أعمال الكثيرين، ليجذب اهتمامهم طمعًا بالهجرة وهنا تكمن قوة تأثيره..\n\nبنشرهم لمثل هذه الادعاءات يزيدون التفاعل في مجموعاتهم والمشاهدات على قنواتهم\n\nوعلى ذلك ستزيد أرباحهم منها\n\nاقرأ أيضا: مسابقات رائجة على فيسبوك وإنستغرام بآلاف وملايين الدولارات … زائف\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "مجموعة مضللة تدعي المساعدة في الهجرة إلى كندا من دون محامٍ ولا مبالغ مالية",
    "url": "https://fatabyyano.net/%d9%85%d8%ac%d9%85%d9%88%d8%b9%d8%a9-%d9%85%d8%b6%d9%84%d9%84%d8%a9-%d8%aa%d8%af%d8%b9%d9%8a-%d8%a7%d9%84%d9%85%d8%b3%d8%a7%d8%b9%d8%af%d8%a9-%d9%81%d9%8a-%d8%a7%d9%84%d9%87%d8%ac%d8%b1%d8%a9/"
}