{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/09/21032059/2020-02-03_154241-2.jpg",
    "text": "انتشر على وسائل التواصل الاجتماعيّ صورة لبكاء أمّ بعد الوفاة من أجل رضيعها. وقال ناشر الادّعاء إنّ العيون تبقى تعمل حتى 4 ساعات بعد الوفاة..\n\nفما حقيقة هذا الادّعاء؟\n\nتعرّف من خلال مقالنا هذا على الحقيقة وعلى علامات أخرى تحدث بعد الوفاة.\n\nنشر حساب Ahmed Almasre الادعاء على الفيسبوك بتاريخ 27-08-2019 في تمام الساعة 7:46 صباحًا\n\nحاملًا الصيغة الآتية:\n\nسبحان الله\n\nتبقى العيون شغاله بعد الوفاة اربع ساعات\n\nقصّة مفبركة\n\nالأمّ والطّفل بخير وبصحة جيّدة\n\nالتقطت الصّورة عام 2012 من قبل المصوّرة Çiseren Korkut Koç التي صوّرت العديد من الصّور للرّضيع وعائلته ومنها هذه الصّورة للأمّ وهي تبكي من السّعادة عندما وضعوا الرضيع قربها.\n\nر\n\nبعض العلامات تحدث لجسد الميّت بعد الوفاة، منها:\n\n– الشّعر والأظافر:\n\nينكمش الجلد بعد الوفاة نتيجة فقده للرّطوبة، فيبدو الشّعر والأظافر أطول، ممّا يعطي انطباعًا كاذبًا أنّها نمت بعد الوفاة.\n\n– عمل العضلات الانعكاسيّة:\n\nتستمرّ الأنسجة في العيش فترةً قصيرة بعد الوفاة، وعندما تموت الأنسجة ومنها العضلات، قد تتقلص، ممّا يتسبب في ردود أفعال. وقد أبلغ العديد من الأطباء والممرّضين عن رؤية ردود أفعال عكسيّة كتشنّجات عضليّة بعد موت القلب.\n\nوقد يصدر من جسم المُتوفّى أصوات نتيجة تصلّب عضلات الجسم و تراكم الغازات داخله بفعل التّحلل، وقد أبلغ بعض الأطباء أنّ هذه الأصوات تشبه أحيانًا العويل أو الغرغرة أو الصّرير.\n\n– ولادة الكفن:\n\n– قد يؤدي تراكم الغازات نتيجة التّحلل داخل البطن إلى دفع الطّفل إلى الخارج، وقد تم تسجيل حالتين اثنتين، الحالة الأولى: في عام ٢٠٠٥ لسيّدة تبلغ من العمر ٣٤ عامًا، وجدت ميتة في شقّتها مع بروز رأس طفل ولد ميتًا، والحالة الأخرى: في عام ٢٠٠٧ لسيّدة عمرها ٢٣ عامًا قامت بشنق نفسها وهي حامل في الشّهر الثّامن، وكانت انقباضات الولادة قد بدأت، وقد عثروا على جثّتها وعلى طفل حيّ مرتبط بها بالحبل السّريّ، وهذا ما يعرف بالولادة بعد الوفاة.\n\n– حسب وضع الجسم وقتَ الموت، من الممكن أن يتجمّع الدّم في منطقة معيّنة ولأنّ الدّم يكون ما زال محتويًا على الأكسجين والمواد الغذائيّة، فإنّه يغذّي للمرّة الأخيرة الخلايا المجاورة قبل أن تموت، بدورها تصبح أغشية الخلايا أكثر نفاذيّة للكالسيوم بعد الموت.\n\n– أنواع خلايا معيّنة من العضلات يتمّ تنشيطها بواسطة أيونات الكالسيوم هذه العمليّة تؤدّي في النّهاية إلى انقباض العضلات وقد تنكمش عضلة في جسم الرّجل وتتسبّب في الانتصاب ممّا يؤدي إلى القذف بعد الوفاة.\n\n– التّبوّل والتّبرّز:\n\n– بعض العضلات تتقلّص تلقائيًّا بعد الموت، وعلى الرّغم من أنّ جميع العضلات تنقبض في نهاية المطاف إلّا أنّ بعضها يرتخي. في الدّماغ، يتوقّف الجزء الذي ينظّم الوظائف اللا إراديّة كالتّحكم في العضلة العاصرة فيحدث التّبول. وفي الحقيقة، ليست العضلات وحدها هي سبب التّبوّل والتّبرّز بعد الموت بل الغاز الذي ينتج داخل الجسم أيضًا.\n\n– وهناك بعض الحالات، ظهرت فيها دموع بعض الأشخاص لحظة وفاتهم، لكن لم يتمّ تحديد سبب نزول دموع هؤلاء الأشخاص حتى الآن.\n\n– التصلّب الجسديّ:\n\nيحدث التّصلّب الجسديّ بعد الوفاة بحوالي ساعة إلى ساعتين ويحدث الارتخاء الثانويّ\n\n– قد يؤدّي التّصلّب الجسديّ إلى حدوث ظاهرة “جلد الإوز” نتيجة انقباض العضلات النّاصبة للشّعر والتي قد تحدث للشّخص العاديّ في المناخ البارد.\n\n– الزّرقة الرمّية:\n\nهي اللّون الأحمر البنفسجي الذي يظهر في مناطق الجسم غير الواقعة تحت ضغط، نتيجة توقّف الدّم عن الدّوران بعد الوفاة وركوده بفعل الجاذبيّة.\n\n– بقع تارديو:\n\nعبارة عن بقع دمويّة تنتج من انفجار الأوعية الدّمويّة الدّقيقة أثناء تحلّلها.\n\n– برودة الجسم بعد الوفاة:\n\nوتلاحظ عندما تكون درجة حرارة الجوّ أقلّ من درجة حرارة الجسم عند الوفاة.\n\n– سائل التّطهير:\n\nهو سائل التّحلّل الذي قد يخرج من الفم أو الأنف بعد الوفاة.\n\n– التحلّل:\n\nوالذي يبدأ بعد مرور ٢٤ إلى ٣٦ ساعة بعد الوفاة.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7",
    "title": "صورة لبكاء أم بعد الوفاة من أجل رضيعها!ما حقيقتها؟",
    "url": "https://fatabyyano.net/%d8%b5%d9%88%d8%b1%d8%a9-%d9%84%d8%a8%d9%83%d8%a7%d8%a1-%d8%a3%d9%85-%d8%a8%d8%b9%d8%af-%d8%a7%d9%84%d9%88%d9%81%d8%a7%d8%a9-%d9%85%d9%86-%d8%a3%d8%ac%d9%84-%d8%b1%d8%b6%d9%8a%d8%b9%d9%87%d8%a7%d9%85/"
}