{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/10/24200249/Untitled2.png",
    "text": "ينتشر على وسائل التواصل الإجتماعي ادعاء يتحدث عن ترجمة كلمات النشيد الوطني الإسرائيلي\n\nيدعي المنشور وجود شعارات دينية وعرقية بغيضة بين كلماته\n\nتعالوا معنا لنتعرف على حقيقة هذه الترجمة في هذا المقال…\n\n\n\nانتشر الادعاء بعدة صيغ فكان منها:\n\n“لماذا لا يتم شرح النشيد الوطني الإسرائيلي لاولادنا في المدارس العربية\n\nوفي بلاد المسلمين كنوع من الثقافة والعلم بالشيئ خير من الجهل به !!!؟؟؟\n\nلكي يعلم كل عربي ومسلم من هو عدوه !\n\nتعالى معي لنتعرف على ترجمة\n\nحرفية دقيقة للنشيد القومي الإسرائيلي الذي يعزف في المناسبات\n\nوالأعياد وعند استقبال الرؤساء والسفراء في إسرائيل\n\n((ومن ضمنهم سفراء عرب)) ولماذا ؟\n\nيضغطون علينا لتغيير مناهج\n\nالتعليم لدينا وتعديل تفسير بعض الآيات القرآنية\n\nولم يطرح يوما عليهم تغيير نشيدهم الوطني الرسمي !!؟؟؟\n\nفماذا يقول ..النشيد الوطني الإسرائيلي؟؟ ولماذا اختار اليهود هذا النشيد لإسرائيل الصهيونية وهو يحمل شعارات دينية بغيضة لدولة تدعي أنها متحضرة وديمقراطية !\n\nכל עוד בלבב פנימה\n\nנפש יהודי הומיה\n\nולפאֲתי מזרח קדימה\n\nעין לציון צופייה –\n\nעוד לא אבדה תקוותנו\n\nהתקווה בת שנות אלפיים\n\nלהיות עם חופשי בארצנו\n\nארץ ציון וירושלים\n\nترجمة النشيد :\n\n– *طالما تكمن في القلب نفس يهودية* !\n\n– *تتوق للأمام ، نحو الشرق*\n\n– *أملنا لم يصنع بعد* !\n\n– *حلم ألف عام على أرضنا*\n\n– *أرض صهيون وأورشليم*\n\n– *ليرتعد من هو عدو لنا*\n\n– *ليرتعد كل سكان ( مصر وكنعان*)\n\n– *ليرتعد سكان (بابل )*\n\n– *ليخيم على سمائهم الذعر والرعب منا*\n\n– *حين نغرس رماحنا في صدورهم* !\n\n– *ونرى دماءهم تراق*\n\n*ورؤوسهم مقطوعة* !\n\n– *وعندئذ نكون شعب الله المختار حيث أراد الله*\n\nسؤال يستحق الطرح من هم الإرهابيون الأصليون\n\nواساتذة قطاع الرؤوس والدمويون والمتطرفون هل هم المسلمون أم اليهود !!!!!!!!؟؟؟؟؟؟\n\nهنا و هنا كما قام آخرين بنشر الادعاء نفسه مؤخرًا يمكنك مشاهدته هنا\n\nهل هذه فعلاً كلمات النشيد الوطني الإسرائيلي؟\n\nلا، ليس هذا هو النشيد الوطني الإسرائيلي كما أن الترجمة المذكورة غير صحيحة\n\n\n\nهاتيكفاه – ومعناه الأمل – هو النشيد الوطني الإسرائيلي منذ قيامه، وهو من كلمات نفتالي هيرتس امبر في أواخر القرن التاسع عشر\n\nوهو يهودي من أوروبا الشرقية (أوكرانيا الآن)، وقد كتبه أثناء زيارته لمستعمرة “بتاح تكفا” وهي من أوائل المستعمرات اليهودية في فلسطين والتي كانت حينها تحت السيادة العثمانية\n\nألحان النشيد مقتبسة من الفلكلور في أوروبا الشرقية والنص الأصلي للنشيد مكون من 9 فقرات\n\nتم اختزالها في النشيد الرسمي إلى الفقرتين الأولتين مع التعديل في الفقرة الثانية\n\nتواصل فريق منصة فتبينوا مع السيد طارق أبو داوود من الجامعة العبريّة في القدس / تخصص التاريخ اليهودي ، وأكد أن الترجمة زائفة. من جهة أخرى تواصل الفريق مع العديد من المترجمين منهم لميس أبو غربية وابراهيم أبو سنينة والذين أكدوا من جهتهم أن الترجمة غير صحيحة.\n\nما هو نص النشيد الحالي؟\n\nכל עוד בלבב פנימה\n\nנפש יהודי הומיה\n\nולפאֲתי מזרח קדימה\n\nעין לציון צופייה -עוד לא אבדה תקוותנו\n\nהתקווה בת שנות אלפיים\n\nלהיות עם חופשי בארצנו\n\nארץ ציון וירושלים.\n\nطالما في القلب تكمن\n\nنفس يهودية تتوق\n\nوللأمام نحو الشرق\n\nعين تنظر إلى صهيونأملنا لم يضع بعد\n\nأمل عمره ألفا سنة\n\nأن نكون أمّة حرّة في بلادنا\n\nبلاد صهيون وأورشليم القدس\n\nما هو النص الكامل للقصيدة المقتبس منها النشيد الإسرائيلي ؟\n\n\n\nفيما يلي ترجمة النص الكامل لقصيدة Tikvatenu ذات المقاطع التسعة التي كتبها نفتالي هيرز إمبر، التي اقتبس منها النشيد الإسرائيلي:\n\n“طالما كان في القلب بداخلنا روح يهودية\n\nما زالت تتحرق شوقا\n\nنحو أطراف الشرق\n\nعين ما زالت تتطلع نحو صهيون\n\nفأملنا لم ينتهي بعد الأمل القديم\n\nبالعودة لأرض آبائنا\n\nالمدينة التي نزل بها داوود\n\nوطالما الدموع من أعيننا تتدفق كالمطر الخيّر\n\nوالحشود من أبناء أمتنا\n\nلا تزال تلقي التحية على قبور آبائنا\n\nوطالما حائطنا النفيس يظهر أمام أعيننا\n\nوعلى تدمير معبدنا العين لا تزال تمتلئ بالدمع\n\nوطالما أن مياه نهر الأردن في امتلائها\n\nتنتفخ ضفتاه و للأسفل إلى بحر الجليل مع هدير سقوطه الصاخب\n\nطالما على الطرق الجرداء\n\nوعلى شعار بوابات المدينة الخاشعة\n\nوبين أنقاض القدس لا تزال ابنة صهيون تبكي\n\nطالما الدموع الصافية تتدفق من عين بنت أمتي\n\nوحدادا على صهيون في نوبة الليل\n\nفهي لا تزال تقوم في منتصف الليل\n\nطالما قطرات من الدم في عروقنا تتدفق جيئة وذهابا\n\nوعلى قبور آبائنا قطر الندى لا يزال يتساقط\n\nطالما أن الشعور بحب الأمة يدب يقلب اليهود\n\nيمكننا أن نأمل وحتى اليوم\n\nبأن الرب لا يزال يرحمنا\n\nاسمعوا يا إخوتي في بلاد المنفى\n\nصوت واحد من أهل رؤانا\n\nمعلنُا أنه فقط ومع آخر يهودي\n\nهناك فقط نهاية أملنا\n\nاذهبوا يا شعبي\n\nوعودوا بسلام إلى أرضكم، البلسم في جلعاد، والطبيب في القدس\n\n\n\nفطبيبك هو الله، حكمةُ قلبِهِ\n\nوعودوا بسلام، فالشفاء قريب”\n\n\n\nاقرا أيضا :\n\nما حقيقة صورة اسرائيلي يضع قدميه فوق بنت فلسطينية؟\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "هذه الترجمة المنتشرة للنشيد الوطني الإسرائيلي زائفة",
    "url": "https://fatabyyano.net/%d8%aa%d8%b1%d8%ac%d9%85%d8%a9-%d9%85%d8%aa%d8%af%d8%a7%d9%88%d9%84%d8%a9-%d9%84%d9%84%d9%86%d8%b4%d9%8a%d8%af-%d8%a7%d9%84%d8%a5%d8%b3%d8%b1%d8%a7%d8%a6%d9%8a%d9%84%d9%8a/"
}