{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/05/10202655/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-10T102606.505.jpg",
    "text": "صور احتجاز وزير الدفاع السوداني السابق\n\nيتداول رواد مواقع التواصل الاجتماعي قصة صور يدعى أنها لوزير الدفاع السوداني السابق ابراهيم شمس الدين\n\nتعالوا نتعرف على تفاصيل الادعاء ومدى صحة القصة من خلال المقال التالي :\n\nقصة الادّعاء :\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقامت صفحة مباشر مصر الإخبارية على موقع التواصل الاجتماعي فيسبوك بنشر الادعاء بتاريخ 6 مايو 2019\n\nكما قامت العديد من الصفحات بنشر الادعاء مثل : هنا وهنا\n\nالادعاء بصيغة الناشر :\n\nهذة صورة العقيد ابراهيم شمس الدين وزير الدفاع السودانى السابق الذى زعم نظام عمر البشير انه قتل فى حادث طائرة عام ٢٠٠١\n\nثم عثر عليه محتجزاً فى قبو أسفل احد الجوامع منذ عدة ايّام\n\nابراهيم شمس الدين الزوج السابق للسيدة وداد بابكر زوجة عمر البشير حالياً الذى أهداها البشير ( شبكة ) عدة كيلوجرامات من الذهب الخالص !!\n\nيعنى الرئيس السابق عمر البشير نفى وزير الدفاع واستولى على زوجته\n\nبحسب ما تنشره المعارضة السودانيه\n\nالنتيجة : الخبر زائف\n\nالصور المتداولة ليست لوزير الدفاع السوداني الأسبق إبراهيم شمس الدين\n\nبل لرجل من كينيا أحد المتضررين من الجفاف بمقاطعة توركانا يعاني من سوء التغذية .\n\nقصة الصورة الحقيقية :\n\nقام حاكم نيروبي مايك سونكو Mike Sonko بإرسال أطنان من التبرعات الغذائية للمتضررين من الجوع في توركانا الكينية\n\nفي 20 مارس 2019 والتقطت العديد من الصور للمتضررين من الجوع هناك ومنها هذه الصور :\n\nمن هو إبراهيم شمس الدين ؟\n\nإبراهيم شمس الدين سياسي سوداني ولد بولاية نهر النيل عام 1959 م وشغل منصب وزير الدولة بوزارة الدفاع السوداني إلى أن توفي بحادث تحطم طائرة عسكريه تقله برفقة 14 ضابط سوداني في الرابع من ابريل عام 2001\n\nاقرأ أيضًا :\n\nالعثور على جثة البروفيسور الباحث بينغ ليو Bing Liu مقتولًا في منزله – صحيح!\n\nالعثور على قبر النمرود وزوجته في كركوك بالعراق!….حقيقة أم خرافة؟\n\nما حقيقة(فيديو)العثور على طفل عملاق في مختبر سري مهجور طُبقت عليه تجارب بيولوجية ممنوعة؟\n\nما حقيقة العثور على نسخة مترجمة من القرآن الكريم في حطام التايتنك؟\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "صور احتجاز وزير الدفاع السوداني السابق",
    "url": "https://fatabyyano.net/%d9%88%d8%b2%d9%8a%d8%b1-%d8%a7%d9%84%d8%af%d9%81%d8%a7%d8%b9-%d8%a7%d9%84%d8%b3%d9%88%d8%af%d8%a7%d9%86%d9%8a-%d8%a7%d9%84%d8%b3%d8%a7%d8%a8%d9%82/"
}