{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/29042800/%D8%AD%D8%AC%D8%B1-%D8%AA%D9%82%D9%88%D9%8A%D9%85-%D8%A7%D9%84%D8%A7%D9%94%D8%B2%D8%AA%D9%8A%D9%83-%D8%A7%D9%84%D8%B9%D9%85%D9%84%D8%A7%D8%AA-%D8%A7%D9%84%D9%85%D8%B9%D8%AF%D9%86%D9%8A%D8%A9-%D8%A7%D9%84%D9%85%D9%83%D8%B3%D9%8A%D9%83.jpg",
    "text": "ما صلة العملات المعدنية المكسيكية بالتقويم الزمني القديم لحضارة الأزتيك؟\n\nأرشد البحث في محرك (Google) من خلال الكلمات المفتاحية ذات الصلة (Azteca+coins+Mexico+calender)\n\nإلى العديد من النتائج، كان بينها هذه المقالات ( هنـا وهنـا وهنـا)\n\nالتي أفادت بأن حلقات العملات المعدنية المكسيكية اقتبست فعلا تصاميمها من حجر تقويم الأزتيك،\n\nواستندت في ذلك على تقرير رسمي في الموضوع نشره فرع البنك البريطاني HSBC بالمكسيك على حسابه الموثق في منصة التويتر بتاريخ 28يناير 2019.\n\nفي وسط العملة المعدنية من فئة 10 بيزو مكسيكي، يمكن العثور على وجه (Tonatiuh)،\n\nالإله الذي يمثل الشمس عند المكسيكيين القدامى، وترمز المربعات الأربعة المحيطة به إلى الشموس السابقة.\n\nفي القطعة المعدنية الثانية من فئة 5 بيزو تظهر على حلقتها ثعابين النار (Xiuhcóatl)، التي يقابل بعضهما البعض.\n\nوتنقسم أجسامها إلى عدة أجزاء تمثل 52 دورة سنوية التي يتألف منها القرن المكسيكي حسب تقويم شعب الأزتيك.\n\nأما عملة 2 بيزو مكسيكي، فتتميز حلقتها بعشرة من الرسوم التوضيحية العشرين التي تستحضر أيام شهر الأزتيك، والمعروفة باسم (Tonalpohuali).\n\nتشكل هذه الحلقة 20 يومًا من الفترة التي يمكن اعتبارها شهرًا مكسيكيًا،\n\nحيث تمثل أشكال جمجمة ورأس كلب ونسر وزهرة وبذرة وسمكة ومعبد وغيرها من الرموز التي تشير إلى آلهة مختلفة.\n\nوفي العملة المعدنية من فئة 1 بيزو، نلاحظ الحلقة المضيئة التي تمثل التقويم المسمى (Tonalamatl)،\n\nوالذي يرمز لحكم الكهنة للأنشطة الزراعية بالمجتمع الأزتيكي آنذاك.\n\nوحسب التقرير نفسه، فقد أكد بنك HSBC_MX أن تجميع حلقات العملات المعدنية المكسيكية من فئة 1 و2 و5 بيزو بشكل تسلسلي من الحلقة الكبرى إلى الصغرى،\n\nمع وضع الصورة المركزية للقطعة المعدنية من فئة 10 بيزو في الوسط سيفضي إلى تشكيل تقويم الأزتيك، مع الإشارة إلى أن الأمر يتعلق حصرا بالحلقات فقط وليس القطع المعدنية ككل.\n\nالمصدر\n\nهل من تجارب عملية لمراكبة القطع المعدنية المكسيكية وإثبات علاقتها بتقويم الأزتيك؟\n\nمن خلال التجربة العملية لوضع العملات المعدنية المكسيكية بتفاصيلها كاملة الواحدة فوق الأخرى من الحجم الأكبر إلى الأصغر،\n\nيتبين أن تشكيل صورة التقويم الزمني لحضارة الأزتيك غير متحقق، ويمكن مشاهدة الفيديو التالي الذي يوثق هذه التجربة:\n\nوتأسيسا على ذلك، نستنتج أن وضع العملات المعدنية المكسيكية ككل بعضها فوق بعض من الأكبر إلى الأصغر لا علاقة له بتقويم المايا،\n\nولا يشكل التصميم الإجمالي لتقويم الأزتيك نظرا لاختلاف قياسات أحجام هذه العملات المعدنية وعدم تطابق كافة تفاصيلها مع حجر الشمس الأزتيكي،\n\nلكن بالمقابل يفضي تركيب الأجزاء الحلقية للقطع المعدنية المكسيكية من فئة 1و2 و5 بيزو وفق ترتيب معين،\n\nثم وضع الصورة المركزية للقطعة المعدنية من فئة 10 بيزو في الوسط إلى تشكيل صورة مركبة لتقويم الأزتيك، كما يوضح مقطع الفيديو الآتي:\n\nاقرأ أيضا كوكب نيبيرو اقترب من الأرض وسيسبب دماراً تاريخياً – خبر زائف",
    "title": "إذا وضعت العملات المعدنية بالمكسيك فوق بعضها فــلن تُشكّل التقويم الفلكي لحضارة المايا",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b9%d9%85%d9%84%d8%a7%d8%aa-%d8%a7%d9%84%d9%85%d8%b9%d8%af%d9%86%d9%8a%d8%a9-%d8%a7%d9%84%d9%85%d9%83%d8%b3%d9%8a%d9%83-%d8%aa%d9%82%d9%88%d9%8a%d9%85/"
}