{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/14130621/%D9%88%D9%81%D8%A7%D8%A9-%D8%B7%D8%A8%D9%8A%D8%A8-%D8%A7%D9%84%D8%BA%D9%84%D8%A7%D8%A8%D8%A9-%D9%85%D8%AD%D9%85%D8%AF-%D9%85%D8%B4%D8%A7%D9%84%D9%8A.jpg",
    "text": "تداول رواد مواقع التواصل الاجتماعي مؤخرًا بشكل كبير خبرًا مفاده أنّ الدكتور المصري “محمد عبد الغفار مشالي” المعروف باسم طبيب الغلابة في ذمة الله.\n\nانتشر الخبر بشكل كبير على موقع فيسبوك خلال اليومين الماضيين،\n\nومن بين ناشريه نجد صفحة مخيم الشاطئ حماة الساحل بتاريخ 14/05/2020 حاملًا نص الادعاء الآتي (من دون تصرف):\n\nفي اول الليالي الوتريه\n\nوداعا طبيب الغلابة\n\nالدكتور محمد مشالى فى ذمة الله\n\nارجو الدعاء له بالرحمه فضلا و ليس امرا\n\nحقق المنشور 46 مشاركة بعد 34 دقيقة فقط من نشره.\n\nكانت صفحات جمعية باب الخير، أحبك يا عراق وبين الحقيقة الخيال هناك أمل سباقة في النشر.\n\nبعد وصول الكثير من الرسائل إلى المنصة حول مدى صحة الموضوع، تحقق الفريق من مدى صحة الخبر، وتبيّن أنه مجرد إشاعة.\n\nأسرة الدكتور محمد مشالي تنفي الخبر:\n\nتواصل مندوب المنصة مع وليد محمد مشالي؛ نجل الدكتور محمد مشالي، وقد أكد لنا أن ما يتم تداوله مجرد إشاعة، وأن والده حي يرزق.\n\nالدكتور محمد عبد الغفار مشالي أو “طبيب الغلابة”\n\nهو طبيب مصري من مواليد 1948 بطنطا بمحافظة الغربية، وخريج كلية الطب من جامعة القاهرة 1967،\n\nما يميز الدكتور هو كنية “طبيب الغلابة” التي يطلقها الناس عليه بفضل عمله الإنساني الذي يقدمه منذ سنين طويلة.\n\nقضى الدكتور المصري البالغ من العمر 79 سنة -وهو مختص في الأمراض الباطنية والحميات والأطفال- 44 سنة من عمره في علاج الفقراء بأزهد الأثمان ( 10 جنيهات مصريّة)،\n\nوقد صرح بأن قراره هذا يعود إلى حادثة غيّرت حياته،\n\nإذ مات بين ذراعيه طفل بعد إقباله على إحراق نفسه بسبب ظروف عائلته الاجتماعية الصعبة.\n\nذاع صيت الدكتور مؤخرًا بعدما كان موضوع حلقة البرنامج الشهير عربيًّا قلبي اطمأن خصوصًا بعد رفضه لأي مساعدة.\n\nاقرأ أيضا: مقتل أردني بطلق ناري أثناء الاحتفال بشفائه من فيروس كورونا\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4",
    "title": "وفاة طبيب الغلابة المصري محمد مشالي إشاعة لا أساس لها من الصحة.",
    "url": "https://fatabyyano.net/%d9%88%d9%81%d8%a7%d8%a9-%d8%b7%d8%a8%d9%8a%d8%a8-%d8%a7%d9%84%d8%ba%d9%84%d8%a7%d8%a8%d8%a9-%d8%a7%d9%84%d9%85%d8%b5%d8%b1%d9%8a-%d9%85%d8%ad%d9%85%d8%af-%d9%85%d8%b4%d8%a7%d9%84%d9%8a-%d8%a5%d8%b4/"
}