{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21032927/481091420i6drkmwn.jpg",
    "text": "انتشر على وسائل التواصل الاجتماعي في الساعات القليلة فيديو رحلة الخطوط الاثيوبية قادمة من إيطاليا ومعظم ركابها مصابون بفيروس كورونا الجديد.\n\nتعرف على حقيقة الادعاء وتفاصيل عن فيروس كورونا وطرق الوقاية من خلال المقال التالي..\n\nنص الادعاء:\n\n? رحلة الخطوط الاثيوبية قبل قليل قادمة من إيطاليا الي مطار اديس معظم الركاب مصابون بالفيروس لاحول ولا قوه الا بالله…..منقول\n\nوصل عدد المشاركات على المنشور حتى تاريخ 16 مارس 2020 ل 208 مشاركة.\n\nأقدم ناشر للادعاء على الفيس بوك هو حساب Ibrahim Altigani بتاريخ 16 مارس 2020 الساعة 11:03 ظهراً\n\nومن ثم قام الفريق باستخدام تقنية البحث العكسي للوصول لمصادر الادعاء وتوصل الفريق للأتي:\n\nبدأ هذا الادعاء في الانتشار على وسائل التواصل الإجتماعي وقام فريق فتبينوا فور وصول الادعاء بالتحقق منه\n\nحصل الادعاء من خلال هذه الصفحة على 72 مشاركة حتى تاريخ التحديث 16 مارس 2020.\n\nلا يزال الخبر حديثا في الانتشار لكن يتوقع الفريق انتشاره على نطاق أوسع في الساعات القادمة.\n\nالخبر زائف\n\nالمقطع لا علاقة له بوباء كورونا\n\nبل هو اختبار تدريبي أجري في مطار “Blaise Diagne” قرب العاصمة دكار في السنغال بتاريخ 28‏/11‏/2019،\n\nيهدف التّدريب إلى تقييم القدرة على الاستجابة في حال حدوث أي هجوم واحتجاز للرهائن.\n\nيمكنكم الاطلاع على الفيديو بالعنوان الأصلي:\n\nكيف أحمي نفسي من الإصابة بفيروس كورونا ؟\n\nلا يوجد حتى تاريخ 9 مارس 2020 لقاح للوقاية من مرض فيروس كورونا 2019 (COVID-19)،\n\nأفضل طريقة للوقاية من المرض هي تجنب التعرض لهذا الفيروس.\n\nومع ذلك، كتذكير، نوصي دائمًا باتخاذ إجراءات وقائية يومية للمساعدة في منع انتشار أمراض الجهاز التنفسي، وهي:\n\nتجنب الاتصال الوثيق بالناس الذين يعانون من المرض. تجنب لمس العينين والأنف والفم. ابقَ في المنزل عندما تكون مريضًا. غطِّ السعال أو العطس بمنديل، ثم قم برميها في سلة المهملات. قم بتنظيف وتطهير الأشياء والأسطح التي تمسها بشكل متكرر باستخدام رذاذ أو مسح منتظم للتنظيف المنزلي. اغسل يديك كثيرًا بالماء والصابون لمدة 20 ثانية على الأقل، خاصة بعد الذهاب إلى الحمام وقبل الأكل وبعد التمخّط أو السعال أو العطس.\n\nإذا لم يكن الصابون والماء متوفرين بسهولة، استخدم مطهر اليدين بالكحول مع 60٪ على الأقل من الكحول. اغسل يديك بالماء والصابون دائمًا إذا كانت الأيدي متسخة بشكل واضح.\n\nلا تزال الادعاءات المتعلقة بفيروس كورونا تنتشر يمكنك مراجعة الادعاءات التي قمنا بالرد عليها والمتعلقة بفيروس كورونا من هنا",
    "title": "فيديو رحلة الخطوط الاثيوبية قادمة من إيطاليا معظم ركابها مصابون بكورونا.. ما الحقيقة؟",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%ae%d8%b7%d9%88%d8%b7_%d8%a7%d9%84%d8%a3%d8%ab%d9%8a%d9%88%d8%a8%d9%8a%d8%a9_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7_%d8%a5%d9%8a%d8%b7%d8%a7%d9%84%d9%8a%d8%a7/"
}