{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2016/11/21022723/%D9%81%D8%AA%D8%A8%D9%8A%D9%86%D9%88-Recovered.png",
    "text": "ﺃﻣﺮﺍﺗﺎﻥ ﻓﻲ ﺍﻣﺮﻳﻜﺎ ﻭﺿﻌﺘﺎ ﻓﻲ ﻧﻔﺲ ﺍﻟﻮﻗﺖ ﻭﺍﺣﺪﺓ ﺍﻧﺠﺒﺖ ﻭﻟﺪ ﻭﺍﻻﺧﺮﻯ ﺑﻨﺖ ﻭﺑﺴﺐ ﺧﻄﺄ ﻣﻦ ﺍﻟﻤﻤﺮﺿﺎﺕ ﻟﻢ ﺗﻌﺮﻓﻦ ﻣﻦ ﺍﻧﺠﺒﺖ ﺍﻟﻮﻟﺪ ﻭﻣﻦ ﺍﻧﺠﺒﺖ ﺍﻟﺒﻨﺖ DNA ﺑﻌﺪ ﺫﻟﻚ ﻗﺎﻣﻮﺍ ﺑﻓﺤﺺ ﺍﻟﺪﻡ ﻭ ﻓﻮﺟﻮﺩﻭ ﺍﻟﻨﺘﻴﺠﺔ ﻣﺘﻘﺎﺭﺑﺔ ﺟﺪﺍً ﺟﻌﻞ ﺍﻻﻃﺒﺎﺀ ﻓﻲ ﺣﻴﺮﺓ ﻣﻦ ﺃﻣﺮﻫﻢ ﻭﻟﻢ ﻳﺴﺘﻄﻳﻌﻮﺍ ﺣﻞ ﻫﺬﻩ ﺍﻟﻤﺸﻜﻠﺔ ﻭﺍﻻﻣﺮﺃﺗﺎﻥ ﺗﺼﺮﺍﻥ ﻛﻞ ﻭﺍﺣﺪﺓ ﻣﻨﻬﻦ ﺃﻧﻬﺎ ﻫﻲ ﺍﻟﺘﻲ ﺍﻧﺠﺒﺖ ﺍﻟﻮﻟﺩ ﺍﻟﻤﻬﻢ ﻗﺎﻣﻮﺍ ﺍﻻﻃﺒﺎﺀ ﻓﻲ ﺍﻟﻤﺴﺘﺸﻔﻲ ﺑﺎﺑﻼﻍ ﺍﻟﻤﺴﺆﻟﻴﻦ ﻋﻦ ﻫﺬﻩ ﺍﻟﻤﺸﻜﻠﺔ .. ﻭﻋﻨﺪ ﻭﺻﻮﻝ ﺍﻟﺨﺒﺮ ﻟﻠﻤﺴﺆﻟﻴﻦ ﻗﺎﻟﻮﺍ : ﻻ ﻳﺤﻞ ﻫﺬﻩ ﺍﻟﻤﺸﻜﻠﺔ ﻏﻴﺮ ﺍﻟﻤﺴﻠﻤﻴﻦ .. ﺣﻴﺚ ﻗﺎﻣﻮﺍ ﺑﺎﻻﺗﺼﺎﻝ ﺑﺄﺣﺪ ﺍﻟﻌﻠﻤﺎﺀ ﺍﻟﻤﺳﻠﻤﻴﻦ ﻭﺟﺎﺀ ﺍﻟﺤﻮﺍﺭ ﻛﺎﻟﺘﺎﻟﻲ .. ﺍﻻﻣﺮﻳﻜﺎﻥ : ﺍﻟﻢ ﺗﻘﻮﻟﻮﺍ ﺃﻥ ﻛﻞ ﻣﺸﻜﻠﺔ ﺇﻻ ﻭﻟﻬﺎ ﺣﻞ ﻓﻲ ﺩﻳﻨﻜﻢ ﻓﻘﺎﻝ : ﺑﻠﻰ ﻓﺎﺧﺒﺮﻩ ﺍﻟﻘﺼﺔ ﻓﻘﺎﻝ : ﺍﻟﺤﻞ ﺑﺴﻴﻂ ﺟﺪﺍ ﺧﺬ ﻗﻄﺮﺍﺕ ﻣﻦ ﺍﻟﺤﻠﻴﺐ ﻟﻜﻼ ﺍﻻﻣﺮﺃﺗﻴﻦ ﻭﻗﻢ ﺑﻔﺤﺼﻪ . ﻓﺎﻟﺤﻠﻴﺐ ﺍﻟﺬﻱ ﻳﺤﺘﻮﻯ ﻋﻠﻰ ﺃﻛﺜﺮ ﻣﻮﺍﺩ ﻏﻨﻴﺔ ﻭﻣﻐﺬﻳﺔ ﻓﻬﻲ ﺍﻟﻤﺮﺃﺓ ﺍﻟﺘﻲ ﺍﻧﺠﺒﺖ ﺍﻟﻮﻟﺪ .. ﻭﺍﻟﺤﻠﻴﺐ ﺍﻟﺬﻱ ﻳﺤﺘﻮﻯ ﻋﻠﻰ ﺍﻗﻞ ﻣﻮﺍﺩ ﻏﻨﻴﺔ ﻭﻣﻐﺬﻳﺔ ﻓﻬﻲ ﺍﻟﻤﺮﺃﺓ ﺍﻟﺘﻲ ﺍﻧﺠﺒﺖ ﺍﻟﺒﻨﺖ . ﻓﺬﻫﺐ ﺍﻻﻃﺒﺎﺀ ﻭﺍﺧﺬﻭﺍ ﻋﻴﻨﺎﺕ ﻣﻦ ﺍﻟﺤﻠﻴﺐ ﻭﻗﺎﻣﻮﺍ ﺑﻔﺤﺼﻬﺎ ﻭﻓﻌﻼ ﻭﺟﺪﻭﺍ ﺍﻟﻔﺮﻕ ﺑﻴﻨﻬﻤﺎ ﻭﻋﻠﻤﻮﺍ ﻣﻦ ﻣﻨﻬﻤﺎ ﺍﻧﺠﺒﺖ ﺍﻟﻮﻟﺪ ﻭ ﺍﻟﺒﻨﺖ . ﺣﻴﺚ ﻳﻘﻮﻝ ﺍﻟﻠﻪ ﺗﻌﺎﻟﻰ ‏( ﻟﻠﺬﻛﺮ ﻣﺜﻞ ﺣﻆ ﺍﻷﻧﺜﻴﻴﻦ ‏) ))) ﺃﺟﻤﻞ ﻣﺎ ﻗﺮﺃﺕ ﺍﻟﻴﻮﻡ ((( ﺳﺒﺤﺎﻧﻚ ﺭﺑﻲ … ﻣﺎ ﺃﻋﻈﻤﻚ ﺳﺒﺤﺎﻥ ﺍﻟﺨﺎﻟﻖ . ﺍﺫﺍ ﺍﺗﻤﻤﺖ ﻋﻠﻖ ﺑﺎﺳﻢ . ﻣﻦ ﺍﺳﻤﺎﺀ ﺍﻟﻠﻪ\n\nمصدر الخبر الكاذب\n\n-هذه الخرافة لا أساس لها من الصحة،\n\n– وهذه الصورة تعود لفتاتين توأم ، أنجبتا في نفس اليوم ونفس المشفى وهو Indiana University Health Bloomington Hospital\n\n– ومن خلال فحص ال DNA يتم الكشف عن هوية الاب الحقيقية ولايمكن حدوث التشابه (نسبة الخطأ فيها تساوي 1 في كل 30 مليار حالة)\n\n– أمّا آية “للذكر مثل حظ الأنثيين” هذه الأية أتت في سياق المواريث فلا يحق لأي أحد أن يخرجها من سياقها بهذا الشكل الخاطئ ..\n\n– علميًا هناك دراسات أجريت على الأبقار والقرود ووجد كمية الحليب الذي تنتجه الحيوانات في حال المولود أنثى أكثر بكثير وغني بالكالسيوم بنسبة أكبر بينما حليب المولود الذكر نسبة الدهون والبروتين فيه أكبر وبالنسبة للبشر الدراسات ليست نهائية ولا يعرف على وجه اليقين إذا كان الحليب يتغير بناءً على جنس الجنين ولكنه يتغير باستمرار حسب عمر واحتياجات كل طفل كما يتأثر حليب الأم بعدة عوامل ويختلف حليب الأم من الأم إلى أخرى حسب ظروف البيئة فربط الآية باختلاف مكونات حليب الأم حسب جنس المولود خاطئ تمامًا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "ما حقيقة عدم تمكن تحليل الـ DNA من تفريق طفلين ولدا في نفس الوقت؟",
    "url": "https://fatabyyano.net/%d8%b9%d8%af%d9%85-%d8%aa%d9%85%d9%83%d9%86-%d8%aa%d8%ad%d9%84%d9%8a%d9%84-%d8%a7%d9%84dna-%d8%aa%d9%81%d8%b1%d9%8a%d9%82-%d8%b7%d9%81%d9%84%d9%8a%d9%86/"
}