{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/06154729/albero-caduto-4.jpg",
    "text": "شوارع روما تملؤها الطيور بسبب غاز كورونا الذي سبق وحذر منه الكثيرون، ما صحة ذلك؟\n\nهذا ما سنتناوله في مقالنا الآتي:\n\nنص الادّعاء :\n\n“الكورونا غاز وعدوى…\n\nهذا ما وقع الليلة في شوارع روما ولكم التعليق\n\nٱلاف الطيور ملقات في كل مكان\n\nاحذروا الغاز خاصة هذا الأسبوع من الاثنين للجمعة”\n\nباستخدام تقنية البحث العكسي التي يتبعها فريق فتبينوا حتى تاريخ 6 إبريل 2020 وجدنا أنه\n\nتم نشر هذا الادّعاء من قبل Rym Moussi يوم الإثنين الموافق 6 إبريل 2020 في تمام الساعة 3:45 صباحا ،\n\nوقد حصدت ما يزيد عن 200 مشاركة للمنشور .\n\nومنذ 14 ساعة أي في تمام الساعة 2:19 صباحًا من يوم 6 ابريل 2020 نشرت صفحة انك في تونس نفس الادّعاء\n\nوللاطلاع على كل الادّعاءات بهذا الخصوص انقروا هنا\n\nالخبر زائف\n\nتسببت الرياح الشديدة في روما 4-2-2020 بسقوط شجرة كبيرة مع الطيور التي عليها على الإسفلت ممّا أدى إلى نفوق عشرات الطيور ثمّ أنقذت تلك التي لا تزال منها على قيد الحياة.\n\nأصيب من جراء سقوط الشجرة رجل كان يبلغ من العمر 51 عامًا، وهو من مقاطعة غروسيتو إذ كان يسير في الشارع، انتشرت طواقم الطوارئ في جميع أنحاء لاتسيو. وقد اجتاحت المنطقة بأكملها رياح شمالية قوية. كانت الحالة الأكثر خطورة في منطقة فيتربو، في نيبي، إذ تعرّضت المنطقة لإعصار في وقت متأخر من بعد الظهر. ما لا يقل عن ١٢ شجرة سقطت على الأرض بسبب الرياح القوية والأمطار. في حالة واحدة، أصيبت سيارة تمرّ في ذلك الوقت ودُمّرت تقريبًا.\n\nوقد أسقطت الرياح في روما الأشجار وأصابت الفروع المارّة، كما انهارت على طريق كاسيا بيس بالقرب من مخرج نيبي نحو فيتربو العديد من الأشجار المتساقطة.\n\nولكن ليس هذا فقط، في طريق كولا دي رينزو، انهارت شرفة أرضية تغزو معظم الرصيف، ولحسن الحظ لم يصب أحد. ومع ذلك، أتلفت شجرة متساقطة في منطقة Cessati Spiriti السيارات المتوقفة.\n\nكيف تنكسر الأشجار بفعل الرياح؟\n\nيمكن أن تنكسر جميع جذوع الأشجار تقريبًا، بغض النظر عن حجمها أو أنواعها. وتعدّ سرعة 90 ميلًا في الساعة من سرعات الرياح الحرجة، التي لا يمكن لأي شجرة أن تصمد أمام عقابها لأيّ فترة من الزمن، قد تنكسر الشجرة نتيجةَ واحد من ثلاثة عوامل:\n\n-غالبًا ما تُقتلع الأشجار من الأراضي المشبعة بالمطر.\n\n-إذا كانت جذور الشجرة فاسدة، فقد تُقتلع الشجرة.\n\n– أو إذا كانت الجذور حصينة ومحمية بشدّة، فإن الجذع القوي يواجه خطر كتلة التكسير عن طريق الالتواء أو الانحناء خارج حدوده.\n\nللمزيد حول أخبار إيطاليا اضغط هنا\n\nوللاطلاع على آخر مقالات كورونا انقر هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "زائف: الطيور تسقط بكثرة في شوراع روما بسبب غازات كورونا السامة !",
    "url": "https://fatabyyano.net/%d8%b2%d8%a7%d8%a6%d9%81-%d8%a7%d9%84%d8%b7%d9%8a%d9%88%d8%b1-%d8%aa%d8%b3%d9%82%d8%b7-%d8%a8%d9%83%d8%ab%d8%b1%d8%a9-%d9%81%d9%8a-%d8%b4%d9%88%d8%b1%d8%a7%d8%b9-%d8%b1%d9%88%d9%85%d8%a7-%d8%a8%d8%b3/"
}