{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/04/04082137/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-03T221924.897.jpg",
    "text": "إصابة أطفال بالرعب عند دخول ترامب عليهم\n\nفي فيديو متداول على وسائل التواصل الاجتماعي يظهر في مجموعة أطفال في روضتهم يتفاجئون بدخول الرئيس الأمريكي دونالد ترامب عليهم الأمر الذي أصابهم بالذعر والصراخ ..\n\nتعالوا نتعرف على قصة الادّعاء ومدى صحته من خلال المقال التالي :\n\nيبدو أن الادعاءات التي تطال شخصية الرئيس الأمريكي دونالد ترامب لانهاية لها\n\nدونالد ترامب والذي وصل إلى رئاسة الولايات المتحدة الأمريكية منذ 20 يناير 2017\n\nاستطاع أن يحافظ على مكانته ضمن الشخصيات الأكثر تداولاً بالنسبة للادعاءات حوله\n\nوهنا ادعاء اخر جديد يضاف إلى قائمة الادعاءات ..\n\nقصة الادعاء :\n\nقامت صفحة برومو مسلسلات رمضان على موقع التواصل الاجتماعي فيسبوك\n\nبنشر فيديو الادعاء بتاريخ 25 يونيو 2018 وحاز الفيديو على مايزيد عن 900 مشاهدة\n\nقامت صفحة Jabareen Ahmad بنشر فيديو الادعاء بتاريخ 7 ابريل 2018 على موقع التواصل الاجتماعي فيسبوك\n\nصفحات أخرى على نفس الموقع قامت بنشر الادعاء مثل : هنا و هنا وهنا\n\nكما تم تداول الفيديو على موقع يوتيوب حيث قامت قناة MMB VIKING بنشر الفيديو بتاريخ 08-04-2018 بعنوان دخول ترامب على أطفال الروضه\n\nالادعاء بحسب الناشر :\n\nإصابة أطفال بالرعب عند دخول ترامب عليهم\n\nالنتيجة : الخبر زائف\n\nلم يخف الأطفال من دخول الرئيس الأمريكي دونالد ترامب عليهم والفيديو مفبرك\n\nالفيديو الأصلي :\n\nالفيديو الأصلي يعود لأطفال يصابون بالهلع نتيجة دخول أرنب عيد الفصح – Easter bunny عليهم\n\nهنا لقطة شاشة مأخوذة من مقطع الفيديو الأصلي .\n\nترامب والأطفال ادعاءات متكررة ..\n\nليست المرة الأول التي يتم تداول فيها ادعاء يخص فيها الرئيس الأمريكي دونالد ترامب مع الأطفال حيث سبق وانتشر ادعاء اخر بعنوان أطفال يعتدون على الرئيس الأمريكي دونالد ترامب وهو عبارة عن فيديو يظهر فيه الرئيس ترامب وهو يصافح بعض الأطفال في إحدى الحفلات حيث قام بعض الأطفال بالاعتداء عليه بشكل غير لائق\n\nماتشاهدونه ليس فيديو حقيقي وإنما فيديو تمت فبركته تم عرضه في البرنامج الحواري – الكوميدي Jimmy Kimmel Live\n\nإقرأ أيضا :\n\nدخول المتظاهرين إلى البيت الأبيض وهروب جماعي لترامب وحكومته (فيديو) – مضلل.\n\nدونالد ترامب مصاب بفيروس كورونا حسب قناة فوكس نيوز … خبر زائف\n\nبعد انهيار الاقتصاد الأمريكي بسبب أزمة كورونا، ترامب يحطّم مكتبه – ساخر\n\nمصدر1",
    "title": "إصابة أطفال بالرعب عند دخول ترامب عليهم",
    "url": "https://fatabyyano.net/%d8%a5%d8%b5%d8%a7%d8%a8%d8%a9-%d8%a3%d8%b7%d9%81%d8%a7%d9%84-%d8%a8%d8%a7%d9%84%d8%b1%d8%b9%d8%a8-%d8%b9%d9%86%d8%af-%d8%af%d8%ae%d9%88%d9%84-%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d8%b9%d9%84%d9%8a%d9%87/"
}