{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/10/21031444/%D9%84%D9%84%D9%84%D9%84%D9%84%D9%84%D9%84%D9%84%D9%84%D9%84%D9%84%D9%84.jpg",
    "text": "نزول جبريل 4 مرات بعد موت الرسولﷺ\n\nانتشر حديث ينسب عن الرسول ﷺ على وسائل التواصل الإجتماعي\n\nيدعي الحديث أن جبريل سينزل إلى الأرض أربع مرات بعد وفاة الرسول ﷺ\n\nمرة لرفع العدل ومرة لرفع البركة ومرة لرفع الحياة وأخر مرة لرفع القران\n\nفما صحة هذا الحديث ؟\n\nهذا ماسنتعرف عليه في المقال التالي ..\n\nقامت صفحة Keniche Kaher بنشر الادعاء على موقع التواصل الإجتماعي فيسبوك بتاريخ 05-10-2019 م\n\nوحصد على أكثر من 39 ألف تفاعل و 29 ألف مشاركة وأكثر من 28 ألف تعليق .\n\nقامت صفحة Atef Saker بنشر الادعاء على موقع التواصل الإجتماعي فيسبوك بتاريخ 28-07-2018\n\nوحصد على أكثر من 88 ألف تفاعل و117 ألف مشاركة وأكثر من 67 ألف تعليق\n\nكما قامت صفحات أخرى بنشر نفس الادعاء مثل هنا .\n\nنص الإدعاء :\n\nعندما أنزل سيدنا جبريل عليه السلام آخر آية من القرآن الكريم\n\nسأله نبينا محمد صلى الله عليه وسلم قال ياجبريل هل ستنزل إلى الأرض من بعدي قال نعم يا محمد قال له وماذا تصنع قال سيدنا جبريل عليه السلام سأنزل إلى الأرض أربع مرات\n\nالمرة ألأولى سوف أرفع العدل من الأرض\n\nالمرة التانية سوف أرفع البركة من الأرض\n\nالمرة الثالثة سوف أرفع الحياء من النساء\n\nالمرة الرابعة سوف أرفع القرآن من الأرض\n\nإننا في آخر الزمان رفع الحياء من النساء لم يتبقى إلا القرآن الكريم\n\nاللهم ارزقنا حسن الخاتمة يارب العالمين.\n\nباستخدام كلمات الحديث والبحث عنها من خلال جوجل توصل فريق منصة فتبينوا للتالي:\n\nالحديث مكذوب ولم يثبت في كتب السنة\n\nوليس له أصل ولا إسناد كما لم نجده في كتب الموضوعات والمكذوبات فلا يحل لأحد روايته إلا على سبيل التحذير منه وليحذر كل من يساعد في نشر مثل الموضوعات ففي ذلك اعتداء على مقام النبوة ووقوع في الوعيد الشديد بل الواجب على جميع المسلمين التثبت والتحري .\n\nوقال رسول الله ﷺ( إن كذِبَاً عليَّ ليس ككذب على أحد، من كذب علي متعمدا فليتبوأ مقعده من النار ) رواه البخاري .\n\nاقرأ أيضا :\n\nخلع النبي ﷺ نعليه عند العرش ليلة الإسراء والمعراج…حديث لا يصح\n\nحديث أفضل الأيام لتقليم الأظافر – مكذوب\n\nحديث عذاب النساء يوم القيامة – مكذوب\n\nحديث (يا علي:لا تنم حتى تأتي بخمسة أشياء) لا يصح\n\nحديث قول النبيﷺلجبريل عليه السلام مالي أراك متغير اللون (باطل موضوع)\n\nمصدر1\n\nمصدر2",
    "title": "نزول جبريل 4 مرات بعد موت الرسول ﷺ",
    "url": "https://fatabyyano.net/%d9%86%d8%b2%d9%88%d9%84-%d8%ac%d8%a8%d8%b1%d9%8a%d9%84-%d8%a8%d8%b9%d8%af-%d9%85%d9%88%d8%aa-%d8%a7%d9%84%d9%86%d8%a8%d9%8a%ef%b7%ba/"
}