{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/29224917/Picture1.jpg",
    "text": "مقطع ينتشر في وسائل التواصل الاجتماعي يدّعي أنه توثيق لصفع شيخة من آل الصباح (الأسرة الحاكمة بالكويت)، من قبل واحدة من حارسات الفندق بسبب مخالفتها لتعليمات الحجر الصحي المفروض وقايةً من كورونا.\n\nنتعرف على تفاصيل أكثر من خلال ما يلي:\n\nنشرت صفحة ضابط في زمن الفوضى و الدمج الادعاء بتاريخ 27/04/2020 مرفقًا بالنص الآتي:\n\n“شيخه آل الصباح في الحجر في غرفه بأمريكا وكل شوي تفتح الباب وتكلم حاراسات الفندق ويقلون لها لا تفتحين الباب وتقول لهم انا شيخه الصباح من الكويت . وانفعلت عليها حارسه القسم اللذي مسؤله عنهم وصفقتها على وجهها . والكويت ترفع عن طريق السفار الكويتيه طلب محاكمة هذه الحارسه” .\n\nحقق المنشور نسبة مشاهدة كبيرة وأعيد نشره 37 مرة حتى تاريخ 29/04/2020.\n\nنشرت عدة صفحات أخرى الادعاء على فيسبوك بصيغ مختلفة حملت مضمون الادعاء نفسه مثل صفحات بصرة المحبة السلام، شقاوات الكرخ، الخرابة والعديد من الصفحات الأخرى.\n\nكما وانتشر الادعاء على منصات أخرى مثل تويتر ويوتيوب.\n\nبعد البحث والتبيّن توصل الفريق إلى الآتي:\n\nالخبر زائف_\n\nلا علاقة للفيديو بعائلة آل الصباح الكويتية ولا بكورونا.\n\nالفيديو قديم منتشر من سنة 2019 على مواقع التواصل والمنتديات على أنه لشجار في أمريكا بين فتاتين أحيانًا وأحيانًا أخرى على أنه في إطار حرب عصابات.\n\nوعاد الخبر للانتشار في الأيام الماضية على أن الفتاة المعتدية ماتت بعدما تم استهدافها ب 15 عيار ناري.\n\nلم نستطع تأكيد أي تفاصيل عن سبب الاعتداء وحقيقة خبر الوفاة لأن القصة متناقلة فقط في وسائل التواصل وبعض المواقع غير الموثوقة.\n\nولكن المؤكد هو أن الفيديو قديم، ولا علاقة له بكورونا ولا بعائلة آل الصباح الكويتية.\n\nأسرة آل الصباح الكويتية:\n\nتعتبر أسرة آل الصباح في الكويت هي الأسرة الحاكمة بالكويت منذ مبايعة الشيخ صباح بن جابر لشعبه سنة 1752،\n\nويطلق لقب “شيخ أو شيخة” على أفراد الأسرة في الوثائق الرسمية كلقب شرفي.\n\nفيروس كورونا بالكويت:\n\nبحسب آخر تحديث لموقع Worldmeters بتاريخ 29/04/2020، بلغ إجمالي الإصابات المؤكدة نحو 3,740 حالة، منها 24 وفاة و 1,389 تماثلت للشفاء.\n\nيمكنك مراجة المزيد من الادعاءات التي رافقت انتشار فيروس كورونا من هنا.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6\n\nالمصدر7\n\nالمصدر8",
    "title": "شيخة آل الصباح تتعرض للصفع في أمريكا بسبب مخالفتها لقواعد الحجر الصحي كورونا",
    "url": "https://fatabyyano.net/%d8%b4%d9%8a%d8%ae%d8%a9-%d8%a2%d9%84-%d8%a7%d9%84%d8%b5%d8%a8%d8%a7%d8%ad-%d8%aa%d8%aa%d8%b9%d8%b1%d8%b6-%d9%84%d9%84%d8%b5%d9%81%d8%b9-%d9%81%d9%8a-%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d8%a7-%d8%a8%d8%b3/"
}