{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/14183406/Untitled-13s.png",
    "text": "انتشر مؤخرًا في وسائل التواصل الاجتماعي والعديد من المواقع الإخبارية فيديوغرافيك يحمل العديد من الادعاءات، أخطرها هو أن وزير الصحة والخارجية الفرنسية السابق، ووكيل الأمين العام للأمم المتحدة سابقًا “فيليب دوست بلازي” صرح بأن فيروس كورونا هو عبارة عن حرب بيولوجية.\n\nالفيديوغرافيك ملكية لموقع فاس نيوز الإخباري المغربي، حيث قام بنشره في 10/04/2020 على موقعيه الإلكترونيين إضافة إلى قناته على يوتيوب وصفحة الفيسبوك.\n\nحقائق خطيرة وصادمة تتفجر عن كورونا:”العدوى تتناقل بطريقة ماتجيكش عل البال”\n\nو ناسبًا إلى وزير الصحة الفرنسي السابق عدّة ادّعاءات أخرى ملخصها هو:\n\nفيروس كورونا المستجد هو عبارة عن سلاح بيولوجيي. ينتشر عبر الهواء وليس بالملامسة، و مجرد أن يتنفس أحد مصاب في محيط الناس تنتقل العدوى لأن مسافة الأمان مجرد هراء. مدة الحضانة تبلغ 20 يومًا وليس 15. قد يسقط الفيروس على البضائع فتساهم بدورها في نشره. آثار الفيروس تبقى حية في الهواء من 3 إلى 9 ساعات على شكل هباء أو جزيئات معلقة. هذه الحقيقة تجزم بعدم وجود مرحلة قصوى لانتشار الفيروس. وأنه عبارة عن سلاح بيولوجي مدروس بدقة تم إعداده وبرمجته على تدمير أعضاء معينة في الجسم. أصحاب فصيلة الدم A هم الأكثر عرضة للمرض بينها أصحاب الفصيلة O يملكون القدرة على مقاومته نوعاً ما. لا يؤثر الفيروس على الأطفال لأنهم ملقحون ضد داء الحصبة. لكنه يوجد بكميات كبيرة في فضلاتهم، مما قد يجعلها مصدرًا للعدوى.\n\nحقّق الادّعاء على صفحة الفيسبوك لوحدها نحو 5.9 مليون مشاهدة وأعيد نشره أكثر من 9800 مرة خلال 3 أيام فقط (حتى تاريخ تحرير هذا المقال في 13/04/2020)،\n\nناهيك عن مساهمة الموقعين وقناة اليوتيوب في عملية النشر.\n\nيمكنك الاطلاع على مدى انتشار الخبر من هنا.\n\nبعد التحقق والتبين حول الادعاء توصل الفريق للاستنتاج الآتي:\n\nالخبر زائف\n\nقام الفريق بمراجعة كل اللقاءات الصحفية لوزير الصحة الفرنسي السابق لفيليب دوست بلازي والتي استعمل الفيديوغرافيك مقاطع منها،\n\nإضافة إلى جميع تصريحات وزير الصحة الفرنسي السابق في مختلف اللقاءات الصحفية المرئية والمسموعة والمكتوبة التي صدرت منه منذ بداية انتشار وباء كورونا.\n\nلم يصرّح الوزير الفرنسي السابق أبدًا بأن فيروس كورونا هو عبارة عن حرب بيولوجية، ولا أي تصريح آخر من تلك التصريحات التي نسبها المقطع له.\n\nفيليب دوست بلازي والكلوروكين:\n\nكل ما في الأمر هو أن الطبيب الفرنسي كان من أشد المتحمسين للدراسة التي قام بها البروفيسور راوولت التي تقترح “الكلوروكين+أزيتروميسين” كعلاج لكورونا،\n\nو أبدى دعمه وتأييده لها منذ اليوم الأول من نشرها في 20/03/2020 (هنا وهنا).\n\nرغم الجدل الكبير الذي أُثير عالميا حول الدراسة، وافقت وزارة الصحة الفرنسية في 26/03/2020 على السماح للأطباء باستعمال العلاج للحالات الخطيرة فقط.\n\nماذا كان موقف الطبيب الفرنسي؟\n\nعارض الطبيب القرار، ونشر تغريدة مكتوبة على تويتر في صباح 27/03/2020 يطالب فيها بالسماح للأطباء الفرنسيين باعتماد العلاج لجميع المرضى وليس للحالات الخطيرة فقط.\n\nو عاد مساءً لينشر فيديو له على حسابيه في تويتر وفيسبوك يطالب فيه بالأمر نفسه.\n\nJe demande un nouveau décret permettant à tous les médecins français qu’ils soient libéraux ou hospitaliers de pouvoir prescrire 600 mg de Plaquenil et 250 mg d’azithromycine par jour pendant dix jours à leurs patients atteints de COVID-19 symptomatiques.\n\nواستمر في ذلك من خلال العديد من المنشورات على مواقع التواصل (هذا، هذا وهذا) والمقابلات الصحفية مع عدة قنواة فضائية (هنا، هنا، هنا و هنا).\n\nحتى تاريخ 03/04/2020 حينما أطلق حملة لجمع التوقيعات مُرفقة بهاشتاغ (NePerdonsPlusDeTemps) لمن يوافقه في طلبه هذا.\n\nخلال هذه المدة، لم يصدر منه مطلقًا أي تصريح يدّعي أنّ فيروس كورونا مصنّع بدقّة وأنه عبارة عن “حرب بيولوجيية” أو أي من المعلومات الأخرى المذكورة في تقرير الموقع الإخباري.\n\nوقد تناقضت الادّعاءات المنسوبة لوزير الصحّة السابق فيما بينها، بالقول تارة إنّ الفيروس لا ينتقل بالتلامس، وتارة أخرى إنّه قد ينتقل عن طريق البضائع،\n\nوالقول إنّ الأطفال لا يصابون به من جهة ولكنّ فضلاتهم قد تشكّل مصدر عدوى من جهة أخرى،\n\nممّا يزيد من حجم الشكوك على أنّه مجرد فيديوغرافيك مسرود من وحي خيال شخص لا علاقة له بالطب وليس لوزير صحّة سابق.\n\nكما وأنّ صدور تصريح مماثل من شخص بحجم وزير صحّة دولة سابق لم يكن ليمرّ مرور الكرام على وسائل الإعلام العالمية الكبرى.\n\nرافق جائحة كورونا العديد من الادعاءات والأخبار الكاذبة في شتى اللغات منذ بداية انتشاره، تعرّف على أبرزها في المحتوى العربي من هنا.\n\nفيروس كورونا الجديد ليس الوحيد في عائلته:\n\nتم تحليل الفيروس جينيًا وقد أوضحت الدراسات أن احتمالية كون الفيروس مُصنّع معمليًّا غير واردة.\n\nفيروس كورونا الجديد هو من عائلة موجودة في الحيوانات والبشر.\n\nوقد تسبّب أحد فيروسات عائلة كورونا بمرض السارس عام 2003، وفرد آخر من العائلة كان السّبب في حدوث متلازمة الشرق الأوسط التنفّسيّة عام 2012.\n\nDatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance Fatabyyano is working with the CoronaVirusFacts/DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6\n\nالمصدر7\n\nالمصدر8",
    "title": "وزير الصحة الفرنسي السابق يصرح كورونا هي حرب بيولوجية.",
    "url": "https://fatabyyano.net/%d8%ae%d8%a8%d8%b1-%d8%b2%d8%a7%d8%a6%d9%81-%d9%88%d8%b2%d9%8a%d8%b1-%d8%a7%d9%84%d8%b5%d8%ad%d8%a9-%d8%a7%d9%84%d9%81%d8%b1%d9%86%d8%b3%d9%8a-%d9%8a%d8%b5%d8%b1%d8%ad/"
}