{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/08/05213526/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-05T113503.337.jpg",
    "text": "شخص يقلد وجوه المشاهير\n\nانتشر على وسائل التواصل الاجتماعي فيديو يظهر فيه شخص بارع بالتمثيل يستطيع تقليد وجوه المشاهير !\n\nما قصة هذا الادعاء وماهي حقيقته وكيف تم ذلك ؟\n\nهذا ماسنتعرف عليه بالتفصيل من خلال المقال التالي :\n\nقامت صفحة ابداع مجنونة بنشر الادعاء بتاريخ 10 اغسطس 2019 ( حُذف الادعاء في اخر تحديث للمقال 5 يونيو 2020 )\n\nقامت صفحة اكتور ميديا بشنر الادعاء بتاريخ 9 اغسطس 2019 وقامت صفحات أخرى بنشر الادعاء مثل : هنا .\n\nكما تم تداول المقطع على موقع يوتيوب مثل : هنا\n\nالادعاء بصيغة الناشر :\n\nاحنا تعودنا نشوف ناس تقلد ممثلين بالاصوات\n\nبس تقلدهم بملامح وجههم هذا ?عجيب\n\nشخص يقلد وجوه المشاهير\n\nالنتيجة : الخبر زائف\n\nالڤيديو معدل بتقنية الزيف العميق deepfake ويعود لقناة متخصصة في هذا الميدان ” ctrl shift face “\n\nالفيديو الأصلي :\n\nالفيديو المعدل :\n\nالفيديو الأصلي :\n\nالفيديو المعدل :\n\nما هي تقنية الـ Deepfake؟\n\nهي تقنية تعتمد على الذكاء الاصطناعي، يقوم المبرمجون باستخدام مقاطع أو صور حقيقية لإنشاء مقاطع فيديو مزيفة جديدة لنفس الشخص لكن بجعله يتصرف بتصرفات مغايرة للحقيقة!\n\nوكلمة “deepfake” مكونة من شقين: الأول deep وهي مشتقة من كلمة deep learning والتي هي طريقة من طرق تعلم الآلة machine learning تستخدم طبقات من الشبكات العصبونية في التعلم وقد يتم تعليمها بواسطة الانسان بشكل كلي أو جزئي أو تتعلم بشكل ذاتي دون تدخل الانسان وfake أي المزيف أو الغير حقيقي.\n\nوهذه التقنية ليست محصورة فقط على مقاطع الفيديو بل تصل إلى الصور والتسجيلات الصوتية أيضًا!\n\nردود الأفعال\n\nيدعم كل من السياسيين والجامعيين وكبرى الشركات التقنية ويمولون الأبحاث التي تكشف نقاط الضعف في المقاطع المزيفة.\n\nفقد قامت شركة مايكروسوفت بالتعاون مع فيسبوك وأمازون بإطلاق تحدي جذبَ فرق الباحثين حول العالم مما يزيد من التقنيات والطرق التي تساعد على كشف المقاطع المزيفة.\n\nاقرأ أيضًا: ألعاب الفيديو تسبب الاختلال العقلي لرجل أدمن عليها !\n\nكيف يتم الكشف عن الـ deepfake ؟\n\nعندما كانت التقنية في بدايتها كان من الممكن تمييز المقاطع المزيفة من الحقيقية وذلك من خلال –على سبيل المثال– حركات الفم الغير طبيعية ورمش العيون وغيرها.\n\nلكن مع اقبال المطورين الشديد على هذه التقنية تتم محاولة التخلص من نقاط الضعف بمجرد كشفها.\n\nكما أن المقاطع ذات الجودة المنخفضة يمكن كشفها بشكل أسهل وذلك بالتمعن في تفاصيل الشعر ولمعان الأسنان والمجوهرات حيث يصعب تزييفها بشكل جيد.\n\nماذا علينا أن نفعل؟\n\nإنّ الفشل في التمييز بين الفيديو المزيّف والحقيقي قد يؤثر بشكل كبير جدًا على كل الفيديوهات المنتشرة على الانترنت كما سيخلق الكثير من الجدل عند نشر كل فيديو حتى لو كان صحيحًا.\n\nلذا حريّ بنا أن نكون أكثر حذراً من الأخبار المنتشرة على مواقع التواصل والتحقق منها اعتمادًا على المعلومات الصادرة من وكالات الأخبار الموثوقة فقط\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "شخص يقلد وجوه المشاهير",
    "url": "https://fatabyyano.net/%d8%aa%d9%82%d9%84%d9%8a%d8%af-%d9%88%d8%ac%d9%88%d9%87-%d8%a7%d9%84%d9%85%d8%b4%d8%a7%d9%87%d9%8a%d8%b1-%d8%a8%d8%a7%d8%b3%d8%aa%d8%ae%d8%af%d8%a7%d9%85-%d8%aa%d9%82/"
}