{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/02/21031941/61294-tes-darah-untuk-mengetahui-pasien-terinfeksi-virus-corona-coronavirus-atau-tidak.png",
    "text": "رئيس وزراء الصين يزور مسجداً ويطلب من المُسلمين الدعاء!\n\nتداول عدد من مستخدمي مواقع التواصل الاجتماعي فيديو يدعي مروجوه أنه لزيارة رئيس وزراء دولة\n\nالصين لأحد المساجد حيث طلب الدعاء من المسلمين في المسجد الدعاء للصين.\n\nفما حقيقة هذا الفيديو؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي..\n\nالادّعاء بصيغة الناشر: رئيس وزراء الصين كذالك يزور مسجد اخر\n\nويطلبون من المسلمين التضرع والدعاء الى الله ان يرفع عنهم البلاء.\n\n????\n\nويظهر فيديو الادّعاء الذي انتشر على فيسبوك رجلاً بلباس رسمي يرافقه حارسين شخصيّين مما يؤكد أنه شخصيّة\n\nرسميّة ، واستغل ناشر الادّعاء الملامح الآسيويّة للشخص الموجود في الفيديو ليدّعي أنّه رئيس وزراء الصين. وقد\n\nحقق أحد مقاطع هذا الإدّعاء أكثر من 95,000 مشاهدة كما تم نشره أكثر من 4400 مرة.\n\n\n\nمصدر الادعاء\n\n\n\nفي الحقيقة ، الفيديو زائف ، من نشاهده في الفيديو هو رئيس وزراء ماليزيا الأسبق عبد الله أحمد بدوي يصلي صلاة الجمعة بمسجد ناكسيابو – NanXiaPo في بكين خلال زيارته للصين في مايو\\أيّار عام 2004، ونشاهد في هذا الفيديو مقتطفات من زيارة بدوي للمسجد ولقاءه بروّاد المسجد. وتعد هذه الزيارة هي الأولى لعبدالله أحمد بدوي للصين منذ توليه السلطة في أكتوبر عام 2003م\n\nيعتبر مسجد ناكسيابو – NanXiaPo واحد من أقدم المساجد في جمهورية الصين الشعبية ، وقد تم بناؤه منذ حوالي 300 عام وذلك خلال عهد أسرة تشينغ\n\nوكما قلنا في بداية المقال أن ناشر الإدّعاء استغل الملامح الآسيوية لكل من رئيس وزراء الصين ورئيس وزراء ماليزيا ليقوم بنشر هذا الإدّعاء المزيف. لنقم الآن بإيفاف المشهد على وجه رئيس وزراء ماليزيا عبد الله أحمد بدوي للتأكد من هوية الشخص الموجود في الفيديو.\n\nوهنا نعرض جنباً إلى جنب كل من رئيس وزراء ماليزيا عبدالله أحمد بدوي ورئيس وزراء الصين لي كه تشيانغ لمقارنة ملامح الرجلين. بالرغم من أن كل من الرجلين يملكان ملامح آسيوية ولكن يمكن التمييز بينهما بسهولة مما يؤكد أن الفيديو المنتشر هو ليس إلا ادعاء زائف.",
    "title": "ما حقيقة زيارة رئيس وزراء الصين لأحد المساجد وطلبه الدعاء من المسلمين؟",
    "url": "https://fatabyyano.net/%d8%b2%d9%8a%d8%a7%d8%b1%d8%a9-%d8%b1%d8%a6%d9%8a%d8%b3-%d9%88%d8%b2%d8%b1%d8%a7%d8%a1-%d8%a7%d9%84%d8%b5%d9%8a%d9%86-%d9%84%d8%a3%d8%ad%d8%af-%d8%a7%d9%84%d9%85%d8%b3%d8%a7%d8%ac%d8%af/"
}