{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/01/08095928/%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%AC%D8%AF%D9%8A%D8%AF-56.jpg",
    "text": "قصة عبارة : “القانون لا يحمي المغفلين”\n\nادعاء يتم تداوله على منصات التواصل الاجتماعي\n\nتعالوا نتعرف على قصة الادعاء ومدى حقيقته من خلال المقال التالي :\n\n\n\nقصة الادعاء :\n\nقامت مجموعة ثقافة قانونية بنشر الادعاء بتاريخ 7 اغسطس 2014 على موقع التواصل الاجتماعي فيسبوك\n\nصفحات أخرى قامت بنشر الادعاء مثل : بدايات كاتب , يلا بغداد .\n\nالادعاء بصيغة الناشر :\n\nماهي قصة القانون لايحمي المغفلين؟\n\nحدثت هذه القصة في أمريكا …\n\nكان هناك شخص فقير جدا”فكر كيف يصبح من اﻷغنياء في 8 أيام دون أن يعمل …. لذا كتب أعلان في أحدى الصحف يقول لكي تصبح غني أرسل\n\n1دولار الى العنوان التالي ….فأرسل الملايين من الناس 1دولار ….وأصبح فعلا”من اﻷغنياء …ورد في نفس الصحيفة وشرح ما فعله فثار الناس عليه وقدموه الى القضاء ، ولكن لاحجة تدينه … وقال القاضي اﻷمريكي مقولته الشهيرة:\n\nLaw does not Ddrotect The ignorant\n\n(((((القانون ﻻيحمي المغفلين)))))\n\nمصدر الخبر الكاذب\n\nالنتيجة : الخبر زائف\n\nعبارة ” القانون لايحمي المغفلين” لم تثبت بأي شكل من الأشكال وهي مقولة خاطئة قانونياً .\n\nمقولة خاطئة :\n\nالقصة المذكورة لم تثبت بأي شكل من الأشكال، وإنها وإن وقعت فاستخدام عبارة “القانون لا يحمي المغفَّلين” خاطئ قولاً واحداً؛ فأي قانونيٍّ مختص يعلم تماماً أن القانون يحمي الجميع في أي مركز قانونيٍّ كانوا، والدليل على ذلك : ما ورد في القوانين من أحكام خاصة تهدف لحماية فئات معينة من استغلال ضعفهم وحالتهم النفسية، وتندرج هذه الفئات تحت موضوعات “عوارض الأهلية” و “عيوب الرضا”، والأمثلة كثيرة منها “المغفّل”، أو ما يُسمّى قانوناً بـ “ذي الغفلة”، وهو من كانت قواه العقلية تامّة لكنه ساذجٌ يسهل خِداعه وغُبنه؛ فيُغلب في معاملاته المالية، وله أحكام قانونية خاصة تحميه إلى جانب فئات أخرى تندرج تحت عنوان “عوارض الأهلية” .\n\nمصدر العبارة المتداولة :\n\nولو عدنا إلى مصدر العبارة لوجدنا أنها وردت للمرة الأولى في القانون الروماني باللغة اللاتينية :\n\n“Ignorantia juris non excusat”\n\nوتعني : الجهل بالقانون ليس عذراً\n\nوقد تُرجمت بشكل غير دقيق إلى الانجليزية لنجد عبارة : “Law doesn’t protect fools ”\n\nثم انتقلت إلينا فكانت عبارة :\n\n“القانون لا يحمي المغفلين” .\n\nونقل العبارة [إن] كان صحيحاً فإن المقصود منها دون شك أن القانون لا يعذر من كان غافلاً عن العلم به، حيث نجد القاعدة القانونية الصحيحة “الجهل بالقانون لا يعتبر عذراً”، والتي تستند الى قرينة قاطعة تفترض علم الجميع بالقانون بعد نشره من قبل الدولة، ولهذه القاعدة نطاقها واستثناءاتها بالطبع.\n\nاقرأ أيضا :\n\nصورة قاضي يقبل يد متهم في المحكمة – عنوان مضلل\n\nصورة طفل عمره 13 عاما قام بتهكير بنك وتحويل النقود لحسابه.. عنوان مضلل\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "قصة عبارة : \"القانون لا يحمي المغفلين\"",
    "url": "https://fatabyyano.net/%d9%82%d8%b5%d8%a9-%d8%b9%d8%a8%d8%a7%d8%b1%d8%a9-%d8%a7%d9%84%d9%82%d8%a7%d9%86%d9%88%d9%86-%d9%84%d8%a7-%d9%8a%d8%ad%d9%85%d9%8a-%d8%a7%d9%84%d9%85%d8%ba%d9%81%d9%84%d9%8a%d9%86/"
}