{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/14112425/%D8%A7%D9%84%D8%A8%D8%B5%D9%84-%D9%8A%D9%82%D9%8A-%D9%85%D9%86-%D9%81%D9%8A%D8%B1%D9%88%D8%B3-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7.jpg",
    "text": "انتشر ادّعاء أن البصل عند تناوله بطريقة معينة يقي ويعالج كورونا.\n\nتعرف على حقيقة الادّعاء من خلال المقال التالي.\n\nأهم نقاط ادّعاء أن البصل يقي أو يعالج كورونا:\n\nتناول بصلة صغيرة طازجة نيئة غير مطبوخة تُقطع عند الأكل مرتين يوميًّا كافية تمامًا من دون الأخذ بتدابير أخرى في الوقاية من العدوى بالفيروسات التنفسية (فيروس كورونا المستجد كوفيد 19 وفيروس الإنفلونزا) مهما كانت شدة التعرض لهما.\n\nالبصل يمنع الإصابة بفيروس كوفيد 19تمامًا كما أنه يساعد في سرعة الشفاء، كما يمنع العدوى بفيروس الزكام وفيروس الإنفلونزا لما له من خواص فريدة\n\nقمت بعلاج عدد من مرضى كوفيد 19 مضيفًا إلى ما يناسبهم من بروتوكول وزارة الصحة، تناول البصل مرتين يوميًا، وفي حالات صعوبة التنفس استنشاق البصل لمدة عشر دقائق من كيس يوضع به البصل بعد تقطيعه قطعًا صغيرة جدًا أو فرمه وإخراج الزفير بقوة من الفم خارج الكيس، وقد كان تحسّن التنفس وما يصاحبه من آلام بالصدر فوري بفضل الله.\n\nقامت صفحة الاعلامي عبدالرحمن صالح بتاريخ 12 يونيو 2020 في الساعة 3:52 صباحًا\n\nحصل المنشور حتى تاريخ آخر تحديث بتاريخ 14 يونيو 2020 على ما يزيد عن ألف مشاركة\n\nبعد البحث عن الادّعاء عكسيا باستخدام أجزاء من نص الادّعاء\n\nتوصل فريق فتبينوا للناشر الأول للادّعاء والذي تم مسح اسمه في النسخة المنتشرة من الادّعاء\n\nقام حساب Ali Galal بنشر الادّعاء بتاريخ 8 يونيو 2020 في الساعة 8:35 صباحا\n\nحصل الادّعاء حسب أخر تحديث على عدد مشاركات 28 مشاركة.\n\nقامت صفحات أخرى بنشر الادّعاء يمكنك الوصول لها من هنا و هنا و هنا و هنا و هنا و هنا و هنا و هنا\n\nزائف\n\nهل البصل يقي أو يعالج مرض كوفيد19؟\n\nلا يوجد أي دليل علمي حتى تاريخ 14 يونيو 2020 يدعم قدرة البصل على الوقاية أو علاج كوفيد19 الناتج من الإصابة بفيروس كورونا المُستجد\n\nوفقًا لمنظمة الصحة العالمية فحتى الآن لا يوجد علاج أو وسيلة وقاية مخصصة تحمي من الإصابة بكوفيد19 حتى تاريخ 14 يونيو 2020.\n\nاقرأ أيضا: الشاي بالليمون وحبة البركة يوميًّا هو علاج فيروس كورونا والفواكه ترفع المناعة.. زائف جزئيًّا\n\nما هي فوائد البصل؟\n\nالبصل يمكن أن يكون مفيدًا في علاج النّدوب إذ تشير الأبحاث العلمية على قدرة الجيل المحتوي على مواد مستخرجة من البصل لمدة 10 أسابيع على تحسين شكل الندوب\n\nلا يوجد دليل علمي كافٍ يدعم الفوائد الأخرى المنسوبة للبصل والتي منها:\n\nالبرد\n\nالسخونة\n\nالأزمة الصدرية\n\nفقدان الشهية\n\nتصلب الشرايين\n\nالكحة\n\nما هي مخاطر هذا الادّعاء؟\n\nفي هذا الادّعاء يدعو الناشرُ المتابعين إلى التخلّي عن أي سبل أخرى للوقاية غير تناول البصل لكي يقُوا أنفسهم من كوفيد19، وهو ما قد يدفع الناس إلى عدم الالتزام بالإرشادات المحلّية والعالمية للوقاية من المرض والتي منها التباعد الاجتماعي\n\nمثل هذا الادّعاء قد يؤدي إلى زيادة عدد الإصابات بكوفيد19 نتيجة الأمل الزائف والتخلي عن الإجراءات الصحيحة المطلوبة.\n\nادّعاء كون البصل العلاج الوحيد المطلوب لكوفيد19 قد يدفع بعض المرضى إلى التخلي عن الأدوية الأخرى مما قد يتسبّب في سوء أحوالهم نتيجة الإصابة بكوفيد19.\n\nيمكنك التعرف على كل المعلومات التي تحتاجها عن فيروس كوفيد19 من هنا وكذلك مراجعة مقالات فتبينوا عن كورونا من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "تناول البصل على مرتين يوميا يقي ويعالج كورونا.. زائف",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%a8%d8%b5%d9%84_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7_%d9%88%d9%82%d8%a7%d9%8a%d8%a9_%d8%b9%d9%84%d8%a7%d8%ac/"
}