{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2016/11/15234431/%D8%AC%D8%AF%D9%8A%D8%AF-69.jpg",
    "text": "ادّعاء يعود للظهور من جديد وهو أنّ الرسول -صلى الله عليه وسلم – استظل تحت شجرة أثناء رحلته إلى بلاد الشام وفي قول آخر استظل تحتها بعدما رُمي صلوات الله وسلامه عليه بالحجارة في الطائف.\n\nفما صحة هذا الأمر؟ إليك الحقيقة في مقالنا هذا..\n\nنص الادّعاء بصيغة الناشر:\n\n“هذه الشجرة التي استظل بها نبينا محمد ‎ﷺ وجلس تحتها عندما رماه أهل الطائف بالحجارة .. وهي إلى الآن خضراء مزهرة إلى يومنا هذا .. بصحراء ميتة ليست فيها أية عشبة ولا شجرة ولا أي شيءٍ يعيش.\n\nسبحان الله! منظرها مريح جداً!صلوا عليه”\n\nوقد نشر هذا الادعاء عن طريق صفحة الشبكة على الفيسبوك وذلك بتاريخ\n\n21/20/2020 أي يوم الجمعة في تمام الساعة 5:53 مساءً، وحصد ما يزيد عن\n\n150 ألف مشاركة حتى الآن.\n\nأما هذا الفيديو فيدّعي ناشروه أن الرسول -صلى الله عليه وسلم- استظل تحت هذه الشجرة أثناء رحلته إلى بلاد الشام.\n\nيمكنك الاطلاع على كل المنشورات المتعلقة بهذا الادّعاء تابع هنا\n\nالنتيجة: الخبر زائف\n\nشجرة الشام\n\nلا يوجد ما يثبت صحة هذه الصورة المنتشرة على مواقع الإنترنت، للشجرة التي يزعمون أنّ النبي صلى الله عليه وسلم استظل بها أثناء رحلته التجاريّة إلى الشام وفي حال ثبت فعلًا صحة هذا الادعاء فلا بد من الحذر من تعظيم الآثار غير المشروعة.\n\nوإن زيارة هذه الشجرة -إن ثبت صحة ما يذكر عنها- بقصد التقرب إلى الله من البدع المحظورة.\n\nشجرة الطائف\n\nأيضًا لا يوجد ما يثبت صحة الادعاءات المنتشرة على أنّ النبي صلى الله عليه وسلم استظل تحتها بعدما رُمي بالحجارة في الطائف.\n\nفي عام 2018 أمر أمير مكة بإزالة أشجار وحجارة من أربع أماكن مختلفة وذلك بعد انتشار فيديو لزائرين لبيت الله يقومون بالتبرك والتمسح بتلك الأشجار.\n\nوقد روى ابن أبي شيبة في مصنفه عن نافع، قال: بلغ عمر بن الخطاب أن ناسًا يأتون الشجرة التي بويع تحتها، قال: فأمر بها فقطعت. وروى هو وعبد الرزاق في مصنفيهما عن الفاروق عمر ـ رضي الله عنه ـ أنه قال: إنما هلك من كان قبلكم أنهم اتخذوا آثار أنبيائهم بيَعا.\n\nلمتابعة مقالات فتبينوا عن كثب تابع هنا\n\nمصدر 1\n\nمصدر2",
    "title": "استظل الرسولﷺ تحت شجرة أثناء رحلته لبلاد الشام -خبر زائف!",
    "url": "https://fatabyyano.net/%d8%a7%d8%b3%d8%aa%d8%b8%d9%84-%d8%a7%d9%84%d8%b1%d8%b3%d9%88%d9%84-%d8%b5%d9%84%d9%88%d8%a7%d8%aa-%d8%a7%d9%84%d9%84%d9%87-%d8%b9%d9%84%d9%8a%d9%87-%d8%aa%d8%ad%d8%aa-%d8%b4%d8%ac%d8%b1%d8%a9-%d8%a3/"
}