{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/25224946/20200725_204912.jpg",
    "text": "يتداول مستخدمو فيسبوك خبرًا مفاده أن منظمة الصحة العالمية أرسلت تحذيرًا شديد اللهجة بعدم فتح المدارس لعدة دول،\n\nكان من بينها دول عربية مثل الجزائر وسوريا ولبنان والعراق كما هددت بإرسال القوات الأممية في حال المخالفة،\n\nاستند متداولو الخبر على صورة شاشة تبدو وكأنها مأخوذة من تغريدة للحساب الرسمي على تويتر لقناة العربية كدليل على كلامهم.\n\nنشرت صفحة الفيسبوك المسماة أخبار عن جامعة بجاية _ولاية بجاية Université Béjaia_bejaia News الخبر في 24/07/2020 مرفقا بنص الادعاء التالي:\n\nعاجل رسمي منظمة الصحة العالمية ترسل تحذيرًا شديد اللهجة لوزارات الصحة و التعليم الدول علي صفحتها #تويتر الرسمية الأربعاء الماضي( العراق ،قبرص،الجزائر، تركيا،سوريا،لبنان،إيران،اليونان،رومانيا) من فتح المدارس وتهدد بإرسال القوات الأممية لتطببق الأمر في حال عدم الإصغاء\n\nحقق المنشور تفاعلا معتبرا وأعيدت مشاركته 59 مرة،\n\nنشر الخبر العديد من الحسابات والصفحات الأخرى مرفقا بنفس صورة التغريدة مع نص الادعاء تارة (هنا، هنا، هنا، هنا، هنا)،\n\nأو في التعليق الأول على المنشور تارة أخرى (هنا، هنا، هنا، هنا)،\n\nفيما تداوله البعض الآخر من دون إرفاق صورة التغريدة مثل هذا وهذا.\n\nبعد البحث والتدقيق في مدى صحة الادعاء تبين ما يلي:\n\nتغريدة مفبركة وخبر غير صحيح!\n\nبمراجعة الأخبار الواردة عن موقع منظمة الصحة العالمية، إضافة إلى حساباتها الرسمية على تويتر وفيسبوك ويوتيوب وإنستاغرام وMedium وLinkedin،\n\nإضافة إلى مراجعة العديد من المواقع الإخبارية، لا نجد أي أثر لتصريح مماثل بشكل مباشر أو حتى تلميحًا يحمل مضمون الادعاء.\n\nوكذلك الحال بعد مراجعة منشورات الحساب الرسمي لقناة العربية على تويتر،\n\nكما أن صورة التغريدة تحمل العديد من المؤشرات التي تدل على فبركتها مثل:\n\n1/ قناة العربية تتوفر على خدمة مستقلة للأخبار العاجلة تسمى “العربية عاجل” وتصميمها على التويتر يخالف تمامًا تصميم الحساب المستعمل في فبركة صورة الادعاء؛\n\nراجع الفريق محتوى الحساب ولم يقع على أي خبر مماثل لذلك المتداول في نص الادعاء،\n\n2/ تحتوي صورة التغريدة المفبركة على العديد من الأخطاء اللغوية والمطبعية التي لن نجدها في تغريدات حساب العربية الأخرى؛\n\nمثل كتابة كلمة (عاااجل) بألفين زائدتين، وجملة (ترسل تهديدا) غير المتصلة لغويا بكلمة (دول)،\n\nبناءً على ما سبق قررت منصة فتبينوا تصنيف الادعاء على أنه زائف، لأنه يستعمل صورة تغريدة مفبركة لنقل خبر غير صحيح.\n\nمنظمة الصحة العالمية والقوة الأممية:\n\nالقوة الأممية، وهو ما نعتقد أنه يُقصد به قوات حفظ السلام أو القبعات الزرق،\n\nوهي جهة تابعة لمنظمة الأمم المتحدة، ويتكون أفرادها من مدنيين وغير مدنيين (شرطة، جنود وضباط عسكريين) من شتى بلدان العالم،\n\nأسست سنة 1948، وتهدف إلى تنفيذ اتفاقيات السلام، تعزيز الديموقراطية، نشر الأمن والاستقرار،\n\nتعزيز سيادة القانون، العمل على دفع عجلة التنمية والعمل على تحقيق حقوق الإنسان.\n\nيعتبر مجلس الأمن التابع لهيئة الأمم المتحدة هو الهيئة الوحيدة القادرة على اتخاذ قرار إرسال قوات حفظ السلام إلى منطقة ما من عدمه.\n\nمنظمة الصحة العالمية هي الهيئة التابعة للأمم المتحدة التي تعنى بمختلف النشاطات الصحية،\n\nوالتي منها تقديم التوصيات والإرشادات اللازمة للدول الأعضاء في حالات الأوبئة العالمية (مثل كورونا)،\n\nلكنها لا تملك أي سلطة أو قدرة على تحريك قوات حفظ السلام إلى منطقة ما، فتلك الصلاحية يمتلكها مجلس الأمن فقط.\n\nيمكنك مراجعة مجموعة أخرى من الادعاءات الزائفة التي تحققت منها المنصة من هنا.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3",
    "title": "منظمة الصحة العالمية ترسل تحذيرًا شديد اللهجة لعدة دول عربية بعدم فتح المدارس",
    "url": "https://fatabyyano.net/%d9%85%d9%86%d8%b8%d9%85%d8%a9-%d8%a7%d9%84%d8%b5%d8%ad%d8%a9-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85%d9%8a%d8%a9-%d8%aa%d8%b1%d8%b3%d9%84-%d8%aa%d8%ad%d8%b0%d9%8a%d8%b1%d9%8b%d8%a7-%d8%b4%d8%af%d9%8a/"
}