{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21032743/89556414_890698734712518_1286566734941126656_n.jpg",
    "text": "انتشر على وسائل التواصل الاجتماعي ادعاء أن النقاب يحمي من فيروس كورونا. تعرف من خلال المقال على الحقيقة وكذلك على طرق الوقاية الصحيحة، كل ذلك من مقالنا التالي..\n\nنصوص الادعاء:\n\nبعد البحث على وسائل التواصل الاجتماعي وجد فريق فتبينوا أن الادعاء ينتشر بشكل كبير بصيغتين مختلفتين.\n\nالصيغة الأقدم:\n\nالحمد لله على نعمة الاسلام ❤?\n\n? ‏مقال في الصحافة الفرنسية :\n\n“لا خوف على المنقبات لأنّهن الأقل عُرضة لفيروس كورونا ،\n\nحيث أنهنّ لا يتبادلن القُبل .للتحية أو يصافحون بالأيدي أو الأحضان وفوق ذلك كل جسدهن مستور وهي النصائح التي أطلقتها المتخصصون لتفادي العدوى”\n\nنُشر الادعاء بهذه الصيغة أولا وذلك بتاريخ 6 مارس 2020 في الساعة 4:32 عصرا وهو أقدم تاريخ للادعاء بصيغه المختلفة على وسيلة التواصل الاجتماعي الفيس بوك.\n\nقامت صفحة بصمة دي زاد 2 معركة الوعي بنشر الادعاء بهذه الصيغة أولا وحصل الادعاء على 21 مشاركة حتى أخر تحديث 11 مارس 2020.\n\nقامت صفحة سبيل الرشاد طريق التوبة ان شاء الله بنشر الادعاء بنفس الصيغة\n\nحصل منشور صفحة سبيل الرشاد طريق التوبة ان شاء الله على 42 مشاركة وتم نشره بتاريخ 6 مارس 2020.\n\nثم حدث تعديل لصيغة انتشار الادعاء على الفيس بوك فأصبح الادعاء:\n\nكورونا يكره النقاب عنوان جريدة فرنسية\n\nالترجمة : المنتقبات لن يخفن من العدوى وهن اقل عرضة لـ كرونا لأنهن لا يصافحن ولا يقبّلن ولا يعانقن وهذه هي الشروط أو بالأحرى الاحتياطات الموصى بها من طرف العلماء لتفادي الإصابة..الى نساء العالم كله ارتدين النقاب فهو ءأمن وسيلة ضد الكورونا ..\n\nبدأت هذه الصيغة الجديدة في الانتشار حديثا فظهرت أول مره في منشور Majed Ramadan Alsharif\n\nتم نشر هذا المنشور بتاريخ 8 مارس 2020 في الساعة 1:04 صباحا.\n\nحصل الادعاء في هذا المنشور على مشاركه واحده\n\nلكن يبدو أنها كانت كافيه لنشر الادعاء بشكل كبير حيث أن المساهم الأكبر لنشر هذا الادعاء كان بهذه الصيغة تماما.\n\nأكبر مشارك في نشر هذا الادعاء هو صفحة كليات مصر والتي لازال منشورها متواجد حتى تاريخ 11 مارس 2020.\n\nحصل منشور صفحة كليات مصر على 364 مشاركة حتى تاريخ 11 مارس 2020 مع تفاعل يفوق ال 2.1 ألفا.\n\nالخبر زائف\n\nالنقاب لا يحمي من كورونا:\n\nبعد البحث، توصل فريق فتبينوا إلى الجريدة التي نشرت المقال\n\nو هي الجريدة التونسية “Tunis-Hebdo” الصادرة باللغة الفرنسية بشكل أسبوعي،\n\nو المقال تضمنه عدد 02 مارس 2020، و ليس صحيفة فرنسية كما يتم إدعائه.\n\nو لأن المقال لم يتضمن بشكل صريح أن النقاب يحمي من فيروس كورونا الجديد\n\n، حرص الفريق على التواصل مع محرري المقال للحصول على توضيح أكثر حول القضية.\n\nالدكتور “محمد حبيب” ؛ صحفي بالجريدة التونسية و دكتور بيولوجيا بجامعة “Ax-Marseille” بفرنسا\n\nتفضل بالتوضيح حول القضية مخبرا أن المقال يحاول أن يتناول بطريقة ساخرة الكم الرهيب من الإشاعات المنتشرة\n\nحول أن النقاب يقي ضد الكوفيد-19 رغم أنه لا توجد أي دراسة علمية تؤكد ذلك،\n\nمشيرا أنه بعد البلبلة الكبيرة التي حصلت في مواقع التواصل الإجتماعي و تحريف المقال عن سياقه،\n\nقامت الجريدة بنشر مقال توضيحي في عدد 09 مارس 2020.\n\nالمقال التوضيحي من الجريدة نفسها:\n\nكيف أحمي نفسي من الإصابة بفيروس كورونا ؟\n\nلا يوجد حتى تاريخ 9 مارس 2020 لقاح للوقاية من مرض فيروس كورونا 2019 (COVID-19)،\n\nأفضل طريقة للوقاية من المرض هي تجنب التعرض لهذا الفيروس.\n\nومع ذلك، كتذكير، نوصي دائمًا باتخاذ إجراءات وقائية يومية للمساعدة في منع انتشار أمراض الجهاز التنفسي، وهي:\n\nتجنب الاتصال الوثيق بالناس الذين يعانون من المرض. تجنب لمس العينين والأنف والفم. ابقَ في المنزل عندما تكون مريضًا. غطِّ السعال أو العطس بمنديل، ثم قم برميها في سلة المهملات. قم بتنظيف وتطهير الأشياء والأسطح التي تمسها بشكل متكرر باستخدام رذاذ أو مسح منتظم للتنظيف المنزلي. اغسل يديك كثيرًا بالماء والصابون لمدة 20 ثانية على الأقل، خاصة بعد الذهاب إلى الحمام وقبل الأكل وبعد التمخّط أو السعال أو العطس.\n\nإذا لم يكن الصابون والماء متوفرين بسهولة، استخدم مطهر اليدين بالكحول مع 60٪ على الأقل من الكحول. اغسل يديك بالماء والصابون دائمًا إذا كانت الأيدي متسخة بشكل واضح.\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nكما يمكنك مراجعة كل الادعاءات التي تحققنا منها والخاصة بكورونا من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "النقاب يحمي من فيروس كورونا.. ما الحقيقة؟",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%86%d9%82%d8%a7%d8%a8_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7/"
}