{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2016/11/21122709/%D8%AC%D8%AF%D9%8A%D8%AF-87.jpg",
    "text": "أنثى العقرب لاتلد ولكن ينفجر ظهرها ويخرج منه أولادها\n\nمنشور متداول على وسائل التواصل الإجتماعي\n\nسنناقش في هذا المقال حقيقة هذه المعلومة والمزيد من التفاصيل\n\nقصة الادّعاء:\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\n\n\nصفحة ثقف نفسك على موقع التواصل الإجتماعي فيسبوك والتي تملك أكثر من 39 مليون متابع\n\nنشرت الادعاء في 18 ابريل 2014 م ونال على أكثر من 129 ألف تفاعل و 12 ألف تعليق و 27 ألف إعادة مشاركة\n\n\n\nفي مجموعة غرائب حول العالم والتي تضم أكثر من 2,7 مليون متابع على موقع التواصل الاجتماعي فيسبوك\n\nنُشرت صورة الادعاء في تاريخ 30 يونيو 2019، حاز هذا الادعاء على أكثر من 5000 تفاعل حتى تاريخ اخر تعديل على هذا المقال 21 مايو 2020 .\n\nمؤخرا قامت مجموعة عجائب وغرائب نادرة ومدهشة بنشر الادعاء بتاريخ 17 مايو 2020 وحاز على أكثر من 840 تفاعل .\n\nكما قامت العديد من الصفحات بتداول المنشور مثل حساب Zhuer Alwan Alqadi الذي حاز على أكثر من 1700 تفاعل و 123 إعادة مشاركة وحسابات أخرى مثل Alaa Al-Quraishi .\n\nالادّعاء بصيغة الناشر:\n\nالعقرب لاتلد ولكن ينفجر ظهرها ويخرج منه أولادها لمدة يومانويتغذون على أمهم لمدة ثلاث أيام\n\nالكثير من مخلوقات الله تعالى تهنأ بولادة صغارها وتعيش معهم حياة سعيدة\n\nماعدا أنثى العقرب فإنها تموت عندما تلد صغارها والذي يقتلها صغارها\n\nالنتيجة : الخبر زائف\n\nأنثى العقرب لاينفجر ظهرها ولا يقتلها صغارها\n\nفهي بيوضة ولودة Ovoviviparous يفقس البيض في بطن الأم\n\nثم تلد حوالي 25- 30 عقرباً و تحمل صغارها على ظهرها لمدة أسبوعين تقريباً\n\nإلى أن تصبح قوية بما يكفي لحماية نفسها\n\nأحياناً في حال نقص الغذاء تأكل الأم أحد صغارها للبقاء على قيد الحياة\n\nيمكنكم مشاهدة فيديو ولادة أنثى العقرب :\n\nحيوان العقرب :\n\nينتمي العقرب إلى رتبة الحيوانات اللافقارية تحديداً إلى طائفة العنكبوتيات، يمتلك العقرب ثمانية أقدام، ويعيش في الأجواء الحارة والجافة ، والعقارب ليست نوع واحد بل هناك أكثر من 200 نوع حول العالم معظم العقارب سامة ويجب الحذر من لدغاتها حيث تعتبر خطيرة إلى حد كبير مقارنة بلدغة الأفعى .\n\nإقرأ أيضا :\n\nما حقيقة صورة حشرة غريبة تصيب البشرة بالتمزق عند لمسها؟\n\nما حقيقة صورة حشرة على شكل إنسان؟\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3\n\nمصدر 4",
    "title": "أنثى العقرب لا تلد ولكن ينفجر ظهرها ويخرج منه أولادها",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b9%d9%82%d8%b1%d8%a8-%d9%8a%d9%86%d9%81%d8%ac%d8%b1-%d8%b8%d9%87%d8%b1%d9%87%d8%a7/"
}