{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/05/21021352/k.jpg",
    "text": "يمكن اعتبار التمر من الأغذية المثالية، إذ يحوي مجوعة واسعة من العناصر المغذية الأساسية والضرورية للجسم. ويكاد لا يخفى على أحد الفوائد الصحية والقيمة الغذائية للتمر، إلا أن إحدى الأفكار الموروثة والشائعة بشكل كبير جدًا، هي أنّه يجب تناول عدد فردي من ثماره للحصول على الفائدة المرجوة، وأن تناول العدد الزوجي منها غير صحي..\n\nفما حقيقة هذه الفكرة؟! تابعوا معنا…\n\nأكل عدد زوجي من التمر يتحول إلى سكريات أما أكل عدد فردي من التمر فإنه يتحول إلى كربوهيدرات\n\nمصدر المعلومة الخاطئة\n\n– الكربوهيدرات (carbohydratum) هي السكريات والنشويات والألياف الموجودة في الفواكه وغيرها\n\n– ثمار التمر تحتوي على نسبة عالية من الكربوهيدارت ( 70 – 78 % )\n\n– يحول الجسم معظم الكربوهيدرات عندما تُؤكل إلى غلوكوز (سكر) سواء كان العدد فردي أو زوجي .\n\n– كما أن النبي لم يقل أن أكل عدد زوجي سيضر بجسدك !\n\nوالحث على اتباع السنة لايكون بتأليف الخرافات !!\n\nالكربوهيدرات وأهميتها في الجسم:\n\nإلى جانب البروتينات والدسم، تعتبر الكربوهيدرات من المغذيات الكبيرة الرئيسة في الجسم، ومصدر أساسي للطاقة، وهي تشمل السكريات و النشويات والألياف النباتية، وتتألف من الكربون والهيدروجين والأوكسجين. يتم تفكيك الكربوهيدرات داخل الجسم لإعطاء الغلوكوز، الذي يتم نقله إلى جميع أنحاء الجسم عن طريق الدم، وهو المصدر الرئيسي لطاقة الدماغ والعضلات والخلايا الأساسية الأخرى، حيث يتم تفكيكه في الخلايا للحصول على الطاقة، والفائض من الغلوكوز يتم تخزينه في الكبد على شكل غليكوجين، أو يتحول إلى دهون ويتم تخزينه في جميع أنحاء الجسم.\n\nأبرز فوائد التمر:\n\nللتمر فوائد جمة، وقيمة غذائية عالية، فهو يحوي مجموعة كبيرة من العناصر المغذية الضرورية للجسم، ومن أبرز فوائده نذكر:\n\nمصدر لمضادات الأكسدة : جميع التمور، الطازجة والمجففة، تحتوي على أنواع مختلفة من مضادات الأكسدة. يحتوي التمر الطازج على أنثوسيانينات (anthocyanidins) وكاروتينوئيدات (carotenoids)، بينما يحتوي التمر المجفف على بولي فينولات (polyphenols).\n\n: جميع التمور، الطازجة والمجففة، تحتوي على أنواع مختلفة من مضادات الأكسدة. يحتوي التمر الطازج على أنثوسيانينات (anthocyanidins) وكاروتينوئيدات (carotenoids)، بينما يحتوي التمر المجفف على بولي فينولات (polyphenols). يمكن أن يكون التمر جيدًا لتوازن السكر في الدم : أظهر الباحثون أن التمور لها تأثير منخفض على نسبة السكر في الدم\n\n: أظهر الباحثون أن التمور لها تأثير منخفض على نسبة السكر في الدم يمكن أن يساعد التمر في تخفيض ضغط الدم: توفر الحصة الغذائية المعتادة بحوالي 5-6 ثمرات من التمر حوالي 80 ملغ من المغنزيوم، وهو معدن أساسي يساعد في توسع الأوعية الدموية، تظهر الأبحاث أن 370 ملغ من المغنزيوم تخفض ضغط الدم، إلا أن تناول هذه الجرعة الكبيرة من المغنزيوم دفعة واحدة غالبًا ما يسبب الإسهال؛ وبالتالي يعتبر تناول التمر طريقة جيدة لزيادة كمية المغنزيوم بلطف.\n\nتوفر الحصة الغذائية المعتادة بحوالي 5-6 ثمرات من التمر حوالي 80 ملغ من المغنزيوم، وهو معدن أساسي يساعد في توسع الأوعية الدموية، تظهر الأبحاث أن 370 ملغ من المغنزيوم تخفض ضغط الدم، إلا أن تناول هذه الجرعة الكبيرة من المغنزيوم دفعة واحدة غالبًا ما يسبب الإسهال؛ وبالتالي يعتبر تناول التمر طريقة جيدة لزيادة كمية المغنزيوم بلطف. يعزز القدرات الدماغية : إذ يحتوي على الكولين، أحد مكونات الناقل العصبي الأستيل كولين، ويرتبط تناول الكولين بكمية جيدة بتحسن في الذاكرة والتعلم، مما يجعله أحد العناصر الغذائية الرئيسية للأطفال وللكبار المعرضين لخطر الإصابة بألزهايمر.\n\n: إذ يحتوي على الكولين، أحد مكونات الناقل العصبي الأستيل كولين، ويرتبط تناول الكولين بكمية جيدة بتحسن في الذاكرة والتعلم، مما يجعله أحد العناصر الغذائية الرئيسية للأطفال وللكبار المعرضين لخطر الإصابة بألزهايمر. يساعد في المحافظة على كتلة العظم: تشير الأبحاث إلى أن فقدان العظم عند النساء بعد انقطاع الطمث، المصابات بهشاشة العظام، يمكن تقليله بزيادة تناول البوتاسيوم. ويعتبر التمر مصدرًا جيدًا جدًا للبوتاسيوم.\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "تحول التمر بعدد فردي لسكريات وزوجي لكربوهيدرات.. ما الحقيقة؟؟",
    "url": "https://fatabyyano.net/%d8%aa%d8%ad%d9%88%d9%84-%d8%a7%d9%84%d8%aa%d9%85%d8%b1-%d8%a8%d8%b9%d8%af%d8%af-%d9%81%d8%b1%d8%af%d9%8a-%d9%84%d8%b3%d9%83%d8%b1%d9%8a%d8%a7%d8%aa-%d9%88%d8%b2%d9%88%d8%ac%d9%8a-%d9%84%d9%83%d8%b1/"
}