{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/22201318/77.jpg",
    "text": "انتشر مؤخرًا على مواقع التواصل الاجتماعي بشكل كبير مقطع تظهر فيه مجموعة من النمل تدور في دوامات حول شكل للكعبة.\n\nفما حقيقة ذلك المقطع؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الفيديو بعدة صيغ أبرزها\n\nلعلها تكون بشرى من الله النمل يصنع شكل للكعبهويطوف حولهاالله ام ارفع عنا البلاء والوباء ياربوشكراًاعمل مشركه وخلي الدنيا كله تشوفه\n\nتم نشر هذا الادعاء على نطاق واسع، فكان أحد الناشرين لهذا الادعاء حساب الاعلامي دندراوى وحصل على تفاعل كبير خلال فترة قصيرة\n\nجمع ما يزيد عن مليون مشاهدة وما يقارب 17 ألف تفاعل وقام بمشاركته أكثر من 44 ألف شخص\n\nكما نشر حساب القناوي/Ebdalrhmin بتاريخ 19 أبريل الساعة 12:26 ص\n\nفحتى وقت التحديث جمع ما يقارب 120 ألف مشاهدة وحصل على حوالي 6200 تفاعل وقام بمشاركته أكثر من 10 آلاف شخص\n\nعنوان مضلل دوامة الموت ظاهرة تحدث لنوع من النمل الأعمى والذي يعتمد على الفيرومونات لتقفي آثار بعضه البعض والتنقل بحثًا عن الطعام\n\nعند حدوث خطأ ستجد أن النمل يتبع بعضه البعض بشكل دائري وفي النهاية يموتون من الإرهاق ومانراه في المنتصف تراكم لموتى النمل\n\nمعلومات عن النمل\n\nيشكل النمل مستعمرات تتكون من عشرات الأفراد المفترسة التي تعيش في تجاويف طبيعية صغيرة في مستعمرات منظمة جدًا والتي قد تحتل مساحات شاسعة من الأراضي\n\nتتكون المستعمرات الكبيرة في الغالب من إناث عقيمات غير مجنحة والتي تشكل طبقة العاملات و الجنود، أو مجموعات متخصصة أخرى\n\nويوجد في جميع مستعمرات بعض الذكور للتلقيح ويوجد فيها أيضًا أنثى واحدة أو أكثر تكون جاهزة للتلقيح وتسمى الملكة\n\nوهي النملة البالغة التي تُشارك في تكاثر المستعمرة فهي المسؤولة عن وضع جميع البيوض في المستعمرة\n\nوفي بعض الأنواع تنتج الملكة يرقات تتغذى خصيصًا لتصبح ناضجة جنسيًا ومن ثمّ ملكة\n\nالملكة لديها فترة حياة طويلة وتعدّ من أطول فترات الحياة المعروفة عند الحشرات حيث تصل إلى 30 عامًا\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3\n\nمصدر 4",
    "title": "النمل يصنع شكل للكعبة ويطوف حولها…عنوان مضلل",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%86%d9%85%d9%84_%d8%a7%d9%84%d9%83%d8%b9%d8%a8%d8%a9_%d8%b7%d9%88%d8%a7%d9%81/"
}