{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/12064317/%D8%AE%D8%A8%D8%B1-%D8%B2%D8%A7%D8%A6%D9%81-%D9%8A%D8%AF%D8%B9%D9%8A-%D8%AA%D9%86%D8%A8%D8%A3-%D9%85%D8%B3%D9%84%D8%B3%D9%84-%D8%B3%D9%8A%D9%85%D8%A8%D8%B3%D9%88%D9%86-%D8%A8%D9%82%D8%AF%D9%88%D9%85-%D8%A7%D9%84%D8%AF%D8%A8%D9%88%D8%B1-%D8%A7%D9%84%D9%82%D8%A7%D8%AA%D9%84-%D9%84%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7.jpg",
    "text": "يظهر لنا من جديد مسلسل سيمبسون إذ قامت بعض الصفحات مرة أخرى بالقول إنّه تنبأ بظهور الدبابير القاتلة التي هاجمت واشنطن.\n\nتعرف على الحقيقة من خلال مقالنا التالي..\n\nنص الادّعاء:\n\n“سيمبسون” مرة أخري يتنبأ بالدبابير القاتلة تغزو الولايات المتحدة أثناء الأغلاق !!\n\nساد قلق واسع في بعض مناطق الولايات المتحدة، وخصوصا في واشنطن، عقب ظهور “دبابير قاتلة” قادمة من آسيا، لأول مرة، وسط تخوفات من لدغاتها المميتة.\n\nويقول خبراء جامعة ولاية واشنطن، يبلغ طول الدبور أكثر من 5 سنتيمترات، وهو أكبر الدبابير في العالم، وله لدغة قاتلة إذا لدغ الشخص أكثر من مرة، وأطلقوا عليها لقب “دبابير القتل”.\n\nويمكن لهذه الدبابير التي تُعرف بأنها حشرات عدوانية أن تمحو مستعمرات النحل في غضون ساعات، ولها لسعات طويلة وقوية، بما يكفي لثقب خلايا النحل، وهي تتواجد بكثرة في المناخات المعتدلة والمدارية في شرق آسيا، وتقتل حوالي 50 شخصا سنويا.\n\nوأكد العلماء رصد هذه الدبابير في واشنطن لأول مرة، حين أبلغ أحد مربي النحل عن أكوام من النحل الميت في مزرعته ورؤوسها ممزقة، في مشهد نادر ينذر بالخطر في بلد يتناقص فيه عدد النحل بشكل سريع.\n\nوفي المقابل، فقد توقع أو تنبأ مسلسل”عائلة سيمبسون”، بهجوم هذه الدبابير القاتلة علي الولايات المتحدة، وتلاحظوا في مقطع الفيديو أن الناس تتظاهر لفتح الأبواب في سياق المسلسل، وعندما تزداد حدة التظاهرات فيدمروا سيارة تحمل اعداد هائلة من الدبابير القاتلة التي تخرج عليهم!!\n\nوفي الواقع هناك مظاهرات في عدة ولايات أمريكية تطالب بفتح البلاد في حين الاغلاق بسبب كورونا، وفي نفس الوقت تهاجم الدبابير القاتلة الولايات المتحدة الأمريكيّة حقا !! فما رأيكم في ذلك؟؟”\n\nقامت صفحة معجزة فلكية كونيه بنشر الادّعاء بتاريخ 11 مايو 2020 في الساعة 12:56 مساءً\n\nحصل المنشور حتى تاريخ التحديث بتاريخ 12 مايو 2020 على أكثر من 2.6 ألف مشاهدة\n\nبينما بلغ عدد المشاركات 21 مشاركة.\n\nقامت حسابات أخرى بمشاركة الادّعاء هنا و هنا\n\nقامت جرائد وصفحات أجنبية بالتحدث عن ذلك التنبؤ أيضًا يمكنك الاطلاع عليها من هنا و هنا و هنا و هنا\n\nعنوان مضلل\n\nملخص الرد:\n\nرُبط مسلسل سيمبسون بالعديد من التنبؤات وسيستمر ذلك وهو ما يفسره أوكلي (Oakley ) أحد المشاركين في كتابة الحلقة قائلًا:\n\nما نراه هو بشكل رئيس صدفة وذلك لأن الحلقات قديمة جدا لدرجة أن التاريخ يعيد نفسه. معظم هذه الحلقات قائم على أشياء نعرف عنها حدثت في الستينات، السبعينات والثمانينات.\n\nالجزء الظاهر في فيديو الادّعاء من مسلسل سيمبسون الحلقة رقم 21 من الموسم الرابع لمسلسل سيمبسون المسماة “Marge in Chains” والتي تعني القبض على مارج\n\nما يظهر في المشهد هو نحل قاتل بينما ما أُعلن عنه في أمريكا هو الدبور العملاق الآسيوي والذي يختلف عن النحل بل ويستهدف أساسًا النحل عن طريق الهجوم بشكل جماعي على خلية النحل وقطع رؤوس النحل بها.\n\nتعليق أحد منتجي الحلقات عن التنبؤات في الحلقة والمسلسل:\n\nرُبط مسلسل سيمبسون بالعديد من التنبؤات وسيستمر ذلك وهو ما يفسره أوكلي (Oakley ) أحد المشاركين في كتابة الحلقة قائلًا:\n\nما نراه هو بشكل رئيس صدفة وذلك لأن الحلقات قديمة جدًّا لدرجة أنّ التاريخ يعيد نفسه. معظم هذه الحلقات قائم على أشياء نعرف عنها حدثت في الستينات، السبعينات والثمانينات.\n\nقام بيل أوكلي المشارك في إنتاج الحلقة بالتعليق يائسًا قائلًا:\n\nحسنًا. أعتقد أننا فعلنا.\n\nكان هذا التعليق على تغريدة أخرى تدّعي تنبؤ المسلسل بأحداث 2020 وهو ما نفاه أوكلي أكثر من مرة خاصة فيما يخص هذه الحلقة كما وضحنا في الأعلى\n\nتفاصيل عن حلقة القبض على مارج (Marge in Chains):\n\nالحلقة هي رقم 21 من الموسم الرابع لمسلسل سيمبسون المسماة “Marge in Chains” والتي تعني القبض على مارج\n\nأذيعت هذه الحلقة على شبكة فوكس (Fox network ) في الولايات المتحدة الأمريكية في 6 مايو 1993.\n\nتدور الحلقة حول شراء سكان سبرينج فيلد (Springfield) ألة لصنع العصائر عبر البريد وهي غير جيدة وتُحضّر في بلدة أوساكا (Osaka) ثم تُجلب إلى بلدة سبرينج فيلد.\n\nيُصاب أحد العمال في خطوط الإنتاج بالإنفلونزا في المصنع المنتج ويكُحُّ في أحد الصناديق التي تصل إلى هومر (Homer,).\n\nعندما تصل ألة العصائر إلى سبرينج فيلد، يضرب مرض إنفلونزا أوساكا (Osaka Flu) المدينة ويُصاب به الكثير من الناس فيها.\n\nبسبب الإجهاد من رعاية عائلتها، تنسى مارج (Marge) أن تدفع ثمن زجاجة البوربون (bottle of bourbon) الخاصة بالجد أثناء تسوقها من المحل الإلكتروني كويك (Kwik-E-Mart) فيتم القبض عليها بتهمة السرقة.\n\nيقوم المأمور ويجوم (Chief Wiggum) بإخبار العمدة بثقة بالقبض على مارج وهو ما يعلنه العمدة لاحقًا لجميع سكان المدينة.\n\nتنخفض بشدة سمعة مارج بين سكان البلدة. تقوم العائلة بتوكيل ليونيل هاتز (Lionel Hutz) للدفاع عن مارج في محاكمتها.\n\nيخسر هاتز القضية وتحكم المحكمة بأن مارج مذنبة فيحكم عليها بالحبس 30 يومًا في سجن النساء بالمدينة\n\nتعاني العائلة من غياب مارج وكذلك البيع السنوي للفطائر وذلك في غياب مربعات الحلوى التي تصنعها مارج.\n\nتفشل لجنة سبرينج فيلد في جمع الأموال الكافية لشراء تمثال إبراهام لينكولن ( Abraham Lincoln) فيقومون بشراء تمثال جيمي كارتر بدلًا عنه (Jimmy Carter).\n\nتبدأ الفوضى في الحدوث ويرحب سكان المدينة بمارج عند خروجها من السجن ويعتذرون لشكهم بها.\n\nثم يكشف سكان البلدة عن تمثال لمارج هو في الحقيقة تمثال جيمي كارتر أضيف عليه شعر يشبه شعر مارج.\n\nتفاصيل عن المشهد الذي يُدّعى بأنه يتنبأ بقدوم الدبابير:\n\nيمكنك مشاهدة المشهد من هنا:\n\nكما يتضح من المشهد يظهر تجمع من سكان المدينة أمام الطبيب مطالبين بالحصول على علاج لإنفلونزا أوساكا.\n\nيضحك الطبيب الظاهر في المشهد قائلًا:\n\nالعلاج الوحيد هو الراحة في المنزل. أي شيء آخر أعطيه لكم سيكون فقط علاجًا وهميًّا.\n\nفتردد سيدة من الحشد رغبتها في الحصول على هذا العلاج الوهمي ويقوم رجل آخر بالقول إنّه ربما يكون موجودًا في هذه الشاحنة.\n\nينقضّ الحشد على الشاحنة ويجدون فيها صندوقًا كُتب عليه ” خطر: نحل قاتل (Danger: killer bees)”.\n\nيخرج النحل ويبدأ في مهاجمة الناس ويقوم أحد الأشخاص أثناء ذلك ببلع أحد النحلات قائلًا لقد تعالجت ثم يتألم لينتهي المشهد.\n\nلماذا لا يُعتبر المشهد تنبؤًا؟\n\nلا يعتبر المشهد تنبؤًا بالأحداث الحالية وذلك لأن ما ظهر في المشهد هو نحل قاتل وليس الدّبور العملاق الآسيوي.\n\nيختلف الدبور العملاق الآسيوي عن النحل بل في الحقيقة يستهدف الدبور العملاق الآسيوي النحل وله شهية عليه\n\nيقوم الدبور العملاق الآسيوي بالدخول في مجموعات إلى خلية النحل حينها يقوم بتمزيق رؤوس النحل في مجموعات كبيرة.\n\nيختلف النحل عن الدبور في العديد من الصفات أهمّها: أن النحل يفيد البشر عندما يقوم بتلقيح النباتات\n\nبينما يفيد الدبور الإنسان عند تناوله للحشرات الأخرى.\n\nيتضح من خلال الصور الآتية الفرق في المظهر بين الدبور العملاق الآسيوي والنحل\n\nما هي الادّعاءات الأخرى التي نُسبت إلى هذه الحلقة؟\n\nالادّعاء الرئيسُ المنسوب إلى هذه الحلقة وهو ما قام فريق فتبينوا بالرد عليه مسبقًا هو:\n\nقام فريق فتبينوا بالرد على هذا الادّعاء سابقًا يمكنك مراجعة الرد بالضغط على الرّابط السابق.",
    "title": "“سيمبسون” مرة أخرى يتنبأ بالدبابير القاتلة تغزو الولايات المتحدة أثناء الإغلاق.. مضلل",
    "url": "https://fatabyyano.net/%d8%b3%d9%8a%d9%85%d8%a8%d8%b3%d9%88%d9%86-%d9%85%d8%b1%d8%a9-%d8%a3%d8%ae%d8%b1%d9%8a-%d9%8a%d8%aa%d9%86%d8%a8%d8%a3-%d8%a8%d8%a7%d9%84%d8%af%d8%a8%d8%a7%d8%a8%d9%8a%d8%b1_%d9%85%d8%b6%d9%84%d9%84/"
}