{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/07/21015204/dgerd.jpg",
    "text": "عالم أجنة يهودي:المرأة المسلمة أنظف امرأة على وجه الأرض.\n\nالعالم روبرت غيلهم زعيم اليهود في معهد ألبرت أينشتاين، والمختص في علم الأجنة أعلن إسلامه بمجرد معرفته للحقيقة العلمية ولإعجاز القرآن في سبب تحديد عدة الطلاق للمرأة مدة ثلاثة شهور.\n\nحيث فاجأ العلم الحديث الجميع بمفاجأة علمية تسمى( بصمة ماء الرجل)حيث أن السائل الذكري للرجل به 62 بروتينا، يختلف من رجل لآخر كاختلاف بصمة الإصبع وهي شفرة خاصة لكل رجل وجسد المرأة يحمل (كمبيوتر)يختزن شفرة من يعاشرها من الرجال فإذا تزوجت برجل آخر بعد الطلاق مباشرة أو دخلت أكثر من شفرة كأنما دخل فيروس لهذا الكمبيوتر فيصيبه بالخلل والأمراض الخبيثة.\n\nوثبت علميا أن أول حيض بعد الطلاق يزيل 32%إلى 35%والحيضة الثانية تزيل 67%إلى 72%من بصمة الرجل والحيضة الثالثة تزيل 99. 9%من بصمة الرجل ويكون الرحم تطهر من البصمة السابقة واستعد لإستقبال شفرة بصمة جديدة بدون إصابته بأذى.\n\nلذلك فإن ممارسات الدعارة والزانيات يصبن بالأمراض الفتاكة نتيجة لاختلاط السوائل المنوية في الرحم.\n\nأما عدة الأرملة فإنها تحتاج لوقت أطول لإزالة الشفرة حيث أن الحزن يثبت البصمة لديها بشكل أقوى فتحتاج للمقدارالذي قال عنه الله عز وجل (أربعة أشهر وعشرا )لتزول بصمة ماء الرجل نهائيا.\n\nوتلك الحقيقة دفعت عالم الأجنة للقيام بتحقيق في حي أفارقة مسلمين بأمريكا تبين أن كل النساء يحملن بصمات أزواجهن فقط. فيما بينت التحريات العلمية في حي آخر لأمريكيات متحررات أنهن يمتلكن بصمات متعددة من إثنين إلى ثلاث.\n\nوكانت الحقيقة مذهلة للعالم حينما قام بإجراء التحاليل على زوجته ليتبين أنها تمتلك ثلاث بصمات مما يعني أنها كانت تخونه\n\nوذهب به الحد إلى اكتشاف ان واحدا من أصل ثلاثة أبناء فقط هو ابنه.\n\nوعلى أثر ذلك اقتنع أن الإسلام هو الدين الوحيد الذي يضمن حصانة المرأة وتماسك المجتمع وأن المرأة المسلمة أنظف امرأة على وجه الأرض. موضوع جميل يستحق النشر\n\nسبحانك ربي\n\nالحمد لله علی نعمة الاسلام مصدر الخبر الكاذب القصة مفبركة والصورة لروبرت غيلهم مريض عقلي ومتهم بإحراق متجر للأثاث مصدر1 مصدر2 مصدر3 مصدر4",
    "title": "ما حقيقة اعتراف عالم يهودي بأن المرأة المسلمة أنظف امرأة على الأرض؟",
    "url": "https://fatabyyano.net/%d8%a7%d8%b9%d8%aa%d8%b1%d8%a7%d9%81-%d8%b9%d8%a7%d9%84%d9%85-%d9%8a%d9%87%d9%88%d8%af%d9%8a_%d8%a7%d9%84%d9%85%d8%b1%d8%a3%d8%a9-%d8%a7%d9%84%d9%85%d8%b3%d9%84%d9%85%d8%a9-%d8%a3/"
}