{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/01/21031118/%D9%81%D8%AA%D8%A8%D9%8A%D9%86%D9%88-9.jpg",
    "text": "السلطان قابوس وانتشار الشّائعات حوله\n\n\n\nلا زالت الشّائعات والخرافات يتداولها مستخدمو مواقع التّواصل الاجتماعيّ حول حياة السلطان قابوس بن سعيد سلطان عُمان حتى بعد وفاته\n\nوقد تجدّدت بعض الشّائعات حول السلطان قابوس والّتي كانت قد نشرتها بعض المنصّات الإعلاميّة العربيّة الكبرى في حياته\n\nفما حقيقة تلك الشّائعات؟ وما هي المنصّات الإعلاميّة الّتي ساهمت في نشرها؟\n\nهذا ما نستعرضه خلال مقالنا التالي..\n\nمعروف عن السلطان قابوس بن سعيد سلطان عُمان، أنّ لديه (بروتوكولاً) خاصًا به، وهو أنّه لم يذهب إلى المطار قطّ لاستقبال شخصيّات من أيّ بلد، ولم يكسر هذا التّقليد إلاّ عندما استقبل رئيس الهند السّابق شري شانكار ديال شارما.\n\nوتعجب رجال حكومته ورجال الإعلام عندما شاهدوه يصعد سلّم الطّائرة، ويعانق الرّئيس قبل أن يقوم من مقعده، ونزل معه، متشابكي الأيدي، وما إن وصلا إلى السّيارة، حتى أشار السّلطان للسّائق لأن يبتعد، وفتح الباب الأماميّ بنفسه للرئيس حتى جلس، وحلّ هو مكان السّائق وأخذ يقود السّيّارة حتى وصل به إلى القصر السّلطانيّ.\n\nوفي وقت لاحق عندما سأل الصحافيون السّلطان عن سبب ذلك، أجاب قائلاً: لم أذهب إلى المطار لاستقبال السّيد شارما لأنه كان رئيسًا للهند، ولكنّني ذهبت لأنّني درست في (بونا) بالهند، وكان السّيد شارما هو أستاذي الّذي تعلّمت منه كيف أعيش وكيف أتصرف وكيف أواجه المصاعب، وحاولت أن أطبّق ما تعلّمته منه عندما قدّر لي أن أحكم. انتهى.\n\nوهذا التقدير هو الذي أثار إعجابي من تصرف السلطان، ولا يقل عنه إعجابي بالرئيس الروسي بوتين، عندما شاهد معلمته العجوز بين حشد من الواقفين، فما كان منه إلاّ أن خرق البروتوكول وسط دهشة مرافقيه وحراسه، وذهب إلى معلمته وعانقها وعانقته وهي تبكي، وأخذها وهي تمشي بجانبه وسط إعجاب الحضور وكأنها ملكة.\n\nومن أمثالنا التي حفظناها عن ظهر قلب هو: من علمني حرفاً صرتُ له عبداً، مع أنني للأسف نسيت كل أسماء الأساتذة الذين علموني – وهذا اعتراف لا يبشر بالخير – (فكل إناء بما فيه ينضح).\n\nومن الأشعار التي حفظناها كذلك بيت الشعر هذا:\n\nقم للمعلم وفّه التبجيلا كاد المعلم أن يكون رسولا\n\nغير أنني أيضاً للأسف، إبان دراستي، ما أصدق أن يخرج المعلم من الفصل، حتى أطير من الفرح.\n\nوبالمناسبة فقد جاء بالأثر التاريخي أن معلم المأمون ضربه بالعصا دون سبب، فسأله المأمون: لِمَ ضربتني؟!، فقال له المعلم: اسكت. وكلما أعاد عليه السؤال، كان يقول له: اسكت.\n\nوبعد عشرين سنة تولى المأمون الخلافة، عندها خطر على باله أن يستدعي المعلم، فلما حضر سأله: لماذا ضربتني عندما كنت صبياً؟!، فسأله المعلم: ألم تنس؟!، فقال: والله لم أنس.\n\nفرد عليه المعلم وهو يبتسم: حتى تعلم أن المظلوم لا ينسى، وعاد ينصحه قائلاً:\n\nلا تظلم أحداً، فالظلم نار لا تنطفئ في قلب صاحبها، ولو مرّت عليه الأعوام .\n\n#نقلا_عن توفيق ربيع الطيب\n\n? نقول تاني : الاعتراف بالمرض بداية العلاج\n\n? نقول تاني : مكانتك “المادية والاجتماعية والأدبية” أنت اللي بتعملها بجودة منتجك مش بالمجتمع والحكومة\n\n? تلاميذ عظماء لأساتذة عظماء… ومصر مليئة بالعظماء ولكن قد يكون هذا المقال ردا على البعض الذين يخلطون الأوراق… لا دخل لأي اعتبار بأولاد الناس.. #نشنغل_وبس وبضمير وربنا يثيب المخلص بشكل أو بآخر… هيجي يوم قريب ومهنة التعليم ستكون أرقى المهن بولادها أولا بمشيئة الله☝️ ? ✊ ?\n\nصباح الفل ?????\n\nمصدر الادعاء1\n\nمصدر الادعاء2\n\nمصدر الادعاء3\n\nقصّة السّلطان قابوس قصّة مٌختَلَقة!\n\n– فالسّلطان قابوس يستقبل الرّؤساء والملوك بشكل طبيعي وأحيانًا يوفد نائب رئيس الوزراء.\n\n– واستقباله رئيس الهند الأسبق الدّكتور شانكار دايال شارما في المطار سنة 1996 كان استقبالا ككل الاستقبالات.\n\nمن الفيديوهات النادرة لجلالة السلطان قابوس المعظم وهو يستقبل رئيس الهند الأسبق الدكتور شانكار دايال شارما وذلك اثناء زيارته للسلطنة\n\n.\n\nمسقط ، ١٩٩٦م pic.twitter.com/cb3w2REwY4 — Qaboos bin said (@_qaboos_) February 10, 2018\n\n– ولم يدرس السّلطان قابوس في الهند مطلقًا ولا كان رئيس الهند الأسبق شري شانكار ديال شارما أستاذا له\n\n– فقد أرسله والده إلى المملكة المتحدة حيث واصل تعليمه في إحدى المدارس الخاصة ثم التحق بأكاديميّة ساندهيرست العسكريّة الملكيّة، ثم تخرّج فيها برتبة ملازم ثان، ثم انضم إلى إحدى الكتائب العاملة في ألمانيا الاتّحاديّة مارس خلالها العمل العسكري بعدها عاد إلى المملكة المتّحدة ثمّ عاد بعدها إلى البلاد حيث أقام في مدينة صلالة.\n\n– أما قصة الرئيس بوتين فغير صحيحة بهذا السّياق ولكنّ الحقيقة أنّ له موقفان مع معلماته.\n\n– الأول: أنّه كان في زيارة لإسرائيل عام 2005 والتقى بمعلمته مينا يوديتسكايا هناك على مائدة اجتماع مع المحاربين القدامى ثم التقاها على انفراد وتحدثا سويا ثم دعاها للعشاء مع الرئيس الإسرائيليّ بعدها أهداها ساعة يد وكتابًا عن سيرته الذّاتيّة وبعدها اشترى لها شقّة لتقيم فيها.\n\n– والثّاني: تمّ تصويره وهو يحتضن معلمته فيرا غوريفيتش بحراره أثناء مراسم أحد العروض العسكرية ليوم النصر الوطني.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8\n\nمصدر9",
    "title": "أخبار مزيفة حول حياة السلطان قابوس لا بد وقد سمعت عنها ..",
    "url": "https://fatabyyano.net/%d8%a3%d8%ae%d8%a8%d8%a7%d8%b1-%d9%85%d8%b2%d9%8a%d9%81%d8%a9-%d8%ad%d9%88%d9%84-%d8%ad%d9%8a%d8%a7%d8%a9-%d8%a7%d9%84%d8%b3%d9%84%d8%b7%d8%a7%d9%86-%d9%82%d8%a7%d8%a8%d9%88%d8%b3-%d9%84%d8%a7-2/"
}