{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/12/21013100/48428923_810369322688455_6959424754281349120_n.jpg",
    "text": "الساعه البيلوجيه لجسم الإنسان\n\nمن الساعة 9 – 11 مساءً\n\nهذا الوقت الذى يتم فيه التخلص من السموم الزائدة فى الجهاز اللمفاوي\n\nلذلك فإن هذا الوقت يجب تمضيته فى هدوء.\n\nفإذا كانت ربة المنزل لا زالت تعمل فى أعمال المنزل أو فى متابعة الأبناء فى أداء واجباتهم المدرسية فإن ذلك سيكون له تأثير سلبي على صحتها.\n\nمن الساعة 11 مساءا – 1 صباحا\n\nفذلك ميعاد تخلص الكبد من السموم ويكون هذا الوقت المثالي للنوم العميق.\n\nمن الساعة 1 – 3 صباحا\n\nفذلك ميعاد تخلص المرارة من السموم وأيضا يكون وقت مثالي للنوم العميق.\n\nمن الساعة 3 – 5 صباحا\n\nفذلك ميعاد تخلص الرئة من السموم ولذلك سنجد أن المريض\n\nالذى يعاني من السعال فإنه سوف يعاني أكثر فى هذا الوقت\n\nوالسبب فى ذلك أن عملية التخلص من السموم قد بدأت فى\n\nالجهاز التنفسي فلا داعي لتناول دواء لإيقاف أو تهدئة السعال فى هذا\n\nالوقت وذلك لمنع التدخل فى عملية تخلص الرئة من السموم الموجودة بها وهنا تظهر فائدة صلاة الليل …..\n\n.\n\nالساعة 5 صباحا\n\nفذلك ميعاد تخلص المثانة البولية من السموم\n\nلذلك يجب التبول فى مثل هدا الوقت لتفريغ المثانة لمساعدتها على التخلص من السموم.\n\nوهنا ننصح الأشخاص الذين يعانون من الإمساك المزمن أن يواظبوا على الإستيقاظ فى هذا الوقت (5 صباحا) لكى يساعدوا القولون على العمل والإخراج بانتظام\n\nوفى خلال عدة أيام سينتهى الإمساك المزمن مع ضرورة الإلتزام أيضا بالغذاء المتوازن.\n\nالساعة 7 – 9 صباحا\n\nفذلك ميعاد إمتصاص الغذاء فى الأمعاء الدقيقة فيجب أن يتم تناول وجبة الإفطار فى هذا الوقت.\n\nأما المرضى الذين يعانون من الإنيميا ونقص الهيموجلوبين فى الدم فيجب أن يتناولوا وجبة الإفطار قبل الساعة 6.30 صباحا\n\nأما من يرغب فى المحافظة على سلامة جسمه وعقله يجب أن يتناول وجبة\n\nإفطاره قبل الساعة 7.30 صباحا والأشخاص الذين لا يتناولون وجبة الإفطار وتعودوا على ذلك يجب أن يغيروا عاداتهم لأن ذلك من أهم أسباب اضطراب وظائف الكبد والجهاز الهضمي .\n\nوالتأخر فى تناول وجبة الإفطار حتى الساعة 9 – 10 صباحا أفضل من عدم تناولها على الإطلاق.\n\nمن منتصف الليل – 4 صباحا\n\nهو الوقت الذى ينتج فيه النخاع العظمى خلايا الدم لذلك\n\nيجب أن ننام مبكرا … وننام جيدا وبعمق.\n\nإن النوم المتأخر والإستيقاظ المتأخر يعملان على تعطيل الجسم من التخلص من السمو م دة به…\n\nتعمل جميع أعضاء الجسم بشكل دائم بدرجات متفاوتة على مدار اليوم من دون توقف.\n\nلا يوجد وقت محدد للتخلص من السموم بل هي عملية مستمرة بشكل دائم لحماية الجسم فتوقف الجهاز اللمفاوي أو الكبد عن عملهما فترة يؤدي إلى تداعيات خطيرة.\n\nالمرارة ليس لها دور في التخلص من السموم فهي كيس يخرج عصارة صفراء تساعد في هضم الدهون وامتصاصها.\n\nالنخاع العظمي يعمل على مدار اليوم وليس في ساعات محددة.\n\nالساعة البيولوجية هي ساعة جينية توجد داخل الخلايا لتنظيم عملها لكنها لا تؤدي إلى إيقاف تام للخلايا.",
    "title": "ماحقيقة (معلومة) الساعة البيلوجية لجسم الإنسان؟",
    "url": "https://fatabyyano.net/clock_belugue_human-_body/"
}