{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/06/21022728/%D8%AA.png",
    "text": "تناقل رواد مواقع التواصل الاجتماعي صورة يُدّعى أنّها لموافقة الملك فاروق على منحة لا ترد لأمريكا بقيمة 400 مليون جنيهًا إسترلينيًّا\n\nنكشف حقيقة هذه الصورة في مقالنا هذا..\n\nنشرت صفحة حكاوي المصريين في الغربه الصورة بتاريخ 6- نوفمبر- 2018 مرفقة بصيغة الادعاء الآتي:\n\nعجبا للتاريخ ففيه العجايب\n\nصورة ترجع لعام 1944 ‘ وزير الخزانة المصري جالس\n\nبينما رئيس الوزراء الامريكي واقفا على يساره يجهش بالبكاء\n\nووراءة نصف مجلس الوزراء الامريكي\n\nسر بكاء رئيس مجلس الوزراء الامريكي هو موافقة الملك فاروق على منح الحكومة الامريكية 400 مليون جنية استرليني منحة لاترد من مصر لمساعدة امريكا\n\n\n\nوقد حاز المنشور على نحو 720 إعجابًا وعلى نحو 20 ألف مشاركة\n\n– الصورة التقطت سنة 1948 لچورچ چيليت وهو يبكي بسبب تهجير أُسر السكان الأصليين “الهنود الحمر” بسبب بناء سد جاريسون وتكوين بحيرة صناعية\n\n– والجالس في الصورة ليس وزير الخزانة المصري ولكنه يوليوس ألبرت كروج، وزير الداخلية الأمريكي، وهو يوقّع عقد بيع الأرض لبناء المشروع\n\n– ووزير داخلية أمريكا ألبرت كروج استلم وزارة الداخلية فى عهد الرئيس ترومان من 1946 حتى 1949.\n\nمن هو الملك فاروق؟\n\nالملك فاروق هو الملك العاشر لمصر منذ بداية عهد الملك محمد علي والذي تولى بعد وفاة والده الملك فؤاد الأول بتاريخ 1936\n\nأنهت مصر الحرب العالمية الثانية في عهده كأغنى دولة في منطقة الشرق الأوسط بسبب ارتفاع أسعار القطن في ذلك الوقت\n\nفي عام 1945 كانت تدين المملكة المتحدة البريطانية لمصر بمبلغ 400 مليون جنية استرليني.\n\nنجح الظباط الأحرار بقيادة محمد نجيب و جمال عبدالناصر بإنهاء عهد محمد علي و انهاء الملكية بثورة 23 يوليو 1952\n\nتم اعلان مصر جمهورية في تاريخ 18 يونيو 1953.\n\nتوفى الملك فاروق في 18 مارس 1965.\n\nلا يوجد دليل يدعم قيام الملك فاروق بمنح أمريكا قدرا بمقدار 400 مليون استرليني غير قابلة للرد.\n\nيمكنك الاطلاع على الادّعاءات المرتبطة بمصر من خلال الضغط على الرابط التالي من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7",
    "title": "ما حقيقة صورة موافقة الملك فاروق على منحة لا ترد لأمريكا؟",
    "url": "https://fatabyyano.net/%d8%aa%d9%88%d9%82%d9%8a%d8%b9-%d8%a7%d9%84%d9%85%d9%84%d9%83-%d9%81%d8%a7%d8%b1%d9%88%d9%82-%d8%b9%d9%84%d9%89-%d9%85%d9%86%d8%ad%d8%a9-%d9%84%d8%a7-%d8%aa%d8%b1%d8%af-%d9%84%d8%a3%d9%85%d8%b1%d9%8a/"
}