{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/04/28070431/%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%AC%D8%AF%D9%8A%D8%AF-10.jpg",
    "text": "انتشر على الفيسبوك ادّعاء أن وضع جنيه من الفضة في ماء يمكنه علاج القولون.\n\nتعرف من خلال مقالنا هذا على حقيقة الادّعاء..\n\nادّعاء أنّ جنيهًا من الفضة يعالج القولون:\n\n✒الفضة علاج القولون\n\nيقول أحد المرضى : أبشركم أنني شفيت نهائياً من القولون الذي استمر معي مايقارب 19سنة\n\nحيث شَخّص الدكتور معاناتي بأني اعاني من القولون العصبي والهضمي جميعاً وكانت معاناتي تتلخص فيما يلي:\n\nبعد اصابتي بالقولون لم اترك دكتور او اخصائي او استشاري او برفسور في المدينة إلا وذهبت اليه\n\nواخذت الكثير من الادوية لكن للاسف دون فائدة\n\n? وفي يوم من الايام كانت عندي مراجعه عند استشاري باطنية\n\nوكان جالس معي في غرفة الانتظار شخص كبير في العمر ربما يبلغ عمره 75 سنه\n\nوسألني عن معاناتي فقلت له انه القولون ، فقال لي ان مرضك تافه ولا يستحق الذهاب للطبيب !!\n\n❗بصراحه لم اصدقه, وقال لي أن القدامى ( الاولين ) كانوا عندما تأتيهم اعراض القولون ياخذون جنيه فضه ( ليره فضية)\n\nويضعونها في الفخار ( الزير ) ويشربون من الماء باستمرار كل ما احسوا بالعطش, وباذن الله بعد شهر يزول المرض ،\n\nفقلت العلاج بمعدن الفضه يعني ⁉️\n\nفقال نعم لأن معدن الفضه معقم قوي وقاتل للبكتيريا الضاره في جسم الانسان .\n\nفانطلقت فورا الى سوق الذهب واشتريت جنيه فضه ووضعته ابريق فخار او زير وصرت اشرب يوميا منها ،\n\nوالله يا اخوان شىء عجيب خلال ثلاث اسابيع زالت اعراض مرض القولون تماما ،\n\nوصرت ابحث عن السبب في الانترنت فوجدت موقع طبي يتكلم عن قوة معدن الفضه في قتل البكتيريا الضاره\n\n, لدرجة انه الان في امريكا سوف يضعونه على شكل كبسولات وهو بمثابة مضاد حيوي قوي بدون اعراض جانبية\n\n، الغريب ان معدن الفضه ليس له اي اعراض جانبيه ومنشط لوظائف الكلى\n\nويقتل جميع البكتيريا الضاره الموجوده في جسم الانسان ،\n\nوكان البدو يضعون ( الريال الفرنسي الفضه او الريال العربي الفضه ) في القربه اثناء السفر لتنقية ماء القربه\n\nاو محبس فضه او طوق فضه اي قطه فضه\n\nالطريقة وكيفية الاستخدام :\n\n➖تقوم بوضوع الجنيه الفضي في بريق الفخار او الزير واتركها واشرب من الماء\n\nكلما عطشت وباذن الله خلال 3 اسابيع وترى النتائج.\n\nصفحات نشرت ادّعاء أن الفضة تعالج أمراض القولون:\n\nمصدر الادّعاء الزائف قديما\n\nعاد الادّعاء للانتشار مجدّدًا في يونيو 2020 إذ نشر حساب لا تحزن ان الله معنا الادّعاء بتاريخ 20 يونيو 2020 عند الساعة 1:56 صباحًا\n\nحصل المنشور حتى تاريخ آخر تحديث بتاريخ 24 يونيو 2020 على 397 مشاركة.\n\nقامت صفحات أخرى بنشر الادّعاء حديثًا يمكنك التعرف عليها من هنا و هنا و هنا و هنا\n\nحقيقة قدرة الفضة العلاجية:\n\nعند التحقق من المصادر الطبية الموثوقة والبحث عن المعلومات الطبية المتعلقة بمعدن الفضة توصّل فريق منصة فتبينوا للآتي:\n\n– لم تثبت فعالية الفضة في علاج أي أمراض\n\n– كانت الفضّة تستخدم كعلاج قديمًا لكن في عام ١٩٩٩ صرّحت منظمة الغذاء والدواء FDA بعدم كفاءتها أو أمانها.\n\n– لا يوجد حاليًّا أي دواء مصرّح به من منظمة الغذاء والدواء الأمريكية يؤخذ عن طريق الفم يحتوي على الفضة.\n\n– الفضة غير آمنة على الجسم إذ تترسب في الأعضاء المختلفة مثل الجلد والكبد والكلى والمخ\n\nقد يؤدي هذا إلى ازرقاق دائم للجلد والذي يظهر أولًا في اللثة،\n\nكما يحفّز إنتاج صبغة الميلانين في الجلد خاصّة للأماكن المعرّضة للشمس.\n\n– كما ارتبطت النسب العالية لمعدن الفضة في جسم المرأة الحامل بنمو غير طبيعي لأعضاء الجنين مثل الوجه والأذن والرقبة\n\nالتعرّض الزائد للفضة أو أملاح الفضة يتسبّب بحدوث حالة طبّية تُدعى أرجيا (Argyria)\n\nصورة تظهر شكل مريض مصاب بالأرجيا:",
    "title": "وضع جنيه من الفضة في الماء يعالج القولون",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%81%d8%b6%d8%a9_%d8%b9%d9%84%d8%a7%d8%ac_%d9%84%d9%84%d9%82%d9%88%d9%84%d9%88%d9%86_%d8%a7%d9%84%d9%85%d8%a7%d8%a1_%d8%b2%d8%a7%d8%a6%d9%81/"
}