{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/06/21022137/gn.jpg",
    "text": "يعتبر البيبسي والمشروبات الغازية عامّة من المشروبات المفضلة بشكل خاص بالنسبة إلى الشباب والأطفال، لكنها ولا بدّ تسبب العديد من المخاطر الصحية..\n\nفي الادعاء أدناه، يحذّر متداولو مواقع التواصل الاجتماعي من خطر تلك المشروبات، من خلال عرض مقطع مرئي يوضح تأثيرها على البيضة..\n\nفما حقيقة ذلك الادعاء؟ وماهو التأثير الفعلي للمشروبات الغازية على البيضة؟ وما هي الأضرار الصحية التي تسببها.. لنتعرف على ذلك في المقال التالي..\n\nنشرت صفحة معلوماتيون مقطع الادعاء بتاريخ 27- مايو- 2019 وأرفقته بنصّ الادّعاء الآتي: أرحموا عظام أجسامكم…. وامتنعوا عن تناول ال بيبسي كولا وقد حاز على نحو 6.1 آلاف إعجاب وشاركه 8.5 ألف شخص على صفحاتهم، وشاهده 520 ألف شخص، ما يعكس مدى انتشار هذا الادعاء وإقبال الناس على تصديقه وللاطلاع على المزيد من الحسابات التي نشرت هذا الادعاء يمكنكم أخذ جولة سريعة هنا -في الواقع، استبدل صانع الفيديو البيضة الأصلية بلعبة بيض مطاطية https://fatabyyano.net/wp-content/uploads/2019/06/Untitled.mp4 – المشروبات الغازية لا تذيب قشرة البيضة تمامًا كما أن الأجزاء الداخلية للبيضة لا تصبح مطّاطيّة – ولكن هذا لا ينفي تأثير المشروبات الغازية على تآكل طبقة المينا الحامية للسن\n\n– عند نقع بيضة نيئة في الخل تذوب القشرة ويظهر الغشاء المحيط بالبيضة، ويمكن أن ترتدّ البيضة قليلًا عند رميها بلطف على سطح أملس إلا أنّ المحتويات الموجودة داخل الغشاء لا تتصلب\n\nأضرار المشروبات الغازية:\n\nتشير دراسة نشرت في عام 2019 في JAMA Internal Medicine أن تناول كوبين من المشروبات الغازية يوميًا، سواء أكانت محلاة بالسكر أو بالمحليات الصنعية، يزيد من خطر الوفاة المبكرة بنسبة 17%.\n\nوتفيد دراسات أخرى، أنّ للمشروبات الغازية ضررًا كبيرًا على طبقة المينا الحامية للسن، وتسبب تآكله، وأنّ هذا الخطر يزداد بنسبة 70% عند الأطفال حتى سنّ الثانية عشر، وترتفع تلك النسبة لتصل إلى 240% عند الأطفال الذين يبلغون من العمر 12 سنة فما فوق.\n\nإلا أنّ ضررها لا يقتصر على محتواها من السكر كما يعتقد معظم المستهلكين، فيميلون إلى تناول مشروبات الحمية diet drinks للتخلص من المشكلة حسب اعتقادهم،\n\nإلا أن تلك المشروبات (diet drinks) تحتوي على حمض الفوسفور و/ أو حمض الليمون، وبالنتيجة فإنها أيضًا تسبب تآكل الأسنان ولكن بدرجة أقل من المشروبات الغازية المحلاة.\n\nتأثير المشروبات الغازية والخلّ على البيضة:\n\nعند نقع بيضة في المشروبات الغازية وتركها لمدة 24 ساعة، فإن كل ما يحدث هو تلوّن القشرة الخارجية بلون المشروب الغازي، مع بقائها سليمة من دون انحلال، وقد يظهر تأثير تخريشي على سطح القشرة من دون انحلاها، مع بقاء مكوناتها على حالها من دون تغير أو تصلّب.\n\nأما عند نقعها في الخل لمدة 24 ساعة، فإن قشرة البيضة الخارجية تذوب في هذه الحال لاحتواء الخل على حمضٍ يتفاعل مع كربونات الكاسيوم التي تمثل التركيب الأساسَ للقشرة، ليتشكل خلات الكالسيوم وحمض الكربون الذي يتفكك إلى غاز ثاني أوكسيد للكربون والماء، فيظهر بعد ذوبان القشرة الغشاء الأبيض الذي يحتوي مكونات البيضة، إلا أن تلك المكونات أيضًا تبقى على حالها السائلة اللزجة دون أي تغير أو تصلّب.\n\nمقالات أخرى ذات صلة قد تهمّك:\n\nما حقيقة أن المشروبات الغازية مصنوعة من أمعاء الخنزير؟\n\nأضرار المُحليات الاصطناعيّة حقيقة أم لا؟؟!!",
    "title": "البيبسي يؤثر على قشرة البيضة وعلى ذلك فهو يؤثّر على العظام- زائف جزئيًّا",
    "url": "https://fatabyyano.net/%d8%aa%d8%a3%d8%ab%d9%8a%d8%b1-%d8%a7%d9%84%d8%a8%d9%8a%d8%a8%d8%b3%d9%8a-%d8%b9%d9%84%d9%89-%d9%82%d8%b4%d8%b1-%d8%a7%d9%84%d8%a8%d9%8a%d8%b6/"
}