{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/06181208/Screenshot_2020-05-06-1-Facebook1-1.jpg",
    "text": "تداول عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي تحذيرًا يطلب من الناس غسل ثمار التمر قبل تناولها.\n\nفما حقيقة ذلك التحذير؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادعاء بكثرة في الواتساب وعلى مواقع التواصل الاجتماعي بعدة صيغ أبرزها:\n\n“كما وصلني ………………. ان الله وانا اليه راجعوووووون منذ ساعه خبر عاجل وهام جدا يا أمة محمد اغسلوا التمر قبل أكله إنا الله وإنا إليه راجعون موت 30 شخص و25 في العناية المركزة بسبب التمور أكلوها بدون غسلها و السبب مرض الكورونا لعدم غسل التمر قبل أكله”\n\nوأيضًا بهذه الصيغة:\n\n“خبر عاجل ومهم انا لله وانا اليه راجعون البقاء لله ربنا اخوان انشروها على التواصل الاجتماعي”\n\nتم نشر هذا الادعاء من قبل عدة حسابات كما نرى منها هنا و هنا و هنا\n\nفكان منها حساب ابو عادل اللهيبي نشرها في مجموعة عامة فيها أكثر من ٤٣ ألف عضوًا\n\nوحصل المنشور حتى وقت التحديث على 19 تفاعل وتم مشاركته من قبل 44 شخصًا.\n\nالخبر زائف وبالبحث باستخدام كلمات مفتاحية مميزة عبر محركات البحث تبين أن هذه الرسالة قديمة انتشرت عام 2013 مع انتشار إصابات فيروس كورونا المرتبط بمتلازمة الشرق الأوسط التنفسية في منطقة الخليج العربي وليس فيروس كورونا الجديد COVID-19\n\nوبحسب تعليمات منظمة الصحة العالمية قبل التعامل مع الفواكة والخضار، اغسل يديك بالماء والصابون ثم اغسل الفواكه والخضروات جيدًا بالماء النظيف، خاصة إذا كنت تأكلها نيئة.\n\nومع ذلك لا توجد حاليًا أي حالة مؤكدة أن فيروس COVID-19 ينتقل عن طريق الأغذية أو تغليف المواد الغذائية.\n\nكيف أحمي نفسي من الإصابة بفيروس كورونا ؟\n\nلا يوجد حتى تاريخ 6 مايو 2020 لقاح للوقاية من مرض فيروس كورونا 2019 (COVID-19)،\n\nأفضل طريقة للوقاية من المرض هي تجنب التعرض لهذا الفيروس.\n\nومع ذلك، كتذكير، نوصي دائمًا باتخاذ إجراءات وقائية يومية للمساعدة في منع انتشار أمراض الجهاز التنفسي، وهي:\n\nتجنب الاتصال الوثيق بالناس الذين يعانون من المرض. تجنب لمس العينين والأنف والفم. ابقَ في المنزل عندما تكون مريضًا. غطِّ السعال أو العطس بمنديل، ثم قم برميها في سلة المهملات. قم بتنظيف وتطهير الأشياء والأسطح التي تمسها بشكل متكرر باستخدام رذاذ أو مسح منتظم للتنظيف المنزلي. اغسل يديك كثيرًا بالماء والصابون لمدة 20 ثانية على الأقل، خاصة بعد الذهاب إلى الحمام وقبل الأكل وبعد التمخّط أو السعال أو العطس.\n\nإذا لم يكن الصابون والماء متوفرين بسهولة، استخدم مطهر اليدين بالكحول مع 60٪ على الأقل من الكحول. اغسل يديك بالماء والصابون دائمًا إذا كانت الأيدي متسخة بشكل واضح.\n\nيمكنك معرفة المزيد عن فيروس كورونا من خلال مقالنا المتجدد التالي، كما ويمكنك مراجعة مختلف الادّعاءات التي رافقت انتشار فيروس كورونا من هنا.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر 1\n\nمصدر 2",
    "title": "التمر تسبب بموت أشخاص بفيروس كورونا لأنه لم يتم غسله… خبر زائف",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%aa%d9%85%d8%b1-%d8%aa%d8%b3%d8%a8%d8%a8-%d8%a8%d9%85%d9%88%d8%aa-%d8%a3%d8%b4%d8%ae%d8%a7%d8%b5-%d8%a8%d9%81%d9%8a%d8%b1%d9%88%d8%b3-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d9%84%d8%a3/"
}