{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/04/21023332/%D9%81%D8%AA%D8%A8%D9%8A%D9%86%D9%88-Recovered.png",
    "text": "صخرة غريبة وجدوها بولاية تيكساس كسروها واكتشفوا داخلها مطرقة حديدية ،،، فحصها العلماء ووجدوا أن عمرها 400 مليون عام ،،، الصخرة جعلتهم في حيرة لأنهم افترضوا أن شخصً ما صنعها آنذاك\n\nويعني ذلك إما أن تاريخ الأرض المدون غير صحيح أو أن مخلوقات عاقلة عاشت على الأرض آنذاك ثم انقرضت أو غادرت الأرض\n\nمصدر المعلومة الخاطئة\n\nمطرقة لندن\n\nيقول الله تعالى: “إِنَّ فِي خَلْقِ السَّمَاوَاتِ وَالْأَرْضِ وَاخْتِلَافِ اللَّيْلِ وَالنَّهَارِ وَالْفُلْكِ الَّتِي تَجْرِي فِي الْبَحْرِ بِمَا يَنفَعُ النَّاسَ وَمَا أَنزَلَ اللَّهُ مِنَ السَّمَاءِ مِن مَّاءٍ فَأَحْيَا بِهِ الْأَرْضَ بَعْدَ مَوْتِهَا وَبَثَّ فِيهَا مِن كُلِّ دَابَّةٍ وَتَصْرِيفِ الرِّيَاحِ وَالسَّحَابِ الْمُسَخَّرِ بَيْنَ السَّمَاءِ وَالْأَرْضِ لَآيَاتٍ لِّقَوْمٍ يَعْقِلُونَ” – البقرة، 164\n\nالأدلة في هذا الكون على وجود الخالق كثيرة، والتفكير الخالص المجرد الذي لا تشوبه شوائب الأفكار المسبقة وتعقيدات التحيز سيرشدك للحق دون الاستعانة بالخرافات والأساطير. لكن متى ما شاب فكرك شائب كاذب وبنيت عليه ما بنيت، فسيكون الرجوع صعب، ولن يقودك الاستمرار إلا إلى ظلمات فوقها ظلمات.\n\nقد تكون قصة مطرقة لندن مثالا جيدا على ذلك؛ فالقصة تبدأ برواية غامضة عن ماكس هان Max Hahn وزوجته اللذان عثرا على كتلة صخرية في لندن في تكساس عام 1936، ومن هذه الصخرة ينتؤ جسم خشبي. استغرق الأمر عشر سنين أو إحدى عشر سنة عندما قرر ابنهما جورج استخراج هذا الجسم من الصخرة ليجد ما يعرف الآن بمطرقة لندن المصنوعة من يد خشبية ورأس معدني.\n\nالمحير والمثير حقا هو عمر الكتلة الصخرية التي تشكلت حول المطرقة، فهي تعود إلى 400 مليون سنة، فكيف يمكن لهذه المطرقة أن تكون هناك إلا إذا كانت هنالك حياة أخرى متطورة قبل مئات الملايين من السنين؟ لربما كانت هنالك حياة “ما قبل الفيضان” كما ادعى كارل باغ Carl Baugh الذي استطاع أن يحصل على المطرقة عام 1983 ووضعها في متحف “أدلة الخلق” (أي أدلة وجود الخالق) في تكساس.\n\nقد يفضل العقل البشري أحيانا وجود بعض الغموض في القصص المروية، مثل الادعاء المذكور، لكنه لا يعدو عن كونه ادعاء لا يدعمه أي دليل. فالتقارير التي تقدر عمر الكتلة الصخرية كانت متضاربة ومتفاوتة بدرجة كبيرة، والحقب التي ادعتها هذه التقارير كانت من حقب مختلفة.\n\nوقد تكون القصة لغير المطلع على العمليات الجيولوجية لتكون الصخور مذهلة في البداية، حتى يدرك بعد القليل من الاطلاع أن المطرقة أو أي جسم آخر لا يحتاج لأن يكون أقدم من الصخرة المتشكلة حوله، فكل ما على هذا الجسم هو أن يسقط في شق بهذه الصخرة، وعمليات الإذابة والتحجر تأخذ مجراها لتحتضنه كجزء منها.\n\nهذا بالنسبة للصخرة، أما بالنسبة للمطرقة، فقد كان كارل باغ حريصًا على حمايتها من التحليل، لذلك لا توجد أدلة كافية على عمرها الجيولوجي. أما وفقا لخبراء التاريخ فهي تبدو أنها أمريكية الصنع، ولا يعود عمرها لأقدم من القرن التاسع عشر.\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "اكتشاف مطرقة حديدية داخل صخرة بولاية تكساس",
    "url": "https://fatabyyano.net/%d8%a7%d9%83%d8%aa%d8%b4%d8%a7%d9%81-%d9%85%d8%b7%d8%b1%d9%82%d8%a9-%d8%ad%d8%af%d9%8a%d8%af%d9%8a%d8%a9-%d8%af%d8%a7%d8%ae%d9%84-%d8%b5%d8%ae%d8%b1%d8%a9-%d8%a8%d9%88%d9%84%d8%a7%d9%8a%d8%a9-%d8%aa/"
}