{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/02/27165107/%D9%85%D9%84%D8%AD.jpg",
    "text": "انتشر ادعاء بأن الملح يمكن استخدامه كطارد للجن والشياطين وأنهم لا يتحملون وجوده\n\nتعرف على صحة هذا الادعاء من مقالنا التالي:\n\nنص الادعاء:\n\nهناك الكثير من الناس الذين يشكون من تواجد الجن في بيوتهم وتعرضهم لأذاهم وقاموا وقامو بتجربه الكثير لطردهم وفشلوا، فاليوم احضرنا لكم على موقعكم ثقفنا كل يومطريقه بسيطه بجانب القرآن والرقيه الشرعيه طريقة بسيطة وسريعة ولها أثر كبير لمن لا يعلمون ماذا يفعلون لضمان عدم عودتهم لبيوتهم.\n\nفبعد تجارب عدة على الملح ثبت أنه طارد للجن والشياطين وأن الجن لا يتحملون تواجده لذلك عليكم بالملح ضعهوه في وعاء ماء وقوموا بإذابته ثم رشوه في زوايا البيت حيث تجمع الجن يكون هناك أكثر وحصنوا بيوتكم منهم ومن شرهم وأذاهم كما أن الملح يستخدم لقتل الطاقة السلبية بالبيت حيث يعمل رش الماء الممزوج بالملح على الأرض بتحويل الطاقه السلبيه إلى إجابية التي تعمل بدورها على الشفاء من السحر والعين وشفاء صداع الرأس والتخفيف من حدة الشجار بين أفراد البيت ونشر الراحة النفسية والتخلص من الإكتئاب والملل.\n\nعزيزتي عليكي بالملح لتحصين بيتك وأولادك وزوجك وكسب السعادة والراحة النفسية\n\nنشر الادعاء من قبل موقع المدينة نيوز بتاريخ 12 فبراير 2017\n\nوتناقلته بصيغ مختلفة مواقع وصفحات اخرى عديدة يمكنك التعرف عليها هنا وهنا وهنا\n\nفما صحة هذا الادعاء؟\n\nاستدل أصحاب الادعاء بعلم الطاقة لاثبات أنّ الملح طارد للشياطين وهو علم زائف لم يثبت علمياً حقيقته\n\nوفي الأمور الغيبية كالجن والشياطين يجب الاعتماد على المصادر الشرعية فقط في الاستدلال على كيفية التعامل معها\n\nالرأي الديني في استخدام الملح لطرد الجن:\n\nحسب موقع الإسلام ويب : لا نعلم ما يفيد من ناحية الشرع أو العقل أو التجربة كون الملح يفيد في طرد الحسد والشياطين، وقد قرر أهل العلم أنه لا يجوز للمسلم أن يجعل شيئاً سبباً لجلب نفع أو دفع ضر إلا ما ثبت شرعاً أو حساً أنه كذلك.\n\nان لم يكن قاتلاً للجن، فهل استخدام الملح على الاسطح له أي فائدة ؟\n\nلا يضرّ استخدام محلول الملح، وهناك استخدامات عديدة له أثناء تنظيف المنازل مثل رشّه في زوايا الغرفة مثلاً قد يساعد في تجنب النمل ولا علاقة للجن فيه.\n\n\n\nاقرأ أيضاً:\n\nغسول الخل الأبيض والملح المركز يسبب شلل لفيروس كورونا.. زائف\n\nاستنشاق القرنفل بعد غليه يقتل الفيروس الموجود في الرئتين.. زائف\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "الملح طارد للجن والشياطين ولا يتحملون تواجده",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%85%d9%84%d8%ad-%d8%b7%d8%a7%d8%b1%d8%af-%d9%84%d9%84%d8%ac%d9%86-%d9%88%d8%a7%d9%84%d8%b4%d9%8a%d8%a7%d8%b7%d9%8a%d9%86/"
}