{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/12/21030608/33.jpg",
    "text": "# معجزة لم يتم كشفها إلا بعد ( ١٤ ) قرناً\n\nيأمرنا الرسول صل آللہ عليه واله وسلم أن نصوم الأيام البيض من كل شهر، ولكن الغريب ليس بكلام رسول الله (صل الله عليه واله وسلم ) فالمخابر الأمريكية أكدت أن القمر لديه القدرة على امتصاص الماء الراكد من جسم الإنسان والغريب في الأمر أنه حسب المخابر الأمريكية : لا يمتص القمر الماء الراكد في جسم الإنسان أيام اكتماله أي أيام ( ١٣ / ١٤ / ١٥ ) من الشهر القمري “والماء الراكد هو الماء الذي لا يطرح في العرق والبول ” لذا خرج المخبر بنتيجة وهي : “ننصح الشعب الأمريكي بالإنقاص من الأكل والشرب في الأيام ( ١٣ و ١٤ و ١٥ ) من الشهر القمري . وهو ما أمرنا به الرسول صَل الله عليه واله وسلم قبل ١٤ قرناً !! “وما ينطق عن الهوى إن هو اإلا وحي يوحى” سبحان الله !! صلوا على رسول الله\n\nمعلومة رائعة جداً :\n\nيحتوي جسد الإنسان على عدة خزانات: للفرح والألم والحزن\n\nفالعين كاميرا تلتقط كل ماتراه من صور إيجابي وسلبية وعند النوم تبدأ عملية العرض مايساهم في توتر النائم\n\nوالرسول عليه الصلاة والسلام أمرنا بالاستغفار الكثير عند النوم .\n\nواتضح بالعلم أنه عند الاستغفار يتحرك اللسان إلى الأعلى عند نهاية الأسنان العلوية .\n\nوهنا يضرب اللسان على الغدة النخامية التي هي في أعلى الرأس فيتم تنظيف الخلايا من الأفكار السلبية والوساوس القهرية ،\n\nفينعدل المزاج ،ويزيل السموم ،ويتشبع الجسد بالأكسجين . سبحان آللہ ..\n\nمن أجمل ما قرأت هذه الرسالة ..\n\nيَقول إبليـَس للـه عـزَ وجَـلَ : «وعزتك وجلالك لأغوينـهم..» فيقولَ الله تـَعآلىَ :« وعزتي\n\nوجلاليَ لأغفرنَ لهم ماداموَا يسَتغفرونني » أكثروا من الاستغفآر ..\n\n( اللهم اجعل تذكيري صدقة جارية لي ولوالداي ولمن ارسله ومن قرأه ونفع الناس\n\nاذا اتممت القراءة علق ب (صلى على النبي )\n\nمصدر الخبر الكاذب\n\nلم يعلن عن مثل هذا الكلام في أمريكا أو غيرها بل العديد من الأبحاث تؤكد أن تأثير القمر على الإنسان مجرد خرافة\n\nلا يوجد ما يسمى بالماء الراكد فالماء دائم الدخول والخروج في الجسم\n\nالقمر يؤثر يومياً على المياه المفتوحة في البحار و المحيطات فقط وبقوة جذب ثابتة طوال الشهر القمري لا تتغير إلا بتغير بعد القمر عنا في حين أن المياه في جسم الإنسان محصورة داخل الخلايا مما يحد من إمكانية تأثير القمر عليها.\n\nيُعتقد أن الكثير من الخرافات المتعلقة بتأثير الجذب للقمر تعود في الأصل لأرنولد ليبر الذي أنتجها في كتابه تأثير القمر “lunar effect” الذي تم نشره عام 1978 ثم تمت إعادة نشره عام 1996 بعنوان ” كيف يؤثر القمر عليك”.\n\nبينما يؤمن الكثير بخرافات القمر بسبب تكرار سماعهم لها من وسائل مختلفة خاصة وسائل الإعلام، بسبب كثرة المؤمنين والناشرين عن الخرافة يتكون لدى المجتمع تأكيد جماعي حيث يتغاضى الجميع عن الحقائق التي تنفي ما يؤمنون به ويبدأ الناس في اختيار فقط ما يدعم فكرتهم.\n\nمصدر1\n\nمصدر2",
    "title": "خرافة: امتصاص القمر الماء الراكد في جسم الإنسان في الأيام البيض",
    "url": "https://fatabyyano.net/%d8%a7%d9%85%d8%aa%d8%b5%d8%a7%d8%b5-%d8%a7%d9%84%d9%82%d9%85%d8%b1-%d8%a7%d9%84%d9%85%d8%a7%d8%a1-%d8%a7%d9%84%d8%b1%d8%a7%d9%83%d8%af-%d9%81%d9%8a-%d8%ac%d8%b3%d9%85-%d8%a7%d9%84%d8%a5%d9%86/"
}