{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/09/10202038/%D8%AC%D8%AF%D9%8A%D8%AF-22.jpg",
    "text": "فيديو : أوباما يزيح الستار عن صورة كبيرة لصورة صدام حسين\n\nماحقيقة هذا الفيديو ؟ وماحقيقة صورة صدام حسين العملاقة ؟\n\nسنتعرف على ذلك في هذا المقال :\n\nفيديو يتداول على وسائل التواصل الاجتماعي المختلفة ..\n\nيظهر بالفديو حفل للرئيس الأمريكي السابق بارك أوباما\n\nأثناء الحفل يقوم أوباما بإسدال الستار عن صورة ضخمة\n\nالمفاجأة أن هذه الصورة العملاقة تعود إلى الرئيس العراقي\n\nالراحل صدام حسين يظهر بها بزي عسكري وسط تصفيق حار من الحضور\n\nيتداول المقطع على أن تصرف أوباما ماهو إلا ” اعتراف ضمني بالخطأ الكارثي الذي ارتكبته أمريكا بحق العراق والعراقيين: بحسب المتدوال .\n\nقصة الادعاء :\n\nتم تداول الفيديو على مختلف وسائل التواصل الاجتماعي بنطاق واسع\n\nبعد توضيح الحقيقة قامت العديد من الحسابات بحذف الفيديو .\n\nحساب m.j19972 على موقع تيك توك قام بنشر الفيديو بتاريخ 13-08-2019\n\nحساب صالح محمد فقيه قام بنشر الفيديو على الفييسبوك\n\nبتاريح 10-09-2019 م ونال على أكثر من 470 تفاعل وأكثر من 750 مشاركة\n\nحسابات أخرى قامت بنشر فيديو الادعاء على منصة فيسبوك مثل : هنا و هنا نص الادعاء المتداول :\n\nالرئيس السابق للولايات المتحدة الامريكية باراك اوباما يرفع الستار عن صورة كبيرة للشهيد البطل ( صدام حسين اعترافا ضمنيا بالخطأ الكارثي الذي ارتكبته في حق العراق والعراقيين في احتلالهم العراق …؟؟؟\n\n\n\n\n\nماحقيقة الفيديو ؟\n\nالفيديو زائف وغير حقيقي\n\nتمت فبركته بواسطة برنامج مختص بتعديل الفيديوهات .\n\nمن الذي يظهر في الفيديو الأصلي ؟\n\n\n\nالذي يظهر في الفيديو الأصلي صورة للرئيس السابق باراك أوباما\n\nقام برسمها الفنان الأمريكي من أصل أفريقي Kehinde Wiley\n\nوالذي تم تكليفه في عام 2017 لرسم صورة للرئيس باراك أوباما لمعرض الصور الوطني\n\nالذي تديره مؤسسة سميثسونيان والذي يحتوي على صور لجميع رؤساء الولايات المتحدة\n\n\n\nوتم الكشف عن صورة وايلي لأوباما في 12 فبراير 2018\n\nوقال الرئيس السابق ساخرًا إن الفنان وايلي تجاهل تقريبًا جميع اقتراحاته لمنحه شعرًا أقل رمادية وآذانًا أصغر\n\nإقرأ المزيد من الأخبار المدرجة تحت تصنيف سياسي :\n\nصحفيان في البيت الأبيض: لقد حصل كل الحاضرين على تلقيح ضد كوفيد19!\n\nواشنطن تعترف بتصنيع فيروس كورونا القاتل.. خبر زائف\n\nهل تحدّث صدام حسين عن تهديد أمريكا له بفيروس كورونا ؟\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "أوباما يزيح الستار عن صورة كبيرة لصدام حسين",
    "url": "https://fatabyyano.net/%d8%b1%d9%81%d8%b9-%d8%a3%d9%88%d8%a8%d8%a7%d9%85%d8%a7-%d8%a7%d9%84%d8%b3%d8%aa%d8%a7%d8%b1-%d8%b9%d9%86-%d8%b5%d9%88%d8%b1%d8%a9-%d9%84%d8%b5%d8%af%d8%a7%d9%85-%d8%ad%d8%b3%d9%8a%d9%86/"
}