{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/04/13001250/%D8%AC%D8%AF%D9%8A%D8%AF-53.jpg",
    "text": "ينتشر وبشكل متكرر خبر أن موقع فيسبوك أصبح بالدفع\n\nمامدى صحة هذا الإدعاء ؟\n\nهذا ماسنتعرف عليه المقال التالي\n\nالفيسبوك أصبح بالدفع !\n\nمرحبًا ، أنا مارك زوكربيرج مدير Facebook – فيسبوك .\n\nمرحبًا بالجميع ، يبدو أن جميع التحذيرات كانت حقيقية ، وأن استخدام Facebook – فيسبوك سيكلف المال .\n\nإذا أرسلت هذه السلسلة إلى 18 صديق مختلف من قائمتك ، فسيظهر رمزك باللون الأزرق وسيكون مجانيًا لك.\n\nإذا كنت لا تصدقني غداً في الساعة 6 مساءً ، فسيتم إغلاق facebook – فيسبوك وفتحه ، عليك أن تدفع ، هذا كله بموجب القانون.\n\nهذه الرسالة هي إعلام جميع مستخدمينا ، أن خوادمنا كانت مزدحمة للغاية في الآونة الأخيرة ، لذلك نحن نطلب منك مساعدتك لحل هذه المشكلة.\n\nنطلب من المستخدمين النشطين إعادة توجيه هذه الرسالة إلى كل من الأشخاص الموجودين في قائمة جهات الاتصال الخاصة بك من أجل تأكيد مستخدمي Facebook – فيسبوك النشطين.\n\nإذا لم تقم بإرسال هذه الرسالة إلى جميع جهات الاتصال الخاصة بك على فيسبوك سيبقى حسابك غير نشط .\n\nسيتم تحديث هاتفك الذكي خلال الـ 24 ساعة القادمة ، وسيكون له تصميم جديد ولون جديد للدردشة.\n\nأعزائي مستخدمي Facebook ، سنقوم بتحديث للفيسبوك من الساعة 23:00 مساءً. حتى الساعة 05:00 صباحًا في هذا اليوم.\n\nإذا لم تقم بإرسال هذا إلى جميع جهات الاتصال الخاصة بك سيتم إلغاء التحديث ولن يكون لديك إمكانية للدردشة مع رسائل الفيسبوك الخاصة .\n\nإذا كان لديك 10 جهات اتصال على الأقل أرسل هذه الرسالة القصيرة وسيتحول لون الشعار إلى اللون الأحمر للإشارة إلى أنك مستخدم تم التأكيد .\n\nفيديو ساخر ..\n\n– نعم فيديو ساخر باستعمال تقنية الDEEPFAKE يدعي أن مارك زوكربيرغ سيغلق الفيسبوك\n\n– قام بإنشائه ANDREW OLECK من خلال برنامج يقوم بتحريك فم الشخصية أثناء الحديث مجرلتكون حركة الشخصية أكثر واقعية فهي تفتح فمها أثناء الحديث وتغلقه حين تنتهي.\n\n– استغل البعض هذا الفيديو لإعادة إشاعة الفيسبوك سيصبح بالدفع إذا لم ترسل الرسالة لأكثر من شخص\n\n– لذا ينصح بتجاهل الرسالة وعدم ارسالها\n\nالفيديو الأصلي الذي يناقش فيه مارك زوكربيرغ (Mark Zuckerberg)\n\nالخطوات القادمة في حماية نزاهة الانتخابات.\n\nمن هو مارك زوكربيرج (Mark Zuckerberg) ؟\n\nمبرمج أمريكي ولد في نيويورك عام 1984 عرف بتأسيسه موقع فيسبوك الذي يعتبر أكبر موقع تواصل إجتماعي في العالم\n\nيصنف مارك ضمن قائمة أثرياء العالم بقيمة صافية تقدر ب54.7 مليار دولار في عام 2020 .\n\nيمكنك مشاهدة المزيد من مقالات فتبينوا المختصة بالتكنولوجيا من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر 5",
    "title": "فيسبوك أصبح بالدفع",
    "url": "https://fatabyyano.net/%d9%81%d9%8a%d8%b3%d8%a8%d9%88%d9%83_%d8%a3%d8%b5%d8%a8%d8%ad_%d8%a8%d8%a7%d9%84%d8%af%d9%81%d8%b9/"
}