{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/28212522/Untitled.jpg",
    "text": "انتشر على مواقع التواصل الاجتماعي على نطاق واسع مقطع تظهر فيه قطع بيضاء ادّعى ناشروه أنها أجسام غريبة تطفو فوق سطح القمر\n\n\n\nفما حقيقة ذلك المقطع؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“المصور الكندي جان ميشيل تيناك يرصد حركة اجسام غريبة قرب القمر“\n\nنشر هذا الادعاء عدة حسابات، فكان منها صفحة كركوك الان\n\nوهي صفحة عامة يتابعها أكثر من 8 ألف شخص\n\nإذ أنّ الادعاء نُشر من قبل الصفحة بتاريخ 4 أبريل، الساعة 11:47 مساءً\n\nوحاز المقطع على أكثر من 746 ألف مشاهدة حتى وقت التحديث\n\nوحصل على نحو 11 ألف تفاعل وتمت مشاركته من قبل أكثر من 3000 شخص.\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا و هنا و هنا و هنا وأيضًا هنا على يوتيوب\n\nعلامات تشير إلى أنّ الفيديو مزيّف!\n\nكيف تمكن المصوّر من معرفة مكان ظهور تلك الأجسام الغريبة بدقّة وتثبيت الكاميرا في الاتجاه الصحيح؟\n\nاختفاء الجسم الأوسط أثناء تحليقه بشكل أبكر من المتوقع\n\nلماذا لم ينشر شخص آخر مقطعًا مشابهًا عن هذه الأجسام على الرّغم من أنّ هناك الكثير من الأشخاص الذين يقومون برصد وتصوير القمر يوميًّا؟\n\nالقناة التي نُشر الفيديو عليها، لا تحتوي إلا هذا الفيديو فقط وليس لها أي سجل في رصد الأجرام السماوية. كما أنّها قد أُنشأت في نفس اليوم الذي نُشر فيه المقطع.\n\nالبحث عن المقطع الأصلي\n\nباستخدام خاصية البحث العكسي عن الصور في محرك البحث غوغل للوصول إلى المقطع الأصلي\n\nيتّضح أنّ أول نشر لهذا المقطع كان بتاريخ 03 أبريل 2020 على قناة Jean-Michel Tenac على يوتيوب وعليه تاريخ تصويره في 26 مارس 2020\n\nوحصل المقطع على أكثر من 1.6 مليون مشاهدة حتى وقت التحديث\n\nوكُتب في وصف المقطع مترجمًا من اللغة الفرنسية: “تم تصويره في مونتريال في وقت متأخر بعد الظهر”\n\nعلى عكس ما نُشر بأنّه مصوّر في كندا\n\nما قول المختصين حول هذا المقطع؟\n\nنشر مركز الفلك الدولي تغريدة على حسابه الرسمي أكّد فيها أنّ المقطع مفبرك لعدة أسباب ذكرها:\n\nظلال الأجسام مستقيمة ولا تراعي تضاريس القمر من جبال وفوّهات. على هذا الارتفاع المقدّر بمئة كيلومتر يتشتّت الظلّ ولا يظهر بهذا الوضوح. الأصل أن تكون صورة الأجسام فيها تموّج بسبب اضطراب الأشعة في الغلاف الجوي الأرضي.\n\nانتشر فيديو لظهور مركبات حول القمر، وهو مفبرك لما يلي: 1- ظلال الأجسام مستقيمة ولا تراعي تضاريس القمر من جبال وفوهات. 2- على هذا الارتفاع المقدر بمئة كم يتشتت الظل ولا يظهر بهذا الوضوح. 3- الأصل أن تكون صورة الأجسام فيها تموج بسبب اضطراب الأشعة في الغلاف الجوي الأرضي. pic.twitter.com/SicslN088b — مركز الفلك الدولي (@AstronomyCenter) April 5, 2020\n\nوأيضًا نشر الدكتور Dr James O’Donoghue وهو عالم كواكب في JAXA وهي الوكالة اليابانية لاستكشاف الفضاء وفي ناسا سابقًا، على حسابه في تويتر تغريدة ردًّا على شخص شارك مقطع الادعاء نفسه قائلًا:\n\n“مزيف… الأجسام الظاهرة غير متطابقة ولا تعكس الضوء بشكل طبيعي، لا تتماشى ظلالها مع السمات الطبوغرافية لسطح القمر، ماذا عن هذا التكبير الدقيق؟…”\n\nFake The objects shown are identical, aren't scintillating naturally, its shadows are ignoring topographical features eg. craters. Also, how about that convenient zoom? Video description talks of \"hidden activity\" on the Moon – the uploader clearly has an agenda — Dr James O'Donoghue (@physicsJ) April 5, 2020\n\nكما تم التواصل مع الفلكي هاني الضليع وأكد أنها غير حقيقية، لأن مثل هذه الأجرام لا يمكن أن تسير بهذه السرعة الهائلة، وظلالها لا يمكن أن تقع على القمر بهذا الحجم والوضوح\n\nوفي وقت سابق، نشر الفلكي م. ماجد أبو زاهرة رده على هذا المقطع حيث أجاب:\n\nهذا الفيديو تم إجراء تعديل عليه من خلال تقنية تسمى CGI وهي اختصار “Computer-Generated Imagery” وهى تقوم بعمل عالم أو شخصيات رقمية افتراضية لمحاكاة الواقع الذي نعيشه وهي تستخدم في السينما على نطاق واسع . وهناك عدة برامج يستطيع المستخدم أن يقوم بعمل تحرير لاي فيديو ويضيف ما يريده و كانها حقيقية مثل Autodesk Maya و Arnold RenderView و 3DS Max والتي أصبحت منتشرة وإيهام الناس بأشياء لا وجود لها . هنا نتساءل كيف استطاع المصور أن يعرف من اين ستخرج تلك الأجسام المفترضه وتثبيت الكاميرا في الاتجاه الصحيح ؟! لماذا لم يتفاجأ أبدا عند ظهور تلك الأجسام التي يفترض أنها ضخمة ؟! أحد الأجسام الثلاثة وتحديدا في الوسط اختفى ظله أثناء تحليقه؟!\n\nونشر الفلكي د.خالد الزعاق تغريدة حول المقطع أيضًا وأكّد على أنّه زائف تمامًا إذ قال:\n\n“أود الإفادة أن المقطع مركب (برأيي)\n\n1-لأنه لا يمكن لأقوى تلسكوبات العالم أن تظهر تفاصيل الظل بهذه الدقة كما ظهر في هذا التصوير الغير احترافي\n\n2-حجم وحركة الظل غير متناسبة ولامتناسقة\n\n3-لو صح فهذه المركبات سيكون حجمها أكبر من بحار الدنيا“\n\nانتشر مقطع لظهور أجسام غريبة على سطح القمر\n\nوأود الإفادة أن المقطع مركب (برأيي)\n\n1-لأنه لا يمكن لأقوى تلسكوبات العالم أن تظهر تفاصيل الظل بهذه الدقة كما ظهر في هذا التصوير الغير احترافي\n\n2-حجم وحركة الظل غير متناسبة ولامتناسقة\n\n3-لو صح\n\nفهذه المركبات سيكون حجمها أكبر من بحار الدنيا pic.twitter.com/QGDqkXFaA2 — د.خالد الزعاق #نعود_بحذر (@dralzaaq) April 5, 2020\n\nدليل إضافي:\n\nفي الثانيةِ 00:34 يمكنك أن تلحظ بوضوح أنّ القمر أصبح ثابتًا بشكل مفاجئ وهو أمر غير طبيعي حيث أن الغلاف الجوي يتسبب بتموج صورة القمر، مما يشير إلى أن الفيديو مفبرك وليس طبيعيًّا،\n\nلأنّ هذا الثبات المفاجئ يشير إلى أنّ هناك خطأً في المونتاج. وهي نقطة أشارت إليها أيضًا قناة BillChannel وهي قناة مختصّة في مكافحة الأخبار الكاذبة، إذ اعتبرت أنّ هذا الدليل هو برهان واضح على أنّ الفيديو مفبرك تمامًا.\n\nاقرأ أيضًا:علماء يحذرون من أن السبات الشمسي الحالي قد يهدد الحياة على الأرض – زائف جزئياً\n\nماذا عن الناحية الفنّيّة؟\n\nأكّد العديد من المختصين في مجال المحاكاة والتصوير على أنّ هذا المقطع أُنشئ من خلال تقنية تسمى CGI وهي اختصار “Computer-Generated Imagery” وهي تحاكي الأجسام والشخصيات بشكل رقمي افتراضي\n\nفكان أبرزهم قناة Captain Disillusion وهي قناة مختصة بالرد على المقاطع الرائجة وكشف التزييف البصري\n\nوالتفريق بين الحقيقي منها والزائف، كما في وصف القناة\n\nوبتاريخ 3 يونيو 2020، نشرت مقطعًا يردّ فيه على الادّعاء بشكل مبسط من الناحية العلمية والتقنية\n\nإذ أجرى Captain Disillusion تحليلًا شاملًا للأجسام الغريبة التي تدور ظاهريًا حول القمر يمكنك مشاهدته أدناه:\n\nفقد أشار إلى عدّة نقاط تؤكد أنّ المقطع غير حقيقي نذكر منها:\n\nحركة الغيوم الظاهرة ليست طبيعية كما حركتها على أرض الواقع\n\nخلال التصوير، تهتز الأجسام البعيدة -كالقمر في حالتنا- بشكل متجانس على خلاف ما يظهر في الادعاء حيث يهتز القمر بشكل غير طبيعي\n\nعرض عدة مقاطع تحاكي نفس مقطع الادعاء وأن ذلك يمكن تصميمه وإنتاجه من خلال برامج المحاكاة الرقمية\n\nلماذا من المهم الرّد على هذا الادعاء؟\n\nفي الوقت الذي يحاول فيه الكثير تضليل الناس بأخبار ومقاطع مزيفة، وربط الأحداث بكائنات أو عوامل فضائية\n\nومن خلال الدور الذي تقوم به منصة فتبينوا في التحقق والرد على الأخبار الكاذبة والادعاءات المزيفة، كان لزامًا علينا توضيح كل خبر أو ادعاء من شأنه بث الزيف والخرافة بين الناس وتوضيح الحقيقة كاملةً وتقديمها للقارئ بكل وضوح\n\nبناءً على ما سبق، قررت منصة فتبينوا تصنيف الادعاء على أنّه زائف، وذلك لأن المقطع تمت فبركته باستخدام برامج خاصة لصناعة محتوى الفيديو بما ثبت لدينا من أدلة.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "أجسام غريبة تظهر على سطح القمر بشكل مريب (مقطع)",
    "url": "https://fatabyyano.net/%d8%a3%d8%ac%d8%b3%d8%a7%d9%85-%d8%ba%d8%b1%d9%8a%d8%a8%d8%a9-%d8%aa%d8%b8%d9%87%d8%b1-%d8%b9%d9%84%d9%89-%d8%b3%d8%b7%d8%ad-%d8%a7%d9%84%d9%82%d9%85%d8%b1-%d8%a8%d8%b4%d9%83%d9%84-%d9%85%d8%b1%d9%8a/"
}