{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21033135/Untitled-83.png",
    "text": "انتشر خبر على وسائل التواصل الاجتماعي يتحدث عن وثيقة تثبت مؤامرة معهد باستور تعرف على حقيقة هذا الادّعاء.\n\nكذلك منذ بداية انتشار فيروس كورونا في ديسمبر 2019 وإعلان منظمة الصحة العالمية له كوباء عالمي، رافق فيروس كورونا العديد من الخرافات و الأخبار الكاذبة.\n\nوكالعديد من التريندات المنتشرة عالميًّا، كان للكورونا نصيب لا بأس به من نظريات المؤامرة، ولعل واحدًا من أكثر الادّعاءات انتشارًا المقطع التالي:\n\nعلى فايسبوك :\n\nنشرت صفحة بصمة دي زد 2 معركة الوعي فيديو لشخص يتحدث باللغة الفرنسية مرفقاً بالترجمة إلى اللغة العربية.\n\nيدّعي هذا الشخص أنه توصل لدليل قاطع بأن معهد باستور الفرنسي قد صنع فيروس كورونا الحالي و نشره في الصين، ثم في مختلف أرجاء العالم لكي يبيـع لقاحه بعد ذلك و يجني أرباحاً طائلة.\n\nيستدل الشخص بوثيقة أرفق مصدرها على الانترنت.\n\nويمكن القول أن هذا هو الدليل الوحيد الذي أرفقه صاحب المقطع.\n\nحصد الفيديو تفاعلاً كبيراً، و نشر أكثر من 8000 إعادة نشر حتى آخر تحديث لهذا التحقيق في 20 مارس 2020 الساعة 11:43am\n\nيعد المقطع في بداية انتشاره في المحتوى العربي على اليوتيوب و التويتر.\n\nما هو أصل الادعاء ؟\n\nأول من نشر المقطع المترجم للغة العربية هي صفحة “وجوه القرنون” بتاريخ 18 مارس 2020 وقد كان من ترجمة القائمين على الصفحة حسب ادّعائهم، وقد حقق المقطع أكثر من 6800 إعادة مشاركة حتى آخر تحديث لهذا التحقيق في 20 مارس 2020 الساعة 11:43am.\n\nأصل المقطع هو وسائل التواصل الاجتماعي الفرنسية، وأول ما نشر الفيديو كان بتاريخ 17 مارس 2020 على الحساب التالي, ويرجح أن يكون هو صاحبه.\n\nالنتيجة: الخبر زائف\n\nماذا تُمثل الوثيقة؟\n\nبعد تحميل “وثيقة الادعاء”، والاطلاع عليها من قبل فريق العمل تبين أنها وثيقة “تسجيل براءة اختراع” من قبل “معهد باستور” سنة 2004 لمشروع لقاح ضد متلازمة الإلتهاب الرئوي الحاد (SARS) المنتشر في الصين عام 2003.\n\nماذا اخترع معهد باستور ؟\n\nقام المعهد باستخراج الكود الجيني لفيروس كورونا المسبب لل SARS عام 2003.\n\nبعدها اقترح استخدام جزء من هذا الكود الجيني لصناعة “لقاح مؤتلف” (recombinant vaccine) بالاستعانة بفيروس الحصبة، بالإضافة إلى “كشف تشخيصي” يساعد على تشخيص المصابين.\n\nوعليه فإن المعهد لم يخترع فيروس كورونا المستجد SARS-CoV2 إنما لقاح ضد SARS-CoV1 وهما شيئان مختلفان تمامًا لم يميز بينهما صاحب المقطع، ويتضح أن صاحب المقطع لا يعرف النقطة الجوهرية بأن كورونا هي عائلة فيروسات وليس فيروس واحد.\n\nهل اللقاح متوفر حاليًّا؟\n\nلم يصنع اللقاح، وذلك لأن وباء SARS-CoV1 لم يعد موجودًا، ونسبة الإصابات انخفضت جدًّا.\n\nهل ينفع اللقاح ضد COVID-19 ؟\n\nيعد الفيروس SARS-Cov1 المسبب للوباء سنة 2003 من نفس عائلة فيروس كورونا المسبب للوباء العالمي حاليا SARS-Cov2، لكنه يختلف عنه بنسبة 20% في الكود الجيني الخاص به، و عليه فإن اللقاح غير فعال ولا يمكن استعماله لعلاج SARS-CoV2.\n\nماذا كان رد المعهد الفرنسي؟\n\nبفعل انتشار المقطع بشكل رهيب على مواقع التواصل الاجتماعي، نشر المعهد على موقعه الرسمي وصفحته على الفايسبوك بيانًا توضيحيًّا ينفي الادعاءات في المقطع المنتشر.\n\nموضحًا أن براءة الاختراع تتعلق بكورونا SARS-Cov1 الذي انتشر عام 2002-2003 وهو مختلف كثيرًا عن SARS-Cov2 المنتشر في الوقت الحالي.\n\nقامت منصة فتبينوا بالتحقق من ذلك ووجدت أن كلام المعهد صحيح تمامًا.\n\nما هو فيروس كورونا؟\n\nهو سلالة جديدة من مئات الفيروسات قبله (تم اكتشافها في السِّتينيات).\n\nتنتمي إلى عائلة الفيروسات التَّاجيَّة الَّتي يمكن أن تسبِّب الحمَّى ومشكلاتٍ في الجهاز التنفسي بالإضافة إلى أعراض خلل في الجهاز الهضمي أحيانًا.\n\nفي 11 فبراير/ شباط 2020، اختصرت اللجنة الدولية لتصنيف الفيروسات،\n\nالمكلَّفة بتسمية الفيروسات الجديدة، اسم الفيروس بـ”فيروس كورونا الجديد”،\n\nالَّذي تم تحديده لأول مرة في ووهان في الصّين، وهو فيروس كورونا المتلازم التنفسي الحادّ 2،\n\nالَّذي تم اختصار اسمه ليصبح “السارس- CoV-2”.\n\nيرتبط الفيروس -كما يشير اسمه- بالفيروس التَّاجي المرتبط بالسارس (SARS)\n\nالذي تسبب في ظهور متلازمة تنفسية حادة شديدة في الفترة ما بين عامي 2002-2003، لكنَّه ليس الفيروس نفسَه.\n\nفيروس كورونا الجديد (SARS-CoV-2) هو واحد من سبعة أفراد من هذه العائلة يُعرف أنها تصيب البشر،\n\nوهو الفيروس الثالث من هذه العائلة خلال العقود الثلاثة الماضية الَّذي يملك القدرة على القفز من الحيوانات وإصابة البشر.\n\nومنذ ظهوره في الصين في ديسمبر ومع الانتشار الدولي\n\nتسبب هذا الفيروس التاجي الجديد في حدوث حالة طوارئ صحية عالمية بداية و تم إعلانه كجائحة عالمية بتاريخ 13 مارس 2020\n\nمما أدى إلى إصابة نحو 159,757 في جميع أنحاء العالم، و وفاة ما يقارب 5,960 حتّى تاريخ 15 مارس 2020.\n\nلمعرفة المزيد حول فيروس كورونا يمكنك مراجعة مقالنا المتجدد من هنا.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6\n\nالمصدر7",
    "title": "وثيقة تثبت مؤامرة معهد باستور و صناعته فيروس كورونا المستجد",
    "url": "https://fatabyyano.net/%d9%88%d8%ab%d9%8a%d9%82%d8%a9-%d8%aa%d8%ab%d8%a8%d8%aa-%d9%85%d8%a4%d8%a7%d9%85%d8%b1%d8%a9-%d9%85%d8%b9%d9%87%d8%af-%d8%a8%d8%a7%d8%b3%d8%aa%d9%88%d8%b1-%d9%88-%d8%b5%d9%86%d8%a7%d8%b9%d8%aa%d9%87/"
}