{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/04/28065428/%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%AC%D8%AF%D9%8A%D8%AF-9.jpg",
    "text": "سلق البيض لأكثر من 10 دقائق ضار\n\nادعاء يتم تداوله على مواقع التواصل الاجتماعي\n\nتعالوا نتعرف على قصة الادعاء وما مدى صحته من خلال المقال التالي :\n\nقصة الادعاء :\n\nقامت صفحة صفحة الدواء بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 8 ابريل 2019 وحاز المنشور على أكثر من 9 الالاف تفاعل و 5.4 ألف إعادة مشاركة\n\nقامت صفحة معلومة غير معلومة بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 13 ابريل 2019\n\nقامت صفحة يارب نصرك بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 22 يونيو 2019\n\nصفحات أخرى قامت بنشر الخبر مثل : هنا و هنا\n\nالادعاء بصيغة الناشر :\n\nلماذا لايجب سلق البيض لمدة أكثر من 12 دقيقة ؟\n\nالفرق بين البيضة على اليمين واللي على الشمال إن الشمال اتسلقت في مدة طبيعية من 7- 10 دقائق فقط.\n\nأما اللي على اليمين اتسلقت لمدة أكثر من 12 دقيقة عشان كده تكون اللون الأخضر حول الصفار ودا عبارة عن مادة الافيدين. مادة الافيدين هي مركب كبريتي ضار جدا وبيسبب مغص شديد للأطفال والكبار وانتفاخ بالمعدة ويزيد آلام القولون.\n\nعشان كده لازم ناخد بالنا إن مدة سلق البيض لا تزيد عن 10 دقائق\n\nالنتيحة : المعلومة زائفة\n\nيحتوي بياض البيض على الكبريت يتحد مع الهيدروجين وينتج كبريتيد الهيدروجين\n\nوبالرغم من كون كبريتيد الهيدروجين غاز سام وله رائحة البيض الفاسد ويوجد طبيعيا بنسب مختلفة في الغاز الطبيعي وفي النفط ويخرج من البراكين وبعض آبار المياه\n\nإلا أن نسبة كبريتيد الهيدروجين الموجودة في البيضة صغيرة جدا ولا يشكل وجوده أي ضرر على الصحة على الإطلاق\n\nآمن وغير ضار !\n\nفي درجة الحرارة العالية يتفاعل الحديد الموجود في صفار البيض مع كبريتيد الهيدروجين في بياض البيض ويتكون مركب أخضر حول الصفار ( كبريتيد الحديد )\n\nوممكن أيضا أن تتشكل مادة كبريتيد الحديد حتى وإن لم تطهو البيض لفترة طويلة في حال كان الماء يحتوي على نسبة عالية من الحديد\n\nكبريتيد الحديد لا يشكل أي خطر أو تهديد على الصحة وتناول البيض في هذه الحالة آمن وغير ضار\n\nاقرأ أيضا :\n\nاحذروا سمك الماكريل المستورد جاي و معاه ڤيروس كورونا سارس ٢.. زائف\n\nما حقيقة البطاطا التي تحتوي على براعم سامة؟\n\nهل غلي الماء مرتين يؤدي إلى انخفاض الأوكسجين فيه ويجعله مؤذيا للجسم؟\n\nنبتة موجودة في المنازل تعد من أخطر النباتات في العالم !\n\nمصدر1\n\nمصدر2",
    "title": "سلق البيض لأكثر من 10 دقائق ضار",
    "url": "https://fatabyyano.net/%d8%b3%d9%84%d9%82_%d8%a7%d9%84%d8%a8%d9%8a%d8%b6/"
}