{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/09/21031511/2020-01-22_225944-5.jpg",
    "text": "انتشر مقطع فيديو لرجل يظهر في فمه ديدان.. يقول أصحاب الادعاء إنّه رجل من الهند يكره الإسلام والمسلمين ويعبد الأبقار ويشتم المسلمين ويسبّ دينهم فعاقبه الله بديدان في فمه..\n\nفما حقيقة هذا الادعاء؟\n\nنتعرّف على ذلك في مقالنا هذا..\n\nنشر حساب العمدة أبو فؤاد المقطع المتداول على أنه لرجل عاقبه الله بديدان في فمه، بتاريخ: 26-09-2019 مصحوبًا بنص الادعاء الآتي:\n\nهذا الرجل من الهند كان دائما يكره الاسلام والمسلمين ويعبد الأبقار وكان دائما اذا سمع الاذان سب وشتم الله وكل ما تمر امرأه مسلمه امامه و ترتدي الحجاب يقوم برجمها وسبها وسب دين الاسلام\n\nوهكذا كان جزاءه فعاقبه الله اشد العقاب وما الله بغافل عما يعمل الظالمون ❗\n\nشاهدوا الفيديو في نصف دقيقة ???\n\nكما نشرته صفحات عديدة، منها صفحة لنا الله بتاريخ 25 سبتمبر 2019، الساعة 10:03 مساءً. وصفحة منبر الشباب التي نشرته بتاريخ 21 أكتوبر 2019، الساعة 1:58 صباحًا.\n\nالخبر زائف\n\n– الرجل الذي يظهر في الفيديو يدعى صادق إبراهيم 52 عامًا أصيب عام 2014 بجلطة دماغية جعلته عاجزًا عن الكلام والحركة نقل إلى المستشفى عام 2019 لإصابة في ساقه، أُعطي مضادات حيوية وأرسل إلى المنزل، وبعد مدة أصبحت ساقه سوداء وبدأت الرائحة تخرج منها ثم أدخل إلى مستشفى RK Khan في جنوب إفريقيا لعلاجه من الغرغرينا\n\n– وأثناء زيارة ابنه آزاد إبراهيم له في المستشفى، لاحظ أن شفته العلوية متورّمة وعندما رفعها وجد الديدان، آزاد إبراهيم يشتبه بأن العاملين في المستشفى قد أهملوا نظافة والده وخاصةً أسنانه طوال فترة مكوثه بالمستشفى.\n\n– وزعم بأنه طلب من الممرضات تنظيف والده ولم تتم الاستجابة لطلبه، ثمّ طلب منهم بعض الأدوات ليقوم بتنظيف فم أبيه بنفسه.\n\n– توفي المريض لأسباب طبيعية في 3 -7- 2019، ولكنّ العائلة قرّرت مقاضاة المستشفى لتفادي تكرار مثل هذه الحادثة مرة أخرى.\n\n– داء النغف Myiasis يصيب الإنسان والحيوان تسبّبه يرقات الذباب من ثنائيات الأجنحة الطفيلية التي تتغذى على الأنسجة.\n\nمقالات قد تهمّك حقيقتها:\n\nالشّرب المباشر من العبوات، هل يتسبب في إصابة أجسامنا بالدّيدان؟ (فيديو)\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8",
    "title": "(فيديو) هندي يكره الإسلام فعاقبه الله بديدان في فمه- زائف",
    "url": "https://fatabyyano.net/%d9%87%d9%86%d8%af%d9%8a-%d9%8a%d9%83%d8%b1%d9%87-%d8%a7%d9%84%d8%a5%d8%b3%d9%84%d8%a7%d9%85-%d8%b9%d8%a7%d9%82%d8%a8%d9%87-%d8%a7%d9%84%d9%84%d9%87-%d8%a8%d8%af%d9%8a%d8%af%d8%a7/"
}