{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/02/21032139/2020-02-03_154241-3.jpg",
    "text": "كما اجتاح فيروس كورونا دولة الصين تجتاح الشائعات حول الفيروس أرجاء العالم ،ادّعاء اليوم يتحدث عن أن الصين بدأت بتصفية – قتل – المصابين بالفيروس وذلك لعجزهم عن إيجاد العلاج\n\nهل هذا حقيقي؟ أم أنه شائعة زائفة كغالب سابقاتها؟\n\nهذا ما سنعرفه في مقالنا الآتي ..\n\nالادّعاء بصيغة الناشر:\n\n“بدأت الصين بتصفية المصابين بفايروس كورونا لعجزهم على ايجاد العلاج نسأل الله السلامه”. وحقق الفيديو انتشارا واسع على وسائل التواصل الاجتماعي ، هنا في هذا المقطع نجد أن الادّعاء حقق ما يقارب ربع مليون مشاهدة وتم إعادة نشره أكثر من سبع آلاف مرة.\n\nالنتيجة: المقطع زائف ولم يتم قتل أحد !\n\nوهو عبارة عن ثلاث مقاطع مدموجة سوياً بالترتيب التالي:\n\nأمّا الجزء الأول من الفيديو والذي يمتد من بدايته حتى 00:21\n\nفبحسب شبكة التلفزيون الصيني العالمية CGTN: فإنّ الشرطة في مدينة “ياوا Yiwu” بمقاطعة تشجيانغ الصينية أعلنت أن الفيديو المتداول على الانترنت والذي يزعم ناشروه بأن الشرطة الصينيّة تطلق النار على أشخاص مصابين بفيروس كورونا هو مضلل وقالت الشرطة إن شريط الفيديو تم التلاعب به “بشكل خاطئ” بمشاهد منفصلة لأن الضباط المسلحين كانوا يتعاملون مع كلب مسعور بمحاولة للتخلص منه.\n\nأما الجزء الثاني من الفيديو والذي يمتد من 00:22 حتى 00:35\n\nفهو يظهر ممرّضات تقدم العلاج للمرضى في الطّريق العامّ. ولا يوجد أي إشارة في الفيديو على قيام الشرطة بقتل الناس.\n\nأما الجزء الثالث من الفيديو والممتد من 00:36 حتى نهاية الفيديو\n\nفهو يظهر حادث سير تعرض له شاب يقود دراجة نارية وتوفي على إثره.\n\n– وقد تواصل فريق فتبينوا مع أحد سكان المنطقة وهو السيّد wenhao hong\n\nوأكد لنا أنه حادث سير وأرسل لنا مقطع فيديو صُوِّر من زاوية أخرى تظهر فيه الدراجة النارية بجانب السهم الأحمر العلوي بوضوح\n\nأما السهم الأحمر السّفلي يوضح مكان اصطدام الدراجة بالرصيف مما يؤكد أن ما حصل هو هيئة اصطدام درّاجة نارية.\n\nلماذا تنتشر هذه الإدّعاءات الآن؟\n\nالجدير بالذكر أنه ومنذ بدء انتشار فيروس كورونا في منتصف ديسمبر 2020 في مدينة ووهان الصّينية رافق هذا الحدث عشرات الأخبار الكاذبة التي تم رصدها. يمكنكم الإطلاع عليها من خلاص البحث عن كلمة كورونا على موقعنا أو من هنا\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2",
    "title": "قتل المصابين بفيروس كورونا لعجز الصين عن علاجهم..زائف",
    "url": "https://fatabyyano.net/%d9%82%d8%aa%d9%84-%d8%a7%d9%84%d9%85%d8%b5%d8%a7%d8%a8%d9%8a%d9%86-%d8%a8%d9%81%d9%8a%d8%b1%d9%88%d8%b3-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7_%d8%a7%d9%84%d8%b5%d9%8a%d9%86/"
}