{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/08/05161620/%D8%B1%D8%A6%D9%8A%D8%B3%D8%A9-%D8%A3%D8%AB%D9%8A%D9%88%D8%A8%D9%8A%D8%A7-%D9%84%D9%85-%D8%AA%D9%82%D9%84-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D9%85%D8%B5%D8%B1%D9%8A%D9%8A%D9%86-%D8%A7%D8%B0%D8%A7-%D8%B4%D8%B9%D8%B1%D9%88%D8%A7-%D8%A8%D8%A7%D9%84%D8%B9%D8%B7%D8%B4-%D8%A3%D9%86-%D9%8A%D9%84%D8%AC%D8%A3%D9%88%D8%A7-%D9%84%D8%AB%D9%84%D8%A7%D8%AC%D8%A9-%D8%B1%D8%A6%D9%8A%D8%B3%D9%87%D9%85.jpg",
    "text": "انتشر ادّعاء على لسان رئيسة إثيوبيا تقول فيها إنه سينتهي ملء السد وعلى الشعب المصري إن شعر بالعطش أن يلجأ إلى ثلاجة رئيسه.\n\nتعرف على حقيقة الادّعاء من خلال المقال التالي..\n\nنص الادّعاء:\n\nرئيسة أثيوبيا: قريبا سننتهي من ملء السد وعلى الشعب المصري اذا شعروا بالعطش أن يلجأوا إلى ثلاجة رئيسهم.\n\nقام حساب محمود الخولى بنشر الادّعاء بتاريخ 8 مارس 2020 في الساعة 4:05 صباحا بتوقيت مصر\n\nحصل المنشور حسب اخر تحديث على 47 مشاركة.\n\nقام حساب Abdoo Elambaby بنشر الادّعاء بتاريخ 31 يوليو 2020 الساعة 8:32 مساءا بتوقيت مصر\n\nقامت صفحة أخبار مشاهير السودان بنشر الادّعاء بتاريخ 8 مارس 2020 وقد حصل المنشور حتى تاريخ نشر المقال على 45 مشاركة\n\nقامت حسابات أخرى بنشر الادّعاء يمكنك التعرف عليها من هنا و هنا و هنا\n\nهل قامت قناة الجزيرة بنشر هذا التصريح؟\n\nتواصل فريق منصة فتبينوا مع المنتج عمر القزاز من فريق قناة الجزيرة فأكد أن التصميم كاذب ومفبرك ولا يوجد أي منصة للجزيرة نشرت مثل هذا التصريح.\n\nكما لم يجد فريق منصة فتبينوا أي منصة اعلامية رسمية نشرت الادّعاء على أنه صحيح.\n\nهل صرّحت رئيسة إثيوبيا بأمر مماثل على الحسابات الرسمية؟\n\nبمراجعة الحساب الرسمي لرئيسة إثيوبيا على تويتر نجد أنه لا يوجد أي تصريح مماثل عليه.\n\nأقرب تغريدة نُشرت بتاريخ 22 يوليو 2020 بخصوص سد النهضة وتحتوي على رسالة الرئيسة للشعب الإثيوبي فيما يخص السنة الأولى من الاستحقاق.\n\nየታላቁ የኢትዮጽያ ህዳሴ ግድብ #ህዳሴግድብ #GERD የመጀመርያ ዓመት ሙሌትን በማስመልከት ለኢትዮጽያ ሕዝብ ያስተላለፍኩት መልዕክት: pic.twitter.com/XCQBRCR0C7 — Sahle-Work Zewde (@SahleWorkZewde) July 22, 2020\n\nبمراجعة الحساب الرسمي الخاص بالرئاسة في إثيوبيا على الفيسبوك لا نجد أي تصريح مماثل.\n\nما خطر انتشار هذه الادّعاءات؟\n\nتعمل هذه الادّعاءات الزائفة على خلق كراهية غير مدعمة بين الدولتين في الادعاء كما انها تحفز الكراهية بين شعبي البلدين بناءا على أقوال زائفة لم يتم التصريح بها.\n\nاقرأ أيضا: هذا المقطع يصور فياضانات في دولة نيبال وليس في إثيوبيا ولا السودان.\n\nبناءً على ما سبق قرر فريق منصة فتبينوا اعتبار الادّعاء زائف وذلك لأن المحتوى المذكور لم يتم التصريح به ولم يتم نشره من قبل الجزيرة.\n\nمصدر1\n\nمصدر2",
    "title": "رئيسة إثيوبيا لم تقل على الشعب المصري إن شعر بالعطش أن يلجأ إلى ثلاجة رئيسه",
    "url": "https://fatabyyano.net/%d8%a5%d8%ab%d9%8a%d9%88%d8%a8%d9%8a%d8%a7_%d9%85%d8%b5%d8%b1_%d8%b3%d8%af_%d8%a7%d9%84%d9%86%d9%87%d8%b6%d8%a9_%d8%a7%d9%84%d8%b1%d8%a6%d9%8a%d8%b3_%d8%a7%d9%84%d9%86%d9%8a%d9%84/"
}