{
    "img": "https://fatabyyano.net/wp-content/uploads/2020/04/الادعاء.png",
    "text": "انتشرت في وسائل التواصل الاجتماعي أخبار مرتبطة بمنتج يسمى “الإير دكتور”، كما انتشر في إعلانات بيعه أنّ ارتداءه يقي من الفيروسات ويشمل ذلك فيروس كورونا المستجد. تعرف على حقيقة الادّعاء من خلال المقال الآتي..\n\nنص الادّعاء:\n\nعرض خاااص وبسعر مناسب وتنافسي جدا\n\nمتوفر air doctor\n\nالباج الذي يقيك من الفايروسات\n\n•وبالاخص فايروس كورونا\n\n•يحميك لمسافه تبعد حولك متر مربع عن طريق افراز غاز ثنائي اوكسيد الكلور وصوديوم كلورايد\n\n• طويل المدى فتره استخدامه شهرر كامل اذا استخدمته ٢٤ ساعه\n\n• يغنيك عن الكمامات والكفوف\n\n• وايضا يمكن استخدامه في المنازل او الغرف لغرض تعقيمها وجعل البيئه المحيطه بكم سليمه وامنه\n\nمتوفر بكميات محدوده جددددا\n\nلحگ قبل نفاذ الكميه\n\nللحجز مراسله صفحتنا على الخاص\n\nتوجد خدمه توصيل داخل بغداد فقط\n\n#احمي_نفسك_وعائلتك واهديه لاحبابك\n\nقام حساب Air doctor iraq بنشر الادّعاء بتاريخ 13 إبريل 2020 في الساعة 5:43 مساءً\n\nحصل المنشور على 10 مشاركات.\n\nقامت صفحة صيدليه طبقه الاوزون بنشر الادّعاء بتاريخ 24 إبريل 2020 في الساعة 3:36 مساءً\n\nحصل المنشور على نحو 143 مشاركة\n\nقامت صفحات أخرى بنشر الادّعاء يمكنك التعرف عليها من هنا وهنا\n\nالخبر زائف\n\nمؤسسات طبية تنفي فعالية منتج الإير دكتور وكذلك نفت أنّها قد منحته ترخيصًا منها:\n\nإنّ الهيئة العامة للغذاء والدواء السعودية، والمؤسسة العامة للغذاء والدواء الأردنية وكذلك وزارة الصحة العامة بقطر\n\nقد نفت وجود فعالية لمنتج Air Doctor، إذ أشارت المؤسسات السابقة أن فعالية المنتج غير مثبتة علميًّا\n\nكما أوضحت أنّ هذا المنتج غير مرخص له في الدول الثلاث المذكورة.\n\nنفي وزارة الصحة العامة بقطر:\n\nقامت وزارة الصحة العامة بإصدار تعميم بمنع بيع وتداول منتج الإير دكتور\n\nقالت الوزارة في تعميمها إنّها اتّخذت هذا القرار بسبب احتواء المنتج على ادّعاءات طبية غير دقيقة وغير مثبتة علميًّا.\n\nتنبيه المؤسسة العامة للغذاء والدواء بالأردن:\n\nأوضحت المؤسسة العامة للغذاء والدواء بالأردن أن منتج الإير دكتور يحتوي على ادعاءات طبية غير علمية من حيث الوقايةُ من البكتيريا والفيروسات.\n\nوأكدت المؤسسة أنها لا تنصح باستخدامه للحماية من الأمراض إذ لا يوجد ما يثبت مأمونية استخدامه.\n\nنفي الهيئة العامة للغذاء والدواء في السعودية:\n\nأوضحت الهيئة العامة للغذاء والدواء بالسعودية أن الادّعاءات الطبية حول منتج الإير دكتور غير مثبتة علميًّا\n\nونفت كذلك تسجيل المنتج في بعض الهيئات الرقابية الدولية موضحة أنها غير دقيقة.\n\nوأوضحت أنّ بعض الجهات الرقابية قد صرّحت باستخدام المادة الكيميائية التي في المنتج في بعض المجالات مثل الغذاء وتعقيم الأجهزة الطبية.\n\nكما أوضحت أنها ستقوم باتخاذ الإجراءات النظامية اللازمة حيال المنتج والشركة المسوّقة والمعلنين.\n\nما هو منتج الإير دكتور (Air Doctor)؟\n\nوصل فريق فتبينوا إلى الموقع الخاص بالمنتج وتوصّل إلى هذه الإجابات عن هذه الأسئلة، عن طريق صفحة الأسئلة والأجوبة الخاصة بالموقع نفسه.\n\nما هو منتج الإير دكتور؟\n\nهو منتج يُنتج غاز ثاني أكسيد الكلورين والذي يعمل على تقليل الفيروسات، والجراثيم، والبكتيريا والرائحة السيئة.\n\nهل يمكن استخدام المنتج للعناية بالجروح؟\n\nمنتج الإير دكتور ليس دواءً أو منتجًا طبيًّا وعلى ذلك لا يمكن استخدامه في العناية بالجروح\n\nكيف يستخدم المنتج؟\n\nنوع البخاخ: يستخدم عن طريق رش المناطق المرجو تعقيمها\n\nنوع الجيل/ المحمول: قم بإزالة الغطاء وضعه على الأسطح المسطحة.\n\nما هي الدول التي صرّحت باستخدام منتج الإير دكتور؟\n\nحاليًا لم يُصرّح باستخدام المنتج في أي دولة بعد.\n\nهل يؤثر منتج الإير دكتور على الفيروسات مثل فيروس كورونا؟\n\nاختُبرت مادة ثاني أكسيد الكلورين ضد الفيروسات المسبّبة للإنفلونزا البشرية (para- virus) وكان فعّالًا\n\n(تنتمي فيروسات كورونا إلى عائلة فيروسات أخرى غير عائلة الفيروسات المسببة للإنفلونزا البشرية)\n\nهل حصل منتج الإير دكتور على موافقة إدارة الغذاء والدواء الأمريكية (FDA)؟\n\nلم يحصل منتج الإير دكتور على موافقة إدارة الغذاء والدواء الأمريكية.\n\nحسب إدارة الغذاء والدواء الأمريكية ومنظمة الصحة العالمية يُنصح باستخدام مركب ثاني أكسيد الكلورين تحت ظروف معينة حسب تركيزه ولوقت محدّد من التعرض لهذا التركيز وهو ما يلي:\n\nACCGIH TLV- TWA 0.1ppm (0.28mg/m3 ) 8 hours exposure limit TLV- STEL 0.3ppm (0.83mg/m3 ) 15minutes exposure limit.\n\nهل منتج الإير دكتور مُسجّل في أوروبا، وأمريكا، وآسيا؟\n\nمنتج الإير دكتور غير مسجّل في أي دول حتى الآن.\n\nهل هناك دواء معيّن حاليًّا للعلاج أو الوقاية من فيروس كورونا الجديد كوفيد 19؟\n\nنفت منظمة الصحة العالمية وجود علاج مخصّص لمنع أو علاج فيروس كورونا الجديد حتى تاريخ النشر 5 مايو 2020.\n\nيمكنك معرفة المزيد عن فيروس كورونا من خلال مقالنا المتجدد التالي، كما ويمكنك مراجعة مختلف الادّعاءات التي رافقت انتشار فيروس كورونا من هنا.\n\nما هو خطر مثل هذه الادّعاءات:\n\nالادّعاء بأن هذا المنتج قادر على حمايتك أثناء خروجك من المنزل قد يدفع الناس للتقليل من حذرهم أثناء الخروج من المنزل ومخالفة قواعد الحظر في الدول العربية التي فرضتها كل دولة.\n\nهذا التصرف بدوره قدر يتسبب في ارتفاع حالات الإصابة بفيروس كورونا المستجد بسبب الشعور الزائف بالأمان.\n\nالخلاصة:\n\nكما يتضح من إجابات موقع منتج الإير دكتور (Air Doctor) فإن هذا المنتج غير مسجل على أنّه طبي وغير حاصل على أي تصريح لاستخدامه طبيًّا.\n\nهناك دراسات تدعم استخدام المادة الفعالة، لكنّها تدعم استخدامها فقط على الأغذية والمنتجات الطبية بمعايير معينة ولم يُصرَّح حتى الآن بتاريخ 3 مايو 2020 باستخدامه وتعليقه لمنع الإصابة بالفيروسات مثل فيروس كورونا المستجد.\n\nلا توجد دراسات حتى الآن تثبت فعاليته على فيروس كورونا المستجد بطريقة الاستخدام المنتشرة في الوطن العربي.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7",
    "title": "الادعاء القائل بأن منتج الإير دكتور يقي من فيروس كورونا المستجد هو ادعاء زائف",
    "url": "https://fatabyyano.net/%d9%85%d9%86%d8%aa%d8%ac-%d8%a7%d9%84%d8%a5%d9%8a%d8%b1-%d8%af%d9%83%d8%aa%d9%88%d8%b1-air-doctor-%d9%8a%d9%82%d9%8a%d9%83-%d9%85%d9%86-%d8%a7%d9%84%d9%81%d9%8a%d8%b1%d9%88%d8%b3-%d8%ae%d8%a7%d8%b5/"
}