{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/11/08213213/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-08T113150.678.jpg",
    "text": "الدقيق -الطحين- هو العلاج الأمثل للحروق الجلدية\n\nيتداول رواد مواقع التواصل الاجتماعي ادعاء بأن الطحين علاج مناسب وفعال للحروق الجلدية\n\nتعالوا نتعرف على تفاصيل هذا الادعاء وحقيقته من خلال المقال التالي :\n\nقصة الادعاء :\n\nقام حساب Hassn Aboali بنشر الادعاء على مجموعة غرائب وعجائب حول العالم والتي يتابعها أكثر من 2.6 مليون متابع على موقع التواصل الاجتماعي فيسبوك بتاريخ 5 نوفمبر 2018 وحقق المنشور أكثر من 2000 تفاعل و466 إعادة مشاركة بحسب أخر تحديث للمقال بتاريخ 8 يونيو 2020 .\n\nقام حساب Ahmad S Alzein بنشر الادعاء على نفس مجموعة غرائب وعجائب حول العالم\n\nكما قامت حسابات ومجموعات أخرى بنشر الادعاء مثل : واحة الأسرة , غرائب وعجائب حول العالم , Eimo Alhdad\n\nالادعاء بصيغة الناشر :\n\nمعلومه #هاااااااااامه\n\nإحتفظ بكيس من الدقيق في ثلاجتك ،،تقول إحدى الأمريكيات قبل مدة كنت أقوم بسلق بعض الذرة، لكنني أخطأت فأدخلت يدي في الماء المغلي….وكان هناك صديق معنا فى البيت (وقد كان جنديا في فيتنام) وسمعنى أصرخ فسألني إن كان يوجد عندى دقيق… أخرجت كيس الدقيق فوضع يدي فيه و طلب مني أن أبقي يدي في كيس الدقيق لمدة 10 دقائق وهو ما فعلته. قال لي أنه حدث في فيتنام أنه كان هناك رجل يحترق بالنار وخلال الفزع الذي اجتاح الجميع قاموا بسكب كيس من الدقيق على الرجل لكي يطفئوا الحريق والذي حدث أنه لم ينطفئ الحريق فقط ولكن الرجل لم يعانِ من أية بثور جراء الحريق!!!بعد أن وضعت يدي في كيس الدقيق لمدة عشر دقائق وجدتنى لم أعاني من أي احمرار أو بثور أو أي ألم إطلاقاً. الآن أنا أحتفظ بكيس من الدقيق في الثلاجة لأن الدقيق البارد أفضل لعلاج الحروق من اللذى خارج الثلاجة.احتفظ بكيس من الدقيق في ثلاجتك وسوف تكون سعيدا بذلك! على فكرة لا تغسل الحرق بالماء البارد أولاً، فقط ضعه مباشرة في كيس الدقيق لمدة 10 دقائق .\n\nصيغة أخرى للادعاء المنتشر :\n\n\n\nهل تعلم إذا حرقت يدك في النار أو الزيت أو الماء الساخن ضع يدك في دقيق أبيض لفترة حتى يذهب الألم ولن ترى أي أثر للحروق .\n\nالنتيجة : الخبر زائف\n\nالدقيق ليس علاجًا فعالًا للحروق وقد يزيد الأمر سوءًا\n\nولا توجد أي مصادر طبية وذات مصداقية توصي باستخدام\n\nالطحين كعلاج فعال للحروق ولا ينصح به من قبل خبراء الحروق\n\nالإسعافات الأولية للحروق من الدرجة الأولى :\n\nاستخدام ماء الصنبور البارد لمدة 20 دقيقة على الأقل\n\nفالأولوية هي إعادة درجة حرارة المنطقة المصابة إلى طبيعتها وإيقاف الاحتراق المستمر لطبقات الجلد\n\n– إذا لم يكن هناك مايكفي من الماء فيمكن تبريد الحرق بنقع المنطقة المصابة الصغيرة كاليد أو القدم في وعاء من الماء بارد\n\n– وإذا كانت مساحة الحرق كبيرة أو في الصدر أو الظهر تبلل بعض المناشف بالماء البارد وتوضع على المنطقة المحروقة فقط .\n\nالتحذير من العلاجات الوهمية !\n\nظهرت قديمًا بعض العلاجات المتعلقة بالإسعافات الأولية لعلاج الحروق ومنها\n\nوضع بياض البيض أو الثلج أو البصل أوالزبدة أو الزيت أو الطحين أو معجون الأسنان …إلخ\n\nومازالت مستمرة إلى الآن وذلك لأن تطبيق أي مادة باردة على الحرق يمكن أن يخفف\n\nالألم لفترة قصيرة وبالتالي يعتقد الناس أنه علاج فعال وفي الحقيقة هذه المواد لا تساعد\n\nبل يمكن أن تجعل الأمور أسوأ فتغطية الحروق بهذه المواد سيؤدي إلى استمرار احتراق الجلد\n\nإقرأ أيضا :\n\nالشاي بالليمون وحبة البركة يوميًّا هو علاج فيروس كورونا والفواكه ترفع المناعة.. زائف جزئيًّا\n\nعصير البرسيم هو العلاج الوحيد لفيروس كورونا الجديد.. خبر زائف\n\nتناول مزيج يحتوي على بول و حليب الإبل بشكل يومي كعلاج لكورونا…خبر زائف.\n\nوصفة مخفوق الليمون والقرنفل المطحون علاج لفيروس كورونا – زائف",
    "title": "الدقيق\"الطحين\" هو العلاج الأمثل للحروق الجلدية",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%af%d9%82%d9%8a%d9%82-%d8%a7%d9%84%d8%b7%d8%ad%d9%8a%d9%86-%d9%87%d9%88-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d8%ac-%d8%a7%d9%84%d8%a3%d9%85%d8%ab%d9%84-%d9%84%d9%84%d8%ad%d8%b1%d9%88/"
}