{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/03/20203252/%D8%AC%D8%AF%D9%8A%D8%AF-83.jpg",
    "text": "يتداول رواد مواقع التواصل الاجتماعي صورة لحشرة تدعى ” حشرة الشيطان”\n\nهذه الحشرة وبحسب الادّعاء المتداول لسعتها مميتة في 20 ثانية\n\nتمتلك هذه الحشرة وجهًا غريبًا ومخيفًا يُفسّر ذلك سبب تسميتها بالشيطان\n\nلكن ماحقيقة هذه الصورة؟ وما مدى صحّة وجود هذه الحشرة؟\n\nهذا ماسنتعرف عليه خلال المقال التالي:\n\nقصة الادّعاء:\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nفي مجموعة غرائب حول العالم والتي تضم أكثر من 2,7 مليون متابع على موقع التواصل الاجتماعي فيسبوك\n\nنُشرت صورة الادعاء في تاريخ 25 مارس 2019، حاز هذا الادعاء على أكثر من 3,200 تفاعل وأكثر من 2500 تعليق و212 مشاركة حتى تاريخ كتابة هذا المقال 18 مايو 2019\n\nقامت مؤخرًا صفحة Kety BO بنشر الادعاء بتاريخ 13 مايو 2020 على أنّها حشرة وُجدت في صناديق قادمة من مصر إلى سوريا، ثم ادّعت أنّها وُجدت في البطاطا، نال هذا المنشور أكثر من 1700 مشاركة.\n\n\n\nالادّعاء بصيغة الناشر:\n\nصيغة متداولة: “حشره تسمى حشرة الشيطان ? لسعتها مميته في ٢٠ ثانيه ? هذا وجهها عن قرب”\n\nصيغة أخرى: “حشـرة الشيطان في سوريا حشره تسمى حشرة الشيطان لسعتها مميته في ٢٠ ثانيه وجدت في صناديق قادمة من مصر إلى سوريا نقطة خلي غيرك يعرفها ويحذر منها لاتكن أناني وحذر غيرك منها عم تجي هالحشرة مع البطاطا ديرو بالكن وقت تشترو بطاطا ياجماعه الخير انتبهو ”\n\nلا وجود لهذه الحشرة فهي مجرد خدعة ساخرة!\n\nأصل صورة ” حشرة الشيطان “:\n\nبالعودة إلى الصورة سنلاحظ وجود اسم موقع: FreakingNews.com أسفل الصورة من اليسار\n\nهذا الموقع مختص بعمل مسابقات فوتوشوب يومية إذ يضم أكثر من 17000 عضو من محترفي الفوتوشوب\n\nكيف صُنعت الصورة؟\n\nجسم الحشرة الذي في الصورة يعود إلى حشرة potato bug – بق البطاطا\n\nلدغة هذه الحشرة مؤلمة لكنّها غير سامة.\n\nرأس الحشرة مستمدّ من فيلم the Predator – المفترس\n\nوهو فيلم أمريكي صدر عام 2018 يصنّف من ضمن أفلام الرّعب والخيال العلميّ\n\nاقرأ أيضًا:\n\nما حقيقة صورة حشرة غريبة تصيب البشرة بالتمزق عند لمسها؟\n\nما حقيقة صورة حشرة على شكل إنسان؟\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "صورة حشرة الشيطان القاتلة",
    "url": "https://fatabyyano.net/%d8%ad%d8%b4%d8%b1%d8%a9_%d8%a7%d9%84%d8%b4%d9%8a%d8%b7%d8%a7%d9%86_%d8%a7%d9%84%d9%82%d8%a7%d8%aa%d9%84%d9%80%d8%a9_%d8%b2%d8%a7%d8%a6%d9%81/"
}