{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/11/21030438/8.jpg",
    "text": "كثيرا ما تنتشر المعلومات الطبية الخاطئة وكذلك النصائح المزيفة التي لا تستند لأي مرجع علمي أو طبي. في مقالنا اليوم نستعرض إدعاء وفاة شاب بعد تناوله حبوب البنادول يليها مشروبا غازيا.\n\nمصدر الخبر الكاذب\n\nالبنادول:\n\nالمادة الفعالة في البنادول(Panadol ) هي مادة الباراسيتامول (Paracetamol ) وهي مادة تعمل كمسكن للألم الضعيفة والمتوسطة وكذلك كخافض للحرارة. الألام التي يساعد البنادول في تحسينها تشمل:\n\nالصداع\n\nالصداع النصفي\n\nوجع العضلات\n\nألام الدورة الشهرية\n\nالتهاب الحلق\n\nألام المفاصل\n\nألام الظهر وغيرها\n\nالبنادول وأماكن تواجد المادة الفعالة:\n\nتوجد المادة الفعالة باراسيتامول في العديد من الأدوية الأخرى بجانب البنادول مثل\n\nتايلانول (Tylenol)\n\nأسيفين Acephen\n\nأمينوفين Aminofen\n\nأكتيمول Actimol\n\nتيمبرا Tempra\n\nدوليبران Doliprane\n\nوغيرها من الأسماء التجارية المختلفة\n\nتدخل مادة الباراسيتامول أيضا كجزء في تركيب العديد من الأدوية بسبب دورها كخافضة للحرارة ومسكنة للألم.\n\nالبنادول يسبب الوفاة عند تناوله مع المشروبات الغازية؟\n\nلا يوجد علميًا أي معلومة مثبتة عن أن تناول الباراسيتامول مع المشروبات الغازية يؤدي إلى الوفاة، لكن دائما يفضل أخذ الأدوية مع الماء.\n\nتعد مادة الباراسيتامول(paracetamol) من المواد الأمنة كمسكن لكن يمكن أن تتسبب الجرعة عالية منه لمشاكل خطيرة والتي تعد كحالة طوارىء حيث يؤدي عدم العلاج إلى تسمم الكبد والوفاة.\n\nأقصى جرعة لمادة الباراسيتامول المتواجدة في البنادول هي 1 جم في المرة الواحدة ولا تتعدى الجرعة اليومية 4 جرام.\n\nاذا كنت تمتلك مشاكل في الكبد أو تتناول الكحوليات لا يجب أن تتجاوز الجرعة من مادة الباراسيتامول ال2 جرام يوميا.\n\nعليك التوقف عن تناول البنادول وزيارة الطبيب في الحالات التالية:\n\nلا زالت مصاب بالحمى بعد مرور 3 أيام من استخدام البنادول(panadol) أو أي دواء يحتوي المادة الفعالة باراسيتامول (paracetamol).\n\nلازلت تشعر بألم بعد مرور 7 أيام من استخدامك البنادول أو أي دواء يحتوي المادة الفعالة باراسيتامول ( أو لازال الطفل يشعر بألم بعد مرور 5 أيام).\n\nظهرت عليك علامات تجاوز الجرعة المحددة ويشترط أنها لم تكن جزءا من المرض ولكن ظهرت بعد تناول كميات كبيرة من الباراسيتامول والتي تشمل: شعور الغثيان، الترجيع ، العرق الشديد، وجع في الجزء الأيمن العلوي من البطن.\n\nإذا استمرت حالتك في أن تصبح أسوء دون تحسن.\n\nأفضل طرق تناول الدواء:\n\nفي البداية يجب اختيار الدواء المناسب لحالتك والذي يصفه الطبيب المعالج حسب الأعراض الظاهرة والتاريخ المرضي لحالتك الصحية.\n\nإليك بعض الإرشادات للحصول على أقصى فائدة من الدواء الموصوف من قبل الطبيب:\n\nلا تخجل من سؤال الطبيب عن الطريقة المُثلى لتناول الدواء الموصوف وتأكد من استيعابك الكامل لطريقة التناول المناسبة\n\nالموصوف وتأكد من استيعابك الكامل لطريقة التناول المناسبة يجب عليك اخبار الطبيب إذا ما كنت تمتلك حساسية تجاه بعض أنواع الأدوية.\n\nيجب عليك اخبار الطبيب بالأدوية التي تتناولها في الفترة الحالية أو الفترة القادمة أثناء تناولك الدواء الموصوف ويشمل ذلك أي أعشاب أو فيتامينات تتناولها وكذلك يشمل الكريم المستخدم على الجلد.\n\nويشمل ذلك أي أعشاب أو فيتامينات تتناولها وكذلك يشمل الكريم المستخدم على الجلد. اتبع إرشادات الطبيب كما وصفها لك.\n\nأخبري الطبيب في حال ما كنت حاملا، مُرضعه، أو تخططين للحمل في الفترة القادمة.\n\nاسأل الطبيب عن الأثار الجانبية المحتملة للدواء الموصوف حيث يمتلك كل دواء أثار جانبية والتي عادة لا تحدث لكن المعرفة المسبقة لها والانتباه لها مفيد دائما.\n\nالموصوف حيث يمتلك كل دواء أثار جانبية والتي عادة لا تحدث لكن المعرفة المسبقة لها والانتباه لها مفيد دائما. لاتتوقف عن تناول الدواء الخاص بك من تلقاء نفسك حيث قد يتسبب ذلك في عدم الحصول على الفائدة كاملة أو حدوث مضاعفات في بعض الأدوية.\n\nحيث قد يتسبب ذلك في عدم الحصول على الفائدة كاملة أو حدوث مضاعفات في بعض الأدوية. تأكد من الموعد المناسب لتناول الدواء حيث أن بعض الأدوية تحتاج معدة فارغة وأخرى تُؤخذ مع الطعام\n\nحيث أن بعض الأدوية تحتاج معدة فارغة وأخرى تُؤخذ مع الطعام تناول كمية كافية من الماء مع الدواء ولا تكتفي برشفة صغيرة وذلك لضمان وصول الدواء بسرعة للمعدة حيث أن بعض الأدوية قد لا تعمل بأفضل شكل مع عدم وجود ماء كافي عند تناولها.\n\nولا تكتفي برشفة صغيرة وذلك لضمان وصول الدواء بسرعة للمعدة حيث أن بعض الأدوية قد لا تعمل بأفضل شكل مع عدم وجود ماء كافي عند تناولها. بعض الأدوية قد تتفاعل مع المكونات الأخرى في العصائر أو الكحوليات لذا يفضل دائما استخدام الماء لضمان عدم حدوث أي تفاعل غير مرغوب.\n\nلضمان عدم حدوث أي تفاعل غير مرغوب. أبدا لا تأخذ أكثر من الجرعة المحددة المزيد لا يعني أبدا الأفضل بل على العكس.\n\nالمزيد لا يعني أبدا الأفضل بل على العكس. لا تقم بتكسير ومضغ الحبوب المخصصة للبلع والتزم بارشادات الطبيب والصيدلي للحصول على أقصى فائدة للدواء.\n\nمصدر 1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "البنادول يتسبب في الوفاة عند تناوله مع مشروب غازي… ما الحقيقة؟",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%a8%d9%86%d8%a7%d8%af%d9%88%d9%84_%d8%a7%d9%84%d9%88%d9%81%d8%a7%d8%a9_%d9%85%d8%b4%d8%b1%d9%88%d8%a8_%d8%ba%d8%a7%d8%b2%d9%8a/"
}