{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/05163511/download-33.jpg",
    "text": "ينتشر حاليا على وسائل التواصل الاجتماعي فيديو يدعي أن الشلولو من أكفأ مضادات فيروس كورونا الجديد. تعرف على الحقيقة من خلال مقالنا التالي..\n\nنص الادّعاء:\n\nعندنا وجبة أو صنف غذاء ورثناه من التراث المصري القديم وحتى الأن\n\nمن أكفأ مدعمات المناعة ومن أكفأ مضادات الكورونا أو غير الكورونا..الشلولو\n\nالشلولو عبارة عن ملوخية ناشفة بماء ساقع مع ثوم عالي وليمون عالي وشطة وشوية ملح.\n\nأنت كدا استفدت من ليمون عالي لا فيروس ولا غيره\n\nثوم عالي لا فيروس ولا غيره في وسط ملوخية\n\nحيث تعمل المادة المخاطية في الملوخية على تبطين جدار المعدة فلا يؤثر الليمون والثوم العالي على جدار المعدة\n\nوكدا أنا أبقى أخذت أكفأ وأرخص وأسرع طبق غذائي مصري ضد كل الفيروسات.\n\nالفيديو الأصلي للادّعاء هو جزء من حلقة برنامج باب الخلق الذي يتم اذاعته على قناة النهار والتي تم نشرها على اليوتيوب منذ أسبوع بتاريخ 29 مارس 2020.\n\nيبدأ جزء الادّعاء من الدقيقة 28:40 حتى الدقيقة 30:00 في الفيديو الكامل للحلقة بعنوان:\n\nباب الخلق| د.مجدي نزيه: الماء به طاقة ملك الكون وكلام اول مرة تسمعه عن المشروبات الصحية\n\nتم اقتصاص هذا الجزء من الحلقة واعادة نشرة بشكل كبير على وسائل التواصل الاجتماعي من قبل عدد من الصفحات والحسابات الشخصية وكذلك على اليوتيوب.\n\nقامت صفحة مصر النهارده بنشر فيديو الادّعاء بتاريخ 4 إبريل 2020 في الساعة 6:27 مساءاً.\n\nحصل الفيديو من خلال هذه الصفحة على عدد مشاهدات تخطى 27 ألفا وبلغ عدد المشاركات 466 مشاركة حسب أخر تحديث بتاريخ 5 إبريل 2020.\n\nقامت صفحة الاهلي حياه كذلك بنشر فيديو الادّعاء بتاريخ 4 إبريل 2020 في الساعة 10:58 صباحاً.\n\nالخبر زائف.\n\nحسب فيديو الادّعاء فإن فعالية الخليط تعود لكل من الكمية الكبيرة من الليمون و الثوم.\n\nهل أكل الثوم يحمي من فيروس كورونا؟\n\nحسب منظمة الصحة العالمية WHO فإن الثوم هو غذاء صحي ربما يمتلك بعض الخصائص المضادة للميكروبات\n\nلكن لا يوجد أي دليل علمي أن تناول الثوم يحمي الأشخاص من فيروس كورونا الجديد كوفيد 19.\n\nهل الليمون يحمي من فيروس كورونا؟\n\nلا يوجد أي دليل علمي يدعم فرضية أن الليمون يحمي من فيروس كورونا الجديد حتى تاريخ نشر المقال.\n\nحسب موقع webmd فإن الفكرة الرئيسية التي يروج لها أغلب الناصحين بشرب الليمون كوقاية من فيروس كورونا\n\nهي قيامه بجعل الوسط الداخلي للدم قلويا معتقدين أن ذلك يجعل بيئة الجسم أقل مناسبة لفيروس كورونا الجديد كوفيد19\n\nفي الحقيقة فإن ذلك غير صحيح ولا يستطيع الليمون تحويل الوسط الداخلي للدم\n\nيتحكم الجسم بشكل محكم في الوسط الداخلي للجسم ويحافظ عليها في معدلها الطبيعي.\n\nتغيير الوسط الداخلي للجسم سواء للحامضي أو القاعدي له أضرار كبيرة على الجسم.\n\nلا توصي منظمة الصحة العالمية بالليمون أو الثوم أو الملوخية كعلاج أو كوقاية من فيروس كورونا.\n\nتوضيح الطبيب القائل للادّعاء:\n\nقام الدكتور مجدي نزيه بعمل مداخلة هاتفية في برنامج الحكاية على قناة MBCMASR أوضح فيه الادّعاء.\n\nكان ذلك بتاريخ 5 إبريل 2020.\n\nقال الدكتور مجدي نزيه في مداخلته في الدقيقة 4:25 :\n\nإنما لما الفيروس سواء كورونا أو غيره على جسم مهتم بتغذيته ومناعته جيدة فتصبح مقاومة الجسم له أقوى إنما عشان وجبة شلولو أو شوية ثوم أو شوية عسل ضد الكورونا فلأ دا الهزار… الشلولو لا يمنع الكورونا وما يمنعه هو العزل وهذا كلام من على لسان المتخصصين.\n\nبالرغم من توضيح الدكتور مجدي نزية إلا أنه حتى الأن الادّعاء لا يزال مستمر في الانتشار ضمن حلقة قناة النهار الكاملة التي لا تزال موجوده حتى تاريخ نشر المقال على اليوتيوب.\n\nوكذلك من خلال الفيديوهات المجتزأة التي لا تزال مستمرة في الانتشار على مواقع التواصل الاجتماعي المختلفة.\n\nكيف أحمي نفسي من الإصابة بفيروس كورونا ؟\n\nلا يوجد حتى تاريخ 9 مارس 2020 لقاح للوقاية من مرض فيروس كورونا 2019 (COVID-19)،\n\nأفضل طريقة للوقاية من المرض هي تجنب التعرض لهذا الفيروس.\n\nومع ذلك، كتذكير، نوصي دائمًا باتخاذ إجراءات وقائية يومية للمساعدة في منع انتشار أمراض الجهاز التنفسي، وهي:\n\nتجنب الاتصال الوثيق بالناس الذين يعانون من المرض. تجنب لمس العينين والأنف والفم. ابقَ في المنزل عندما تكون مريضًا. غطِّ السعال أو العطس بمنديل، ثم قم برميها في سلة المهملات. قم بتنظيف وتطهير الأشياء والأسطح التي تمسها بشكل متكرر باستخدام رذاذ أو مسح منتظم للتنظيف المنزلي. اغسل يديك كثيرًا بالماء والصابون لمدة 20 ثانية على الأقل، خاصة بعد الذهاب إلى الحمام وقبل الأكل وبعد التمخّط أو السعال أو العطس.\n\nإذا لم يكن الصابون والماء متوفرين بسهولة، استخدم مطهر اليدين بالكحول مع 60٪ على الأقل من الكحول. اغسل يديك بالماء والصابون دائمًا إذا كانت الأيدي متسخة بشكل واضح.\n\nيمكنك قراءة كل الاّدعاءات حول فيروس كورونا من هنا\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "الشلولو من أكفأ مضادات الكورونا وغيرها من الفيروسات.. خبر زائف",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b4%d9%84%d9%88%d9%84%d9%88_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7_%d8%a7%d9%84%d9%81%d9%8a%d8%b1%d9%88%d8%b3%d8%a7%d8%aa/"
}