{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/04/24041008/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-23T180831.756.jpg",
    "text": "القوات الجوية النيوزيلندية ترسم لفظ الجلالة تضامناً مع ضحايا الإعتداء الإرهابي\n\nيتداول رواد مواقع التواصل الاجتماعي صوراً تدعي بأن القوات الجوية النيوزيلندية قامت برسم لفظ الجلالة “الله” تضامنا مع ضحايا الإعتداء الإرهابي\n\nتعالوا معنا نتعرف على تفاصيل الادعاء ومامدى صحته من خلال المقال التالي :\n\nقصة الادعاء :\n\nقام حساب حنان عباس بنشر الادعاء على مجموعة عشاق الصور التاريخية القديمة على موقع التواصل الاجتماعي فيسبوك بتاريخ 28 مارس 2019 ونال المنشور أكثر من 1.3 ألف تفاعل و 127 إعادة مشاركة .\n\nقامت صفحة Sudan Daily Videos بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 29 مارس 2019\n\nقام حساب Samer Wafai بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 2 ابريل 2019\n\nالادعاء بصيغة الناشر :\n\nالقوات الجوية النيوزيلاندية ترسم اسم الجلالة تضامناً مع ضحايا الغدر من المسلمين…درس مجانى في الأخلاق العسكرية لكافة دول العالم.\n\nالنتيجة : الخبر زائف\n\nالصورة المتداولة لاعلاقة لها بهجوم نيوزيلندا الإرهابي وهي قديمة من عام 2017 للقوات الجوية الإندونيسة\n\nقصة الصورة الحقيقية :\n\nالصورة تم التقاطها في معرض Jogja الدولي للطيران 2017\n\nحيث قامت 6 طائرات تابعة لفريق JAT) Jupiter) التابع للقوات الجوية الإندونيسية بمناورة فتشكل لفظ الجلالة\n\nوكما صرّحت القوات الجوية تشكيل لفظ الجلالة لم يكن مقصودا أو تم التدريب لتكوينه لكنه ظهر نتيجة التقاط الصورة بزاوية معينة\n\nحادثة نيوزيلندا الإرهابية:\n\nقام رجل أسترالي الجنسية يدعى برينتون تارانت باستهداف مسجدين في منطقة christchurch في نيوزيلندا بتاريخ\n\n15-03-2019 وذلك بإطلاق نار مخطط و ممنهج في وقت صلاة الجمعة حيث يشهد المسجد توافد أعداد كبيرة من المسلمين من شتى الأعمار لحضور الجمعة،\n\nو قام بتوثيق لحظات إطلاق النار على المتواجدين في المسجد عن طريق كاميرامثبتة على جبهته تصور تحركاته أثناء قيامه بالعمل الإرهابي. و قد وصف رئيس الوزراء الأسترالي “سكوت موريسون” منفذ الهجوم المسلح، والذي يحمل الجنسية الأسترالية، بأنه إرهابي من”اليمين المتطرف”.\n\nو حسب آخر الاحصاءات، فإن عدد الضحايا ارتفع إلى ما يقارب الخمسين.\n\nمنصة فتبينوا والرد على الادعاءات :\n\nبعد حادثة الاعتداء الإرهابي على مسجد النور في نيوزيلندا نشرت منصة فتبينوا العديد من المقالات التي دت فيها على ادعاءات تخص الحادثة وتنوعت النتائج بين ( زائف , عنوان مضلل , زائف جزئيا)\n\nتعرف على المقالات المنشورة :\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "القوات الجوية النيوزيلندية تتضامن مع ضحايا الإعتداء الإرهابي",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%82%d9%88%d8%a7%d8%aa-%d8%a7%d9%84%d8%ac%d9%88%d9%8a%d8%a9-%d8%a7%d9%84%d9%86%d9%8a%d9%88%d8%b2%d9%8a%d9%84%d9%86%d8%af%d9%8a%d8%a9-%d8%aa%d8%b1%d8%b3%d9%85-%d9%84%d9%81%d8%b8-%d8%a7/"
}