{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/25190657/%D8%A7%D9%83%D8%AA%D8%B4%D8%A7%D9%81-%D8%B7%D8%A8%D9%8A%D8%A8-%D9%85%D8%B5%D8%B1%D9%8A-%D8%B9%D9%84%D8%A7%D8%AC-%D9%81%D9%8A%D8%B1%D9%88%D8%B3-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7-%D8%A8%D8%A7%D9%84%D8%A7%D8%B3%D8%AA%D9%86%D8%B4%D8%A7%D9%82.jpg",
    "text": "انتشر خبر على الفيسبوك أنّ طبيبًا مصريًّا اكتشف علاجًا لفيروس كورونا الجديد من خلال الاستنشاق. تعرف على حقيقة الخبر من خلال المقال التالي..\n\nنص الادّعاء:\n\nعلاج فيروس كورونا اللي استخدمته لنفسي\n\nقام حساب Dr. Ahmed Sameh بنشر لايف بعنوان علاج فيروس كورونا بتاريخ 25 إبريل 2020 في الساعة 2:50 صباحًا حصل اللايف على ما يزيد عن 21 ألف مشاهدة حتى تاريخ آخر تحديث بتاريخ 25 إبريل 2020 ثم قام بنشر العديد من المنشورات بشكل متتالٍ يدعي فيها اكتشاف علاج لفيروس كورونا وأنه أول طبيب يكتشف طريقة استخدام العلاج بالاستنشاق وقد قام بتسجيل براءة اختراع بذلك\n\nالنقاط الرئيسة في الفيديو المباشر الذي نشره الطبيب أحمد سامح:\n\nبعد مراجعة الطبيب للطب الشعبي الصيني بعد حادثة فيروس كورونا وجد أن:\n\nالطبيبة يو بدأت بحثها في الستينات واستخرجت الدواء الذي يعالج الحمى والذي افترض الطبيب أنها بسبب الكورونا في هذا الوقت حصلت الطبيبة على جائزة نوبل في الطب منذ 5 أو 6 سنوات لنجاحها في استخراج هذه المادة من العشب منظمة الصحة العالمية تضع محاذير قوية لصرف هذا الدواء هناك دواء آخر بجانب العشب يدعى السينكونا يستخرج منه الكوينين والذي يستخدمه الصينيون وهو ما يستخرج منه الهيدروكسي كلوروكوين أضاف الطبيب موسعًا للشعب لهذا الخليط من دواء الدكتورة والعشب وأصبح يعطيه عن طريق الاستنشاق عن طريق وضعه على ماء يغلي (لأن الفيروس في الرئة) الطبيب أكد أنه هو من ألف هذا 100 في المائة وأنه غير مسؤول عن استخدامه من قبل أي شخص آخر أو عن أي آثار جانبية قد تحدث نتيجة تناوله قرر الطبيب أن يجرب العلاج الذي أنتجه على نفسه وخلال 48 إلى 72 ساعة شعر بتحسن كبير هذا الدواء المنتج رهيب يمكنه علاج أمراض أخرى مثل السرطان وأمراض المناعة أكد أن كل التجارب التي قام بها كانت عليه فقط قرر الطبيب استخدام علاجه بشكل تجاري وفقًا لنصيحة زميل له وأخبر أنه سيقوم بمسح البث المباشر\n\nالخبر زائف\n\nلا يوجد أي إثبات علمي على فعالية هذا الخليط في علاج فيروس كورونا الجديد إذ لم يتم اختباره علميًّا في أي دراسة علمية حتى الآن.\n\nلا يمكن الاعتماد علميًّا على التجارب الشخصية لتقييم فعالية علاج أو وسيلة وقاية إذ يجب أن يخضع هذا العلاج للدراسات العلمية المحكمة التي تضمن فعاليته.\n\nنفت منظمة الصحة العالمية وجود علاج مخصص لمنع أو علاج فيروس كورونا الجديد حتى تاريخ النشر 25 إبريل 2020.\n\nتو يويو (Tu Youyou):\n\nأقرب اسم لطبيبة صينية فازت بجائزة نوبل هي الطبيبة تو يويو والتي حصلت على جائزة نوبل في الطب عام 2015.\n\nتعديل: أوضح أحد متابعي فتبينوا أن تو يويو عالمة ملاريا وكيميائية صيدلانية صينية وليست طبيبة بشرية وهو ما تأكدنا من صحته بالمصادر.\n\nفي السبيعينات من القرن ال20 وبعد دراسات على الطب العشبي التقليدي في الصين\n\nنجحت تو يويو في استخراج مادة الأرتيميسينين (artemisinin) والتي تكبح الطُفيل المسبب للملاريا.\n\nنجح علاج يعتمد على هذه المادة في إنقاذ وتحسين حياة الملايين من الناس.\n\nتنصح منظمة الصحة العالمية باستخدام العلاجات التي تحتوي على مادة الأرتيميسينين كخط علاج أول وثانٍ لعلاج مرض الملاريا المُسبب بفعل طُفيل البلازموديو فالسيبرام (P. falciparum) عندما لا يصاحبه مضاعفات، وكذلك لعلاج مرض الملاريا المقاوم للكلوروكين المُسبب بفعل الطفيل بلازموديو فيفاكس (P. vivax)\n\nتعمل مادة الأرتيميسينين على تقليل عدد الطفيليات في الأيام الثلاثة الأولى من العلاج.\n\nوفقًا لمنظمة الصحة العالمية فقد تم تبليغ مكتبها بالصين بتاريخ 31 ديسمبر 2019 عن وجود أشخاص مصابين بالتهاب رئوي حاد غير معروف السبب وهو ما تم تحديده تاليا بأنه نتيجة الإصابة بفيروس كورونا الجديد كوفيد19.\n\nلا يوجد أي دليل على فرضية الطبيب أن فيروس كورونا الجديد كوفيد19 كان موجودًا في السبعينيات من القرن الماضي.\n\nاستخدامات أخرى لمادة الأرتيميسينين (artemisinin):\n\nهناك دراسات تدعم استخدام هذه المادة في علاج طفيليات أخرى مثل الطفيليات المسببة البلهارسيا وغيرها\n\nيوجد دراسات مخبرية عن احتمالية وجود فائدة لمادة الأرتيميسينين ومشتقاتها كعلاج مضاد لبعض أنواع السرطان\n\nلكن لم يصرح بعد باستخدامه على البشر كعلاج لأي نوع سرطان.\n\nتم الموافقة على تجربة دواء مشتق من هذه المادة عام 2015 من قبل منظمة الغذاء والدواء الصينية في تجارب سريرية لعلاج مرض الذئبة الحمراء (systemic lupus erythematosus) وهو مرض مناعي.\n\nحتى الآن لا يوجد أي نصائح باستخدام هذا الدواء في علاج أمراض أخرى دون الطفيليات.\n\nيقوم معمل ماكس بلانك للغرويات والواجهات (The Max Planck Institute of Colloids and Interfaces) بألمانيا بالتعاون مع شركة أرتيميل (ArtemiLife Inc) وكذلك باحثون طبّيون من الدنمارك وألمانيا بتجربة هذه المادة حاليًّا على فيروس كورونا الجديد كوفيد19 مخبريًا وقد نشروا عن ذلك بتاريخ 8 إبريل 2020.\n\nحتى الآن لا يوجد أي نصائح من أي منظمة عالمية باستخدام هذه المادة أو مشتقاتها في علاج فيروس كورونا الجديد كوفيد19\n\nما هي مادة Cinchona؟\n\nالسينكونا هي شجرة يُستخدم لحاؤها في إنتاج الدواء\n\nيحتوي لحاء هذه الشجرة على مادة الكينين (quinine) التي تستخدم في علاج الملاريا وكذلك مادة الكينيدين (quinidine) المستخدم في علاج عدم انتظام ضربات القلب (arrhythmias)\n\nلا يوجد دليل علمي كافٍ لاستخدام هذه الشجرة في علاج الأمراض الآتية:\n\nالبواسير\n\nدوالي القدمين\n\nالبرد\n\nارتفاع درجة الحرارة (السخونية)\n\nالإنفلونزا\n\nالسرطان\n\nوغيرها من الأمراض\n\nلا يوجد أي دليل علمي على أن هذه الشجرة لها دور في علاج فيروس كورونا الجديد كوفيد19.\n\nما هو رأي منظمة الصحة العالمية في استخدام الكلوروكين لعلاج فيروس كورونا الجديد كوفيد19؟\n\nتقوم منظمة الصحة العالمية حاليا بمتابعة الدراسات الإكلينيكية التي يتم عملها لاختبار العلاجات المختلفة في علاج فيروس كورونا الجديد كوفيد19.\n\nويشمل ذلك الدراسات التي تبحث في استخدام الكلوروكين والهيدروكسي كلوروكين في علاج أو منع فيروس كورونا الجديد كوفيد19.\n\nوفقا لمنظمة الصحة العالمية حتى الآن لا توجد بيانات كافية لتقييم فعالية أي من الكلوروكين أو الهيدروكسي كلوروكين في علاج أو منع فيروس كورونا الجديد كوفيد19.\n\nهل يمكن الاعتماد على تجربة الطبيب كدليل على فعالية علاجه؟\n\nلا يمكن الاعتماد علميًّا على التجارب الشخصية لتقييم فعالية علاج أو وسيلة وقاية إذ يجب أن يخضع هذا العلاج للدراسات العلمية المحكمة التي تضمن فعاليته\n\nلا يوجد أي دراسات علمية محكمة تم الإعلان عنها بخصوص الخليط الذي تحدث عنه الطبيب.\n\nهل هناك علاج معين حاليًّا لمنع أو علاج فيروس كورونا الجديد كوفيد 19؟\n\nنفت منظمة الصحة العالمية وجود علاج مخصص لمنع أو علاج فيروس كورونا الجديد حتى تاريخ النشر 25 إبريل 2020.\n\nيمكنك معرفة المزيد عن فيروس كورونا من خلال مقالنا المتجدد التالي، كما ويمكنك مراجعة مختلف الادّعاءات التي رافقت انتشار فيروس كورونا من هنا.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8\n\nمصدر9\n\nمصدر10\n\nمصدر11",
    "title": "طبيب مصري بأمريكا يكتشف علاج لفيروس كورونا بالاستنشاق.. خبر زائف",
    "url": "https://fatabyyano.net/%d8%b7%d8%a8%d9%8a%d8%a8_%d9%85%d8%b5%d8%b1%d9%8a_%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d8%a7_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7_%d8%b9%d9%84%d8%a7%d8%ac/"
}