{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/06/15232358/%D8%AC%D8%AF%D9%8A%D8%AF-68.jpg",
    "text": "يتداول على وسائل التواصل الإجتماعي ادعاء بعنوان ” قصة الرسولﷺ مع المرأة العجوز التي قالت له\n\n” والله إنك لعلى خلق عظيم “\n\nهذا الادعاء ينتشر بعدة صيغ منها فيديو متداول للشيخ عمر عبد الكافي يروي القصة\n\nتعالوا لنتعرف على تفاصيل هذه القصة, ومدى صحتها من خلال المقال التالي :\n\nقامت قناة Noor houda على اليوتيوب بنشر فيديو للقاء مع الشيخ عمر عبد الكافي بتاريخ 28-12-2018 مع قناة cbc يذكر فيها الادعاء كما هو مرفق وحصد الفيديو أكثر من 11500 متابعة .\n\n\n\n\n\nقامت مجموعة التفكير الإيجابي المميز بنشر نص الادعاء على موقع التواصل الإجتماعيى فيسبوك في تاريخ 24-04-2020 ونال أكثر من 830 تفاعل و 150 إعادة مشاركة .\n\nمجموعة التفكير الإيجابي المميز كما تم تدوال المنشور على عدد من صفحات التواصل الإجتماعي مثل هنا و هنا\n\nنص الادعاء المتداول :\n\nقصة الرسول صلى الله عليه وسلم مع امرأة عجوز: رأى رجل امرأة عجوزًا في مكة تحاول أن تحمل حزمة من الحطب, ولما رآها عجوزًا اتجه نحوها, وقال: أنا أحملها عنك, دُليني على داركك\n\nوكان الطريق طويلًا, والرمال ملتهبة, والشمس حارقة, والهواء لافحًا, والبيت بعيدًا, والحمل ثقيلًا, فلما وصل إلى منزل تلك العجوز\n\nقالت له: يا بني, ليس لدي ما أكافئك به, ولكني سأُسدي إليك نصيحة, إذا رجعتَ إلى قومك في مكة،\n\nفهناك رجلٌ ساحر يدَّعي النبوة, يقال له محمد, إذا رأيته لا تصدِّقه, وإياك أن تتبعه،\n\nفقال: لماذا؟ قالت: لأنه سيِّئ الخُلق،\n\nقال: حتى وإن كنت أنا محمدًا الرسول؟\n\nفقالت تلك العجوز: إنْ كنت أنت محمدًا فأشهد أن لا إله إلا الله, وأنَّك رسول الله))\n\nوفي نص الفيديو قالت ” والله إنك لعل خلق عظيم”\n\nعرف النبي الكريم عليه الصلاة والسلام بكمال خلقه وأخلاقه\n\nوهناك الكثير من الأحاديث والقصص والمرويات والمؤلفات\n\nالمثبتة والصحيحة التي تسهب بالحديث عن ذلك\n\nولكن هذه القصة ليست منهم , فهي لاتصح ولا أصل لها .\n\nقصة للرسول مع إمرأة عجوز\n\nعن الحسن رضي الله عنه قال: أتت عجوز إلى النبي صلى الله عليه وسلم فقالت: يا رسول الله، ادع الله أن يدخلني الجنة. فقال: “يا أم فلان، إن الجنة لا تدخلها عجوز”. قال: فولت تبكي. فقال: “أخبروها أنها لا تدخلها وهي عجوز،إن الله تعالى يقول: ﴿ إنا أنشأناهن إنشاء * فجعلناهن أبكارًا * عربًا أترابًا ﴾\n\nإقرأ أيضا :\n\nمصدر1\n\nمصدر2",
    "title": "قصة مساعدة الرسولﷺ لإمرأة عجوز",
    "url": "https://fatabyyano.net/%d9%82%d8%b5%d8%a9-%d9%85%d8%b3%d8%a7%d8%b9%d8%af%d8%a9-%d8%a7%d9%84%d8%b1%d8%b3%d9%88%d9%84/"
}