{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/06/21022046/4tgr.jpg",
    "text": "? معلومة حول ليلة القدر ….!\n\nثبت علمياً أن الأرض ينزل عليها في اليوم الواحد من 10 آلاف إلى 20 ألف شهاب من العشاء إلى الساعه 6 فجراً غير أن ليلة القدر لا ينزل فيها أي شعاع..\n\n? ومن يعلم بذلك وكالة ناسا الأمريكيه حيث أنهم يعلمون بهذه الحقيقة منذ 10 أعوام وأخفوها لأسباب تخصهم حيث أن الأرض في ليلة من الليالي العشر الأواخر من رمضان لا تضرب بأي نجم مصداقاً لقوله تعالى ( سَلَامٌ هِيَ حَتَّىٰ مَطْلَعِ الْفَجْرِ )\n\nمنقول من لقاء مع رئيس المجمع العلمي لهيئة الإعجاز العلمي في القرآن والسنة\n\nحقائق من ناسا تثبت روعة ليلة القدر وأخفته عن الناس ?كارنر هو من أعظم علماء الفضاء لم يتمالك نفسه عندما قاده علمه في علوم الفضاء ليبلغه أن الإسلام هو دين الحق وذلك عندما أثبت أن الأشعة الكونية بالغلاف الجوي بالأرض أخطر بكثير من الأشعة النووية وأنه لا يمكن إختراق هذه الأشعة من قِبل المركبات الفضائية إذ تتعرض للحرق إلا عن طريق نافذة واحدة في هذا الغلاف الذي تم اكتشافه تحت مسمى شباك ( وان ألان ) ليكتشف كارنر بعد ذلك أنه لم يأت بجديد فالباب ذاته مسجل في كتاب المسلمين في قوله تعالى : ( وَلَوْ فَتَحْنَا عَلَيْهِمْ بَاباً مِنَ السَّمَاءِ فَظَلُّوا فِيهِ يَعْرُجُونَ، لَقَالُوا إِنَّمَا سُكِّرَتْ أَبْصَارُنَا بَلْ نَحْنُ قَوْمٌ مَسْحُورُونَ ) ليعلن إسلامه على الفور مضحياً بوظيفته في وكالة الفضاء الأمريكية ناسا.. ظل كارنر يواصل رحلته الإستكشافية مع الإسلام حيث قام بتفسير ظاهرة تقبيل الحجر الأسود أو الإشارة إليه فوجد كارنر أن الحجر الأسود يسجل كل من أشار إليه ومن قبله حيث اكتشف كارنر من خلال تحليل عينة من الحجر الأسود أنها تطلق 20 شعاعا غير مرئي في إتجاهات مختلفة بموجة قصيرة وكل شعاع واحد يخترق 10 آلاف رجل وفي سياق ما وصل إليه كارنر ذكر الإمام الشافعي أن الحجر الأسود يسجل إسم كل من زار الحرم المكي معتمراً أو حاجاً ويسجل إسمه مرة واحدة فقط ويضع علامات بعدد مرات الطواف وهذا ما أكد عليه رئيس المجمع العلمي لهيئة الإعجاز العلمي في القرآن الكريم والسنة بمصر… وقال الدكتور عبدالباسط أستاذ التحاليل الطبية بالمركز القومي بمصر واستشاري الطب التكميلي في حوار له مع ( الشروق الجزائرية ) : إن أغنياء العرب كلهم مقصرون في نشر الإسلام موضحاً أن إثبات ليلة القدر ومعجزتها يمكن نشره على العالم حيث ورد حديث لرسول الله عن ليلة القدر أنه قال ( ليلة القدر ليلة بلجاء – لا حر ولا برد – لا تضرب فيها الأرض بنجم، صبيحتها تخرج الشمس بلا شعاع، وكأنها طست كأنها ضوء القمر )\n\n? أسأل الله العظيم أن يبلغني وإياكم ليلة القدر وأن نكون من المقبولين عنده فى هذا الشهر الكريم..\n\n( للفائدة لا تبخل بنشرها )\n\nفضلاً وليس أمراً إذا أتممت القراءة أستحلفك بالله أن تحمد الله على نعمة الإسلام وأن تصلي على النبي و تشارك المنشور فالدال على الخير كفاعله.\n\nما زال لدينا الكثير من المنشورات المفيدة ولكن لتصل إليك إضغط متابعة للصفحه ?لتستفيد معنا إن شاء الله… أتشرف بكم\n\nمصدر المعلومة الخاطئة\n\n– لاتستطيع ناسا إخفاء أمر كهذا لو فعلاً حدث لكونها ليست الوحيدة المختصة بموضوع رصد الشهب فهناك منظمة الشهب الدولية وغيرها\n\n– لم يثبت علميًا أن هناك ليلة واحدة في السنة لم تشهد بها الأرض نزولا للشهب\n\n– الشهب تدخل الغلاف الجوي و بسبب السرعة الكبيرة والاحتكاك تحترق لتشكل أسهم نارية لامعة لثواني يمكن رؤيتها بالعين المجردة ثم تتلاشى فهي غير مؤذية ولا تصل أساسًا إلى سطح الأرض بعكس الأحجار النيزكية التي تضرب الأرض\n\n– لا وجود لعالم فضاء باسم كارنر أو كارنار وكل مانسب إليه من اكتشافات مجرد أكاذيب\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "ما حقيقة عدم سقوط أي شُهُب في ليلة القدر؟",
    "url": "https://fatabyyano.net/%d8%b9%d8%af%d9%85-%d8%b3%d9%82%d9%88%d8%b7-%d8%a3%d9%8a-%d8%b4%d9%8f%d9%87%d9%8f%d8%a8/"
}