{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/02/21032214/86633721_2790532387651293_6770001475163652096_o-1.jpg",
    "text": "مصدر للإدعاء\n\nالفيديو يعود تاريخه إلى 5 حزيران 2019 و يظهر فيه أداء صلاة عيد الفطر في مدينة Yiwu الصينية.\n\nقام بتصويره رجل أعمال هندي اسمه Mak Mohamed في أثناء رحلة إلى المدينة المذكورة.\n\nالفيديو كان بثًّا مباشرًا على فيسبوك طوله 38 دقيقة:\n\nEid prayer in China, Yiwu, Zhejing province Posted by Mak Mohamed on Tuesday, June 4, 2019\n\nالفيديو المتداول حاليًّا هو جزء مقصوص منه يبدأ من الدقيقة 2:33 و ينتهي عند 7:05\n\nحملة الحكومة الصّينية على الإسلام:\n\nتحاول الصين طمس جميع المظاهر الدينية الإسلامية، فهي في نظر المسؤولين تفسد بشكل خطير التوافق الاجتماعي والسياسي.\n\nفالسلطات تستهدف المساجد وتهدم القبب، كما حُظر في نينغشيا وقانسو الأذان أيضًا. لكن في المساجد التاريخية هناك، تستخدم الأبواق للنداء إلى الصلاة.\n\nوقال أحد الأئمة في مدينة نينغشيا: إن السلطات زارته وحذرته مؤخرًا من عدم الإدلاء بأي تصريحات علنية بشأن المسائل الدينية.\n\nتدّعي الصين أنها تسمح بحرية الأديان، لكنها تؤكد أن الدولة يجب أن تأتي أولًا، وعندما سُئلت حكومة نينغشيا عن القيود التي فرضتها مؤخرًا على الإسلام، قالت إن الصين لديها قواعد بشأن الممارسات الدينية مثلها مثل أي دولة أخرى.\n\nوسيتم إغلاق المساجد التي تنتهك قوانين مثل قوانين البناء، ولن تسمح المدارس والجامعات بالقيام بأنشطة دينية.\n\nوعلى الرغم من الحملة الكبيرة التي تقوم بها الصين ضد الإسلام والمسلمين إلا أن العديد من المسلمين مؤمنون أن هذه الحملة ستفشل مثلما فشلت الحملات السابقة.\n\nسبب عنف الصين تجاه الإسلام :\n\nيعتقد أن هذا العنف نابع من خوف الحزب الشيوعي من تمسك الصينين بالدين الإسلامي\n\nوالذي قد يحولهم لجماعات إرهابية ويدفعهم للخروج عن الحكم الشيوعي للصين.\n\nفي كل أرجاء الصين حاليا يقوم الحزب الشيوعي بفرض تقييدات جديدة على العادات والممارسات الإسلامية.\n\nيمكنكم الاطّلاع على المقالات التي تخص فيروس كورونا والتي قمنا فيها بالتحقيق من العديد من الادّعاءات المرتبطة به من هنا\n\nهناك أيضا ادّعاءات كثيرة انتشرت في الوطن العربي تربط الأحداث الحالية التي تمر بها الصين بالدين الإسلامي يمكنكم رؤية مقالاتنا بخصوصها من خلال الضغط على العنوانات التالية للوصول للمقال الخاص به:\n\nما حقيقة (فيديو) سماح الحكومة الصينية بالأذان والصلاة بعد الكثير من المشاكل؟\n\nفيروس كورونا يجتاح مناطق الصين عدا مناطق تواجد المسلمين ، ما حقيقة ذلك ؟",
    "title": "الحكومة الصينية تسمح للمسلمين بإلصلاة في الميادين لرفع بلاء كورونا..ما الحقيقة؟",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%ad%d9%83%d9%88%d9%85%d8%a9_%d8%a7%d9%84%d8%b5%d9%8a%d9%86%d9%8a%d8%a9_%d8%a7%d9%84%d9%85%d8%b3%d9%84%d9%85%d9%8a%d9%86_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7/"
}