{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/10004824/%D9%85%D8%B5%D8%B1-%D8%AA%D8%AA%D9%88%D8%B5%D9%84-%D9%84%D8%B9%D9%84%D8%A7%D8%AC-%D9%84%D9%81%D9%8A%D8%B1%D9%88%D8%B3-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7-%D9%87%D9%88-%D8%B1%D9%8A%D9%85%D8%AF%D8%B3%D9%8A%D9%81%D8%B1.jpg",
    "text": "منشور يدّعي صاحبه أنّ مصر توصلت لعلاج فيروس كورونا وهو ريمد سيفر..\n\nفما حقيقة هذا الأمر؟\n\nنتعرّف على ذلك في مقالنا هذا..\n\nنص الادّعاء:\n\nعاجل،مصر تتوصل لعلاج فيروس كورونا،\n\nالحمد لله ياساده لقد توصلت مصر لعلاج فيروس كورونا ريمد سيفر هذا العقار لعلاج الفيروس\n\nولقد قامت اربعه شركات مصريه بانتاجه وستقوم بتوريده لوزاره الصحه\n\nوالتي تتو لي الاعلان عنه وطرحه في الاسواق خلال ايام وسيكون بسعر مناسب علشان الغلابه وبتعليمات من الرئيس السيسي نفسه\n\nالحمد لله مصر قادره علي تحدي المستحيل علشان مواطنيها الحمد لله لقد نصرني الله والخبر مش فنكوش وشكرا لشركات الدواء الوطنيه فا لمنتج مصري بامتياز تحيا مصر\n\nنشر حساب محمد مخيمر الادّعاء بتاريخ 31 مايو 2020 في الساعة 8:25 مساءً\n\nحصل المنشور حتى تاريخ آخر تحديث 5 يونيو 2020 على ما يزيد عن 1.5 ألف مشاركة\n\nرد وزارة الصحة الرسمي على منصة فتبينوا بخصوص الادّعاء:\n\nتواصل الدكتور مصطفى محمود من فريق منصّة فتبينوا رسميًّا مع ممثّل وزارة الصحة المصرية بخصوص الادّعاء\n\nنفت وزارة الصحة المصرية الادّعاء تمامًا قائلة إنها تعتبر مثل هذه الادّعاءات زائفة في الوقت الحالي لعدم وجود أفكار بخصوصها حاليًّا.\n\nما هي حقيقة دواء ريمدسيفر (Remdesivir)؟\n\nدواء ريمدسيفر هو دواء مضاد فيروسي واسع المجال طوّرته شركة جلياد للعلوم (Gilead Sciences).\n\nيُعطى الدواء عن طريق الوريد.\n\nفي عام 2020 اختُبر دواء الريمدسيفر في علاج كوفيد19 وقد لاحظت الدراسات وجود فائده له في تقليل الوقت اللازم للتعافي من كوفيد19 عند بعض المرضى.\n\nنتيجة لذلك أُعطي تصريح طوارىء لاستخدام العلاج في أمريكا والهند كما وافقت العديد من الدول الأخرى على استخدامه ومن بينها مصر.\n\nحتى الآن لا تعتبر منظمة الصحة العالمية أنّ الدواء هو علاج مخصص لكوفيد19 حتى تاريخ 9 يونيو 2020\n\nوتعتبر أنّ التجارب لا تزال مستمرّة في اختباره إلى جانب أدوية أخرى.\n\nأصل دواء ريمدسيفر:\n\nصُنع دواء ريمدسيفر في عام 2009 من قبل شركة جلياد للعلوم كجزء من أبحاث الشركة بخصوص التهاب الكبد الوبائي سي (hepatitis C).\n\nلم ينجح العلاج ضد الفيروس المسبب لالتهاب الكبد الوبائي سي، بعد ذلك، أُعيد إجراء دراسات لبحث إمكانية كونه علاج عدوى فيروس الإيبولا (Ebola virus disease) وعدوى فيروس ماربج (Marburg virus).\n\nمعلومات عن شركة جلياد للعلوم:\n\nشركة جلياد للعلوم المُصنّعة لعقار ريمدسيفر هي شركة أمريكيّة مقرّها الرئيسُ في مدينة فوستر بكاليفورنيا (Foster City, California).\n\nتعمل الشركة على البحث والتطوير والمتاجرة في العقاقير الطبية.\n\nتُركّز بشكل رئيسٍ على العقاقير المضادة للفيروسات والمستخدمة في علاج أمراض فيروسية مثل\n\nتشمل هذه العقاقير عقار هارفوني (Harvoni ) وعقار السوفالدي (Sovaldi)\n\nملخّص الرّد:\n\nنفت وزارة الصحة المصرية الادّعاء رسميًّا لممثل منصة فتبينوا عند التواصل معها\n\nلم تكتشف مصر عقار الريمدسيفر إذ أنه عقار من تصنيع الشركة الأمريكية جلياد للعلوم.\n\nحتى الآن لا تعتبر منظمة الصحة العالمية أنّ هذا الدواء هو علاج مخصص لكوفيد19 حتى تاريخ 9 يونيو 2020.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "مصر تتوصل لعلاج لفيروس كورونا هو ريمدسيفر وتطرحه في الأسواق قريبا.. زائف",
    "url": "https://fatabyyano.net/%d8%b1%d9%8a%d9%85%d8%af%d8%b3%d9%8a%d9%81%d8%b1_%d9%85%d8%b5%d8%b1_%d8%b9%d9%84%d8%a7%d8%ac_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7/"
}