{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/12/01205229/Untitled-38.png",
    "text": "نعود اليوم لنفنّد ما فندناه منذ أكثر من عام، ذاك لأن الخرافات وجدت طريقها من جديد إلى عقولٍ كثيرة، فكان لابدّ من مجابهتها بالحقيقة مرةً أخرى.. تلك الخرافات التي تدور حول الضباع والتي انتشرت في الآونة الأخيرة بشكلٍ كبيرٍ جدًا على مواقع التواصل الاجتماعي..\n\nتفاصيل أكثر بانتظارك في مقالنا هذا..\n\nنص الادعاء:\n\n“سبحانه\n\nلماذا لا يتم دفن الضبع الا بوجود الشرطة او الدرك ومحضر قضائي؟\n\nمعلومات عن حيوان الضبع قد تكون سمعت بها لأول مرة\n\nعند موت الضبع يتم دفنه وفق محضر اصولي وبحضور عدد من ضباط الشرطة او الدرك ولكن لماذا؟؟؟؟\n\nالضبع قد يصل ثمن جلده50 ألف دولار لأنه يستعمل لتهريب المخدرات حيث أن أشعة الماسح الضوئي لاتخترق جلده… سبحان الله\n\n#أجزاء من المخ تستخدم في السحر الأسود لذلك هو مطلوب من السحرة وبكثرة. . سبحان الله\n\n#يقال أن الترياق أو الاكسير المستخرج من عصارة مخه يؤدي إلى الجنون التام وللأبد.. سبحان الله\n\n#بول الضبع أو جلده أكثر شيء تخافه الكلاب أما الحمار فيموت من شدة الخوف عندما يشعر باقترابه منه…. سبحان الله\n\n#يطلق رائحة تؤثر على المخ تجعلك تتبعه دون ارادتك ويقوم بقتلك عندما تكون وحيدا….\n\n#لا تكن بخيلا وقل سبحان الله ..”\n\nوقد قامت صفحات عديدة بنشر هذا الادعاء، أبرزها حساب Aymen Benlemmane الذي نشره بتاريخ 14 أبريل الساعة 4:00 مساءً ، هنا\n\nبالإضافة إلى حساب Ahmad Elzanaty الذي نشره بتاريخ 12 أبريل الساعة 11:30 مساءً، هنا\n\nوصفحة منوعات في الحياة التي نشرته بتاريخ 7 مارس الساعة 3:03 صباحًا، هنا\n\nعاد هذا الادّعاء بتاريخ 14 مايو 2020 من هنا\n\nوبتاريخ 6 مايو 2020 من هنا\n\nالنتيجة: زائف جزئيا\n\nإن للضباع خصائص مدهشة حتمًا، ولكن ليست تلك التي ذكرت في الادعاء، إذ أنه:\n\n– لا يتم عمل أي إجراء قانوني عند موت أو دفن الضباع.\n\n– لا يوجد أي شيء يميز جلد حيوان الضبع عن غيره من جلود الحيوانات ولم يثبت استخدامه في التهريب\n\n– غالبًا ما ترتبط الضباع بالسحر لأن أجزاء أجسادهم تستعمل كمكونات في السحر في بعض الثقافات فيستخدم السحرة والمشعوذون مخ الضبع لتركيب خلطاتهم ووصفاتهم السحرية علمًا أنه لا يوجد أي إثبات على حقيقة الادعاءات السحرية المنسوبة للضباع.\n\n– لا يموت الحمار من شدة الخوف عند مواجهته ببول الضبع أو جلده. – يطلق الضبع رائحة سيئة مميزة من غدة معينة لتمييز أفراد الجماعة وقد تفسر ابتعاد الحيوانات عنه لكنها لا تملك أي تأثير عقلي على الإنسان. حقائق حول الضباع : تعتبر الضباع من الحيوانات المفترسة التي تشكل خطرًا على حياة الإنسان، وهي منتشرة في معظم الموائل بما فيها الغابات، والأراضي العشبية، والصحارى والجبال حتى 4000 مترًا. هناك أربعة أنواع حالية من الضباع: – الضباع المرقطة (Spotted hyena) – الضباع المخططة (Striped hyena) – الضباع البنية (Brown hyena) – وما يسمى بذئب الأرض أو العسبار (Aardwolf) تعيش الضباع حياةً اجتماعية، فتكون ضمن مجموعات تسمى العشائر، ويصل عدد أعضاء العشيرة حتى 80 عضوًا. ولديها تراتبية ضمن العشيرة الواحدة، إذ نجد أن جميع الإناث أعلى مرتبة من الذكور وبالتحديد عند الضباع المرقطة، وهناك أنثى رئيسة لكل عشيرة. ويعتبر الجحر مركز نشاط العشيرة، حيث تنشأ الجراء، ويلتقي الأفراد هناك. لكل عشيرة أراضيها، وهي تميز حدودها وتحرسها من خلال وضع مادة قوية الرائحة تفرزها غددها الشرجية، على سيقان النباتات على طول الحدود الخاصة بها.\n\nيمكن أن تصل فترة حياة الضباع حتى 25 عامًا، تزن نحو 35 -80 كغ، وبعضها قد يصل حتى 90 كغ، تتراوح مدة الحمل عند الضباع بين 90-110 يومًا، وترضع صغارها حتى 14 شهرًا.\n\nهناك معتقد خاطئ بأن الضباع تتغذى فقط على المخلفات أو أنها فقط تتغذى على الحيوانات الميتة مسبقًا أو على فرائس حيوانات أخرى، فلا يمكن تعميم هذا المعتقد على كل أنواع الضباع، ففي الوقت الذي نجد الضباع المخططة تميل لأن تكون كذلك في معظم الأحيان، فإن المرقطة منها ماهرة في الصيد، وتعتمد بنسبة كبيرة جدًا على قتل فريستها وتناولها.\n\nتستطيع الضباع أن تسحق بفكيها أقسى العظام، وتمكّنها عصاراتها الهاضمة من استخراج كل العناصر الغذائية من أجزاء الفريسة التي تهضمها، بالمقابل فإنها لا تتمكن من هضم شعر وقرون وحوافر الفريسة بشكلٍ كامل. رائحة الضباع: تمتلك الضباع كيس كبير في منطقة فتحة الشرج حيث تتواجد بها غدد كبرى تفتح في هذا الكيس. تتواجد في هذه المنطقة العديد من الغدد الدُهنية والتي تقوم بإفراز مادة بيضاء كريمية يقوم الضبع بترك هذه المادة على عيدان الأعشاب. تمتلك هذه الإفرازات رائحة شديدة جدا تُشبه رائحة حرق الصابون الرخيص أو الإحتراق. يُمكن للبشر تمييز هذه الرائحة من على بُعد مسافات طويلة وتستخدم الضباع هذه الرائحة لتحديد منطقتها وكذلك عندما يتم مهاجمتها. وضع الضباع من حيث التهديد بالإنقراض: تم تحديدها على أنها كائنات على وشك الإنقراض وذلك لإنخفاض عددها أقل من 10 ألاف ضبع بالغ. تعاني هذه الكائنات من التعرض للقتل العمد أو خلال حوادث بجانب نقصان عدد فرائسها التي تتغذى عليها. يمكنك الاطلاع على المزيد من الادّعاءات المرتبطة بالسحر من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7",
    "title": "لماذا لا يتم دفن الضبع الا بوجود الشرطة او الدرك ومحضر قضائي؟.. خبر زائف جزئيا",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b6%d8%a8%d8%a7%d8%b9_%d8%b2%d8%a7%d8%a6%d9%81_%d8%ac%d8%b2%d8%a6%d9%8a%d8%a7_%d9%81%d8%aa%d8%a8%d9%8a%d9%86%d9%88%d8%a7/"
}