{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/08/12225847/%D8%AC%D8%AF%D9%8A%D8%AF-31.jpg",
    "text": "بورما : الالاف من البنجلاديش يحرقون بيوت البوذيين\n\nصور وفيديوهات يتم تداولها على وسائل التواصل الإجتماعي\n\nلكن ماهي تفاصيل هذه الصور ومامدى صحتها ؟\n\nهذا ماسنتعرف عليه في المقال التالي :\n\nعندما يذكر اسم دولة ميانمار أو بورما يدور في أذهاننا الأخبار الواردة من هناك عن إضطهاد الحكومة للمسلمين\n\nيبدو أن هذه القضية لن تنتهي بعد والادعاءات القادمة من هناك مازالت مستمرة\n\nهنا لدينا ادعاء مختلف قليلاً .. هذه المرة الضحية ينتقم من الجلاد\n\nالالاف من البنجلاديش يحرقون بيوت البوذييين في بورما\n\nادعاء تم تداوله بشكل واسع على وسائل التواصل الإجتماعي\n\nتعالوا نتعرف عليه\n\nقصة الادعاء :\n\nمجموعة فضيلة الشيخ ماهر المعيقلي على موقع التواصل الإجتماعي فيسبوك والتي تضم أكثر من مليون متابع\n\nقامت بنشر الادعاء عن طريق أحد أعضاءها ونال أكثر من 64 ألف تفاعل وأكثر من 26 ألف مشاركة 20-08-2019\n\nصفحة هي نتقرب من الله قامت بنشر الادعاء أيضا 21-08-2019 م ونال أكثر من 10 اعجاب و12 مشاركة\n\nصفحات أخرى قامت بنشر الادعاء مثل هنا وهنا\n\nنص الادعاء المتداول :\n\nعاجل يا أمة محمد صل الله عليه وسلم\n\nتكبير\n\nالله أكبر الله أكبر الله أكبر\n\nجاؤا آلاف من البنكلاديش لينصروا اخواننا المسلمين في بورما وحرقوا بيوت البوذيين الكافرين ابشر اذا وصل لك هذا الخبر قول الله اكبر #منقول#\n\nالخبر زائف ويحمل عنوان غير صحيح وتم الإستعانة بصورتين مختلفة لفبركة الخبر\n\n– الصورة الأولى لحرائق قرى مسلمي الروهينغيا وليست لبيوت البوذيين في بورما\n\n– الصورة الثانية لاجتماع ديني سنوي ببنغلاديش يعرف باسم “بيشوا اجتماع”\n\nينظمه المجلس العالمي للتبليغ والدعوة ويعتبر ثاني أكبر تجمع إسلامي في العالم بعد الحج\n\nحبث يتوافد المسلمون على ضفاف نهر توراج في مدينة تونجي البنجالية\n\nقادمين على متن حافلات وقطارات وزوارق لإقامة الصلوات والدعاء والاستماع لدروس وخطب دينية\n\n\n\nإقرأ أيضا :\n\nطفل يحمي أخته من البوذيين في بورما..حقيقة أم خرافة؟\n\nعمليات اغتصاب وتعذيب وقتل لمسلمي الروهينغا شمال أراكان في بورما\n\nتدمير أكثر من ألف منزل في قرى مسلمة في ولاية راخين غرب بورما\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "بورما : الالاف من البنجلاديش يحرقون بيوت البوذيين",
    "url": "https://fatabyyano.net/%d8%a2%d9%84%d8%a7%d9%81-%d8%a7%d9%84%d8%a8%d9%86%d8%ac%d9%84%d8%a7%d8%af%d9%8a%d8%b4-%d9%8a%d8%ad%d8%b1%d9%82%d9%88%d9%86-%d8%a8%d9%8a%d9%88%d8%aa-%d8%a7%d9%84%d8%a8%d9%88%d8%b0%d9%8a%d9%8a%d9%86/"
}