{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/22165913/Untitled-14d.jpg",
    "text": "انتشر ادّعاء مزيّف يدعي تصريح رئيس الصين بأن كورونا ليس فايروس بل غاز السارين وهو مؤامرة أمريكية. تعرف على حقيقة هذا الادّعاء وكذلك على المزيد من الأدلة التي تؤكد وجود فيروس كورونا.\n\nكل ذلك من خلال مقالنا التالي..\n\nنص الادّعاء:\n\nعاجل. تصريح رئيس الصين كورونا ليست فايروس بل غاز السارين ويؤكد ان ترامب هو سبب دمار الارض\n\nانتشر الادّعاء بصيغة مختلفة هذه المرة منقولا على لسان رئيس الصين\n\nبعد استخدام تقنية البحث العكسي وجد فريق فتبينوا صفحات على الفيس بوك وكذلك قنوات على اليوتيوب قامت بمشاركة الادّعاء.\n\nقامت قناة Hidden stories news بنشر الادّعاء بتاريخ 19 مارس 2020.\n\nحصل الفيديو على ما يزيد عن 342 ألف مشاهدة فقط من خلال هذه القناة.\n\nحسب احصائيات الفيس بوك فأكثر ناشر للادّعاء على الفيس بوك حاليا هو أحمد محمد\n\nنشر أحمد محمد الادّعاء بتاريخ 21 مارس 2020 في الساعة 5:35 مساءاً.\n\nحصل الفيديو حسب احصائيات الفيس بوك على ما يزيد عن 338 ألف مشاهدة.\n\nبينما وصل عدد المشاركات حسب أخر تحديث بتاريخ 22 مارس 2020 على 3.1 ألف مشاركة.\n\nقام كذلك محمد بيومي بمشاركة نفس الادّعاء بتاريخ 21 مارس 2020 في الساعة 3:59 صباحاً\n\nحصل محمد بيومي على عدد مشاركات تخطى 2.2 ألف مشاركة\n\nيمكنك مراجعة باقي الناشرين على الفيس بوك لنفس الادّعاء من هنا\n\nالخبر زائف\n\nالفيديو حقيقي لكن الدبلجة زائفة.\n\nووالمقطع الأصلي خطاب ألقاه الرئيس الصيني بمناسبة العام الجديد استعرض فيه إنجازات عام 2018 وأمنياته بسنة جديدة للعام 2019\n\nلا يوجد ذكر في خطاب رئيس الصين لفيروس كورونا أو لغاز السارين\n\nيمكنك متابعة الفيديو الأصلي لتصريح رئيس الصين من هنا حيث يحمل الفيديو ترجمة إنجليزية لمحتواه:\n\nتم نشر الفيديو بتاريخ 31 ديسمبر 2018 وذلك من خلال قناةCGTN America\n\nيمكنك أيضا الاطلاع على نص تصريح رئيس الصين بمناسبة العام الجديد من هنا كاملا باللغة الانجليزية من هنا\n\nقام فريق فتبينوا بالرد على ادّعاء مماثل أن ما يحدث في العالم بسبب غاز السارين وليس فيروس كورونا:\n\nالادّعاء المزيّف: فيروس كورونا وهم والحقيقة أن ما يحدث هو نتيجة غاز السارين.",
    "title": "تصريح رئيس الصين: كورونا ليست فايروس بل غاز السارين",
    "url": "https://fatabyyano.net/%d8%b1%d8%a6%d9%8a%d8%b3_%d8%a7%d9%84%d8%b5%d9%8a%d9%86_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7_%d8%a7%d9%84%d8%b3%d8%a7%d8%b1%d9%8a%d9%86-%d9%81%d8%aa%d8%a8%d9%8a%d9%86%d9%88%d8%a7/"
}