{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/01035124/Untitled-36e%CC%81.png",
    "text": "ينتشر ادّعاء على الفيس بوك عن كارثة كونية متوقعة في منتصف رمضان 8 مايو 2020، تعرف على حقيقة الادّعاء من خلال مقالنا التالي..\n\nانتشر الادّعاء بعدة صيغ… نجمع الادّعاء في نقاط .. وسيتبع ذلك الرد عليها:\n\nحدوث كارثة كونية متوقعة في منتصف رمضان 8 مايو 2020\n\nاقتراب ذنب أو مذنب مضيء من الأرض إذ كان يتوقع علماء الفلك منذ فترة حدوث كارثة كونية بعام 2020 أو 2021 بسبب اقتراب كوكب عملاق من الأرض\n\nأحاديث نبوية تتحدث عن صيحة في منتصف رمضان في يوم الجمعة تزلزل الأرض\n\n\n\nسور النجم والروم والدخان تتحدث عن وقوع أمر عظيم في العالم\n\nنصائح للقيام بها في جمعة النصف من رمضان\n\nتحذير لكل من لم يستمع للنصائح بالشلل والعمى والضرر\n\nأبرزها ظهرت سيدة في مقطع تتحدث عن حصول هدة “صيحة” في 15 رمضان، فكان أحد الناشرين كمال شاهين ولاقى تفاعلًا كبيرًا وقام بمشاركته أكثر من 5800 شخص حتى وقت التحديث في 6 مايو 2020.\n\nكما قام حساب ‎ريم الغزال‎ بنشر الادّعاء بشكل مكتوب بتاريخ 16 أبريل 2020 في الساعة 4:02 صباحًا\n\nحصل المنشور الخاص بها على 986 مشاركة.\n\nقامت صفحات أخرى مختلفة بمشاركة الادّعاء يمكنك التعرف عليها من هنا و هنا و هنا و هنا و هنا\n\nكارثة كونية متوقعة في منتصف رمضان يوم 8 مايو 2020:\n\nحسب موقع وكالة ناسا الخاص برصد الأجسام القريبة من الأرض\n\nلا يوجد أي جسم من المتوقع اقترابه من الأرض بتاريخ 8 مايو 2020.\n\nوقد أكّدت ناسا على موقعها الرّسميّ أنّ نسبة اصطدام أيّ كويكبٍ بالأرض خلال القرن القادم أقلُّ من 0.01%\n\nأحدث الأخبار عن الكويكبات:\n\nأخبرت ناسا عن وجود كويكب يبلغ عرضه ما بين 1.1 إلى 2.5 ميل\n\nهذا الكويكب سيقترب من كوكب الأرض لكنه كما أخبرت ناسا غير متوقع اصطدامه بكوكب الأرض.\n\nحسب ناسا إذا اصطدم بنا كويكب بهذا الحجم فإنه قادر على إحداث تأثيرات عالمية.\n\nهذا الكويكب يسمى (1998 OR2) 52768 وقد تمت ملاحظته أول مرة بتاريخ 1998.\n\nهذا الكويكب سيمر في حدود مسافة قدرها 3 مليون و908 ألف و 791 ميل بالقرب من الأرض بسرعة حوالي 19 ألف و 461 ميل بالساعة.\n\nمن المتوقع مرور هذا الكويكب بتاريخ الأربعاء 29 إبريل 2020.\n\nتقوم وكالة ناسا بتتبع أي جرم سماوي قريب من الأرض ومن المحتمل اصطدامه بكوكب الأرض.\n\nصُنّف هذا الكويكب على أنه “خطر محتمل” وذلك بسبب مروره بالقرب من مدار كوكب الأرض.\n\nلكنه حاليًا ليس على قائمة ناسا الخاصة بحوادث التصادم بالأرض المستقبلية potential future Earth impact events.\n\nمثل هذه الأجسام الموجودة على القائمة يراقبها نظام في ناسا، يقوم باستمرار بفحص الكويكبات\n\nالتي تمتلك احتمالية تصادم مع الأرض خلال ال100 سنة القادمة.\n\nاقرأ أيضًا: كويكب سيصطدم بالأرض في 29 أبريل وينهي البشرية! .. ما حقيقة ذلك؟\n\n\n\nأحاديث عن صيحة منتصف رمضان:\n\nحسب موقع إسلام ويب بخصوص حديث صيحة منتصف رمضان فإن الحديث باطل حسب الحافظ العجلوني.\n\nكما جاء في رد آخر على هذا الحديث وفقًا لرأي الذهبي في كتابه التلخيص: فإن هذا الحديث موضوع وقد حكم ابن القيم أيضًا بوضعه في فتوى أخرى على موقع إسلام ويب. تفسير أية وَالنَّجْمِ إِذَا هَوَىٰ: حسب تفسير ابن كثير فقد اختلف المفسرون في معنى قوله تعالى: (والنّجم إذا هوى) فقال ابن أبي نجيح، عن مجاهد: يعني بالنجم: الثريا إذا سقطت مع الفجر. وكذا روي عن ابن عباس، وسفيان الثوري. واختاره ابن جرير. وزعم السدي أنها الزهرة.\n\nوقال الضحاك: ( والنجم إذا هوى ) إذا رمي به الشياطين. وهذا القول له اتجاه.\n\nوروى الأعمش، عن مجاهد في قوله: ( والنجم إذا هوى ) يعني: القرآن إذا نزل. وهذه الآية كقوله تعالى: ( فلا أقسم بمواقع النجوم وإنه لقسم لو تعلمون عظيم إنه لقرآن كريم في كتاب مكنون لا يمسه إلا المطهرون تنزيل من رب العالمين ) [ الواقعة : 75 – 80 ] . لا يوجد ذكر عن ربط الآية بالحديث الموضوع. مخاطر هذا الادّعاء والنصائح التي يقدمها في نهايته: في نهاية هذا الادّعاء تعليمات كُتبت بناءً على فرضيات غير صحيحة المقدمات وغير مدعومة الأدلة هذه النصائح منها ما هو مدمر للأشخاص إذ يدعو في نهايته إلى اتباع التعليمات الآتية: “١_ نبتعد عن المباني السكنيه العملاقه والمدن “والمناطق الساحليه” خاصه سواحل شمال افريقيا كامله وسواحل شرق اسيا واوربا والامريكتين، وسواحل اسطنبول.. لانه متوقع حدوث تصدع بالارض واثاره زلازل وتوسونامي ضخم يغرق هذه المناطق، كما حدث بشرق اسيا.. وبراكين خاصه بايطاليا وجنوب امريكا واستراليا.” مثل هذه الدعوة قد تؤدي إلى هجر بعض الأشخاص لمنازلهم ومناطقهم وخلق حالة هلع غير منطقية بالإضافة لإحداث تزاحم غير مناسب خاصة في وقت انتشار كورونا في معظم دول العالم. لا يوجد أي أخبار عن وقوع زلازل أو تسونامي ضخم يغرق هذه المناطق في الفترة القريبة القادمة\n\n“٢_ إدخار طعام سنه اذا امكن.”\n\nهذه النصيحة مدمرة للمجتمعات خاصة في ظل أزمة كورونا إذ أن مثل هذه الدعوة قد تدفع مصدقي الادّعاء إلى شراء مسلتزمات لا يحتاجونها بهذه الكميات مما قد يتسبب في تناقص الأطعمة وزيادة الأزمة الحالية.\n\nهذه النصائح تدفع الناس إلى تصرفات غير مسؤولة قد تتسبب للشخص في خسائر مالية ضخمة وكذلك لها أثر سلبي على المجتمع المحيط.\n\nيمكنك الاطلاع على المزيد من المقالات المتعلقة بكوكب الأرض من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "صيحة واصطدام مذنب وكارثة كونية متوقعة يوم الجمعة منتصف رمضان 2020 -خبر زائف",
    "url": "https://fatabyyano.net/%d8%b5%d9%8a%d8%ad%d8%a9-%d9%83%d8%a7%d8%b1%d8%ab%d8%a9%d9%83%d9%88%d9%86%d9%8a%d8%a9-%d9%85%d8%aa%d9%88%d9%82%d8%b9%d8%a9-%d8%a7%d9%84%d8%ac%d9%85%d8%b9%d8%a9-%d9%85%d9%86%d8%aa%d8%b5/"
}