{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/11/21030522/20.png",
    "text": "الخبز الأبيض هو السبب الرئيسي للتقزم عند العرب!\n\nمعلومة منتشرة على السوشيال ميديا ومواقع التواصل الإجتماعي على الإنترنت أن الخبز الأبيض هو سبب التقزم عند العرب وخاصة النساء\n\nفما حقيقة هذا الادعاء؟\n\nهذا ما سنعرفه في مقالنا التالي….\n\nمصدر الخبر الكاذب\n\nلم يثبت أن الخبز الأبيض يسبب التقزم\n\n– والخبز الابيض غير ممنوع في السويد\n\n– وبحسب دراسة تم نشرها عن عادات استهلاك الخبز في السويدت بين ان ثلث استهلاك الخبز\n\nفي السويد هو للخبز الابيض\n\nيمتلك خبز الحبة الكاملة فوائد متعددة منها:\n\nيساعد في خفض الوزن\n\nيحتوي على العديد من الفيتامينات والمعادن والألياف المهمة للجسم مثل فيتامين بي وحمض الفوليك وكذلك الحديد والماغنسيوم\n\nتقلل من خطر الإصابة بمرض البول السكري من النوع الثاني بسبب بطىء عملية هضمها\n\nمفيدة للمصابين بمرض البول السكري من النوع الثاني، حيث أن تناولها لا يتسبب في زيادة مفاجئة لنسبة السكر في الدم\n\nلا يسمح بتناول الخبز للمصابين بالداء الزلاقي (Celiac disease)، المصابين بالداء الزلاقي لا يتحملون مادة الجلوتين حيث يعاملها الجهاز المناعي كمركب غريب على غير العادة مما يتسبب في أثار خطيرة لذلك ينصح المرضى بتجنب المنتجات التي تحتوي على الجلوتين تماما والتي منها الخبز بكل أنواعه.\n\nالطعام ذو الحبة الكاملة هو الطعام الذي يتم صنعه من كل المغذيات الرئيسية والطبيعية في الحبة كاملة بنسبهم كما هي\n\nيتم صنع الخبز الأبيض أو الدقيق الأبيض من خلال إزالة البذرة والنِخالة وتاركين فقط السويداء وذلك لإطالة مدة بقائه على الأرفف أثناء التخزين.\n\nعملية التصنيع هذه تُفقد الخبز الأبيض من معظم الألياف، الفيتامينات والمعادن بينما يقدم فقط الجزء الباقي سهولة في الهضم فقط.\n\nبالتالي الإعتماد فقط على الخبز الأبيض يسبب نقص غذائي لذلك يتم الأن صُنع دقيق مدعم وذلك بإضافة بعض من الفيتامينات والمعادن المفقودة أثناء التصنيع.\n\nتناول كميات كبيرة من الخبز الأبيض الغير مدعم يزيد من نسبة حدوث السمنة، مرض البول السكري وكذلك أمراض القلب.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "الخبز الأبيض هو السبب الرئيسي للتقزم عند العرب!…حقيقة أم خرافة؟",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%ae%d8%a8%d8%b2-%d8%a7%d9%84%d8%a3%d8%a8%d9%8a%d8%b6-%d9%87%d9%88-%d8%a7%d9%84%d8%b3%d8%a8%d8%a8-%d8%a7%d9%84%d8%b1%d8%a6%d9%8a%d8%b3%d9%8a-%d9%84%d9%84%d8%aa%d9%82%d8%b2%d9%85-%d8%b9/"
}