{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/10220652/%D8%AD%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%AD%D8%B1%D9%85-%D9%84%D8%A7-%D9%8A%D8%B2%D9%8A%D8%AF-%D9%86%D8%B3%D9%84%D9%87-%D9%88%D9%84%D8%A7-%D9%8A%D8%AD%D9%84%D9%82-%D9%81%D9%88%D9%82-%D8%A7%D9%84%D9%83%D8%B9%D8%A8%D8%A9..%D9%85%D8%B6%D9%84%D9%84-%D9%81%D8%AA%D8%A8%D9%8A%D9%86%D9%88%D8%A7.jpg",
    "text": "انتشر خبر يدّعي أن حمام الحرم لا يزيد نسله ولا يحلق فوق الكعبة. تعرف على حقيقة هذا الادّعاء.\n\nيرتبط بهذا الادّعاء ادّعاء آخر ينتشر حديثًا على وسائل التواصل الاجتماعي وسنجمل تحقيقنا هذا بالرد على الادعاءين..\n\nنص الادعاء:\n\nحمام الحرم لا يزيد نسله ولا ينقص وكأنما ينظم نسله مهندس ولا يختلط به نوع آخر من الطيور\n\nحمام الحرم له مناعة قوية ضد الأمراض حيث أن العلماء استبعدوا إمكانية إصابته بإنفلونزا الطيور لما يتمتع به من مناعة قويه .\n\nحمام الحرم يطير في حلقات دائرية حول الكعبة ولا يحلق فوقها أبدا .\n\nأصل حمام الحرم من الحمامتين اللتين عششتا على باب الغار أثناء هجرة الرسول صلى الله عليه وسلم فكان جزاؤهما أن يعيشا هما وذريتهما آمنين في الحرم .\n\nلا يجوز قتل حمام الحرم ولا تنفيره ولا إفساد بيضه ومن فعل (فعليه فديه )\n\nحمام الحرم لايبيت في الحرم وإنما خارجه ويعود عند شروق الشمس لذا ليس له أعشاش في الحرم وﻻ تجد أبداً أثراً لنجاسته أو فضلاته في الحرم\n\nانتشر هذا الادعاء قديمًا سنة 2017\n\nما زال الادعاء ينتشر بتواريخ حديثة على سبيل المثال نشرته صفحة صلاتى هى حياتى بتاريخ 12 يوليو 2019.\n\nعاود المنشور الانتشار من جديد في عام 2020:\n\nوشاركته Noha Hamdy على مجموعة أحاديث نبوية على الفيس بوك في 12 أبريل 2020 فحاز حتى الآن على 2.5 ألف إعجاب و1.2 ألف مشاركة\n\nكما نشرته مجموعات وصفحات كثيرة على الفيس بوك مثل:\n\nهنا و هنا وهنا وهنا وهنا وهنا\n\nونشرته صفحة مكة المكرمة عام 2019 وحصل على أكثر من 15 ألف إعجاب وأيضًا هنا\n\nأُعيد نشر الادعاء أيضًا بصيغ أخرى مشابهة، تعرّف عليها هنا وهنا\n\nحمل هذا الادعاء مجموعة ادعاءات سنقوم بالرد على كلٍ منها:\n\n– هل حمام الحرم أو (حمام الحمى) يتناسل؟\n\n\n\nلا صحة لهذا الادعاء إذ أن الشواهد العديدة تدل على العكس تمامًا،\n\nوكيف لا يتناسل وهو لم ينقرض إلى الآن وكيف يتكلم المدّعي عن عدم التناسل وهو يذكر بيضه!\n\nوما عليه العلماء نقلاً عن موقع ابن باز أنّ الصيد في الحرم المكي يحرم، وفدية صيد الحيوانات فيه بما فيها الحمام: شاة أو عدلها صيامًا أو إطعامًا،\n\nلقول الله تعالى: {وَمَنْ قَتَلَهُ مِنْكُمْ مُتَعَمِّدًا فَجَزَاءٌ مِثْلُ مَا قَتَلَ مِنَ النَّعَمِ يَحْكُمُ بِهِ ذَوَا عَدْلٍ مِنْكُمْ هَدْيًا بَالِغَ الْكَعْبَةِ أَوْ كَفَّارَةٌ طَعَامُ مَسَاكِينَ أَوْ عَدْلُ ذَلِكَ صِيَامًا لِيَذُوقَ وَبَالَ أَمْرِهِ} [المائدة : 95]\n\nوللعلماء كلام واختلاف في دية حكم الاعتداء على بيضها قصدًا،\n\nكما أنّ قصة الحمامتين أمام الغار في الهجرة النبوية لا تصح حتى ينسب نسل حمام الحرم إليها،\n\nوبيّن موقع الإسلام سؤال وجواب سند الأحاديث في قصة الحمامتين وأنّ سندها ضعيف أو باطل لا يصح.\n\nولا يحرم تنفيرها إلا من أجل صيدها أما من أثارها لغرض مباح فلا يُعدّ هذا محرّمًا،\n\nولا أبحاث علمية تدل على مناعة طيور الحرم ضد الأمراض ولا أقوال عن أهل مكة تصح في هذا السياق، أو في سياق أن لحمها لا ينضج عند طبخها.\n\nنشر موقع عكاظ في تقرير له ومقابلة مع هيئة كبار العلماء على لسان عضوها الدكتور علي الحكمي حيث تساءل «عكاظ» عن معنى مكافحة الحمام والطريقة المستخدمة،\n\nفكان رد المختصين بأنهم قد خرجوا من دائرة الحرج الفقهي باستخدام آليات تقنية دقيقة تعمل على بث ذبذبات كهربائية بمقياس معين تقوم بتنفير الطيور فقط ولا تصل لدرجة القتل\n\nمن على أسطح المباني و الأسوار ويكون مربوط بدائرة إلكترونية يتم التحكم فيها عن بعد بسبب تزايد أعدادها الكبير مؤخراً،\n\nوقال أستاذ التاريخ والآثار الإسلامية الدكتور فواز الدهاس: أن هذا الحمام له مكانته وحرمته عند المسلمين،\n\nلكن الأضرار التي تتسبب فيها مخلفاتها ومن يموت منها في العشش التي يبنيها على أسطح المنازل ( وهذا ينفي أنها لا تنقرض)\n\nوفي مواقع قد تتسبب في تعفن وإيذاء للمسلمين ما يجعل الحاجة ملحة لهذه المكافحة لها.\n\n– هل حمام الحرم يطير فوق الكعبة ويقف عليها؟\n\n\n\nهناك العديد من الفيديوهات التي تُظهر الحمام يقف على الكعبة المشرفة ويطوف حولها:\n\nوفي فيلم وثائقي نشرته قناة مكة تحدث فيه د. فخر الدين الزبير وهو مدرس في جامعة أم القرى أنّ حمام الحرم ليست له ميزات عن الحمام العادي كالتي نُسبت إليه من حكايات لم تصح،\n\nإليك بعض الفيديوهات التي تُظهر الحمام وهو متواجد في الحرم ليلاً نهاراً للاطلاع عليها من هنا:\n\n– هل حمام الحرم لا يترك فضلات ورائه؟\n\n\n\nالحرم يُنظف على مدار 24 ساعة وهناك فرقة خاصة من ضمن أعمالها إزالة مخلفات الطيور ،\n\nحسب ما نشره موقع الرئاسة العامة لشؤون المسجد الحرام والمسجد النبوي بخصوص أعمال نظافة الحرم والمرافق،\n\nيظهر أنه من مهام فرقة السلالم الكهربائية إزالة مخلفات الطيور:\n\nأكد المهندس مجاهد شقدار وكيل إدارة النظافة في الحرم لصحيفة مكة في تقرير له،\n\nأن الإدارة تهتم بجميع مرافق الحرم ونظافتها ومن بين ذلك تنظيف أماكن تجمع طيور الحمام.\n\nوأوضح مدير مصنع كسوة الكعبة المشرفة الدكتور محمد باجودة لصحيفة مكة المكرمة في لقاء آخر،\n\nأن وحدة العناية بثوب الكعبة تقوم أسبوعياً بتنظيفه من كل ما يمكن أن يؤثر على رونقه ونظافته كالغبار وآثار الحمام.\n\nكما أنه في السنوات السابقة نشر موقع عكاظ السعودي في تقرير له عن أضرار الحمام على سكان الحرم وأمانة مديرية النظافة،\n\nبسبب مخلفاتها على البيوت والأرصفة وكثرة أعدادها وأعشاشها التي زادت بشكل كبير بسبب حرمة قتلها.\n\nالجدير بالذكر أنّ هناك خرافة حديثة تنتشر بتاريخ 13 مارس 2020 تنافي هذا الادعاء تمامًا،\n\nيمكنك مراجعة رد فتبينوا على هذا الادعاء من هنا .\n\nبناءً على ما سبق قرّر فريق فتبينوا تصنيف الادعاء على أنه زائف، إذ أنه يعرض معلومات لا تستند إلى مصدر أو تُخالف الواقع المُشاهد.\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3\n\nمصدر 4\n\nمصدر 5\n\nمصدر 6\n\nمصدر 7\n\nمصدر 8\n\nمصدر 9\n\nمصدر 10",
    "title": "ما حقيقة أن حمام الحرم لا يزيد نسله ولا يحلق فوق الكعبة؟",
    "url": "https://fatabyyano.net/birds_islam_mecca/"
}