{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/23190003/16y34q9b.jpg",
    "text": "صورة غريبة تظهر حبة طماطم يبدو عليها وجه إنسان يبتسم انتشرت مؤخرًا على مواقع التواصل الاجتماعي ادّعى ناشروها أنها من أغرب الظواهر الطبيعية\n\n\n\nفما حقيقة تلك الصورة؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“سبحان الخالق فيما خلق. حبة طماطم علي شكل وجه إنسان. سنظل نقدم لك أغرب الصور مادمت تتفاعل معنا“\n\nنشرت هذا الادعاء حسابات عدّة، فكان منها حساب Mohamed Elkhames في مجموعة غرائب وعجائب حول العالم\n\nوهي مجموعة عامة فيها أكثر من 1.6 مليون عضوًا\n\nوقد نشر هذا الادعاء بتاريخ 21 يونيو‏، الساعة 10:35 مساءً\n\nوحصل المنشور حتى وقت التحديث على نحو 1400 تفاعل وتمت مشاركته من قبل 763 شخصًا.\n\nكما قام أيضًا بنشر الادعاء بعدة مجموعات أخرى يمكنك مشاهدتها هنا و هنا و هنا\n\nصورة حبة طماطم معدلة بالفوتوشوب!\n\nبإجراء بحث عكسي عن الصورة باستخدام موقع tineye،\n\nنجد أنّ أوّل تاريخ نشر للصورة كان في 21/03/2010،\n\nوقد شارك الفنان الذي يسمي نفسه bpkelsey بهذه الصورة التي تظهر فيها حبة الطماطم على شكل وجه الإنسان في مسابقة تصميم إبداعي خاصة بالباريدوليا.\n\nنظّمها موقع worth1000 سابقًا (والذي ضُمّ لاحقًا إلى موقع designcrowd في 2014) وكانت هذه المسابقة تحت عنوان: pareidolia5،\n\nلكن الفوز كان من نصيب الفنان المُسمّى ktlong الذي شارك بهذه الصورة -بحسب ما أعلن الموقع-\n\nما هي “الباريدوليا”؟\n\nإنّ رؤية وجوه أو أشكال معينة على الأشياء المحيطة بنا على غير حقيقتها يعود إلى ظاهرة نفسية تسمّى الباريدوليا\n\nوهي الاعتقاد بأنّ مؤثّرًا عشوائيًّا مبهمًا قد يكون مهمًّا إذ يحاول الدماغ إيجاد أشكال مألوفة من الأشكال العشوائية\n\nوتتأثر هذه الأشكال بالعواطف والرّغبات.\n\nوهنا أيضًا صورة للفلفل الروميّ وكأنه إنسان يصرخ !\n\nاقرأ أيضًا: ما حقيقة(فيديو)رضيع يردد لفظ الجلالة(الله)؟\n\nكما نشرنا سابقًا مقطعًا شرحنا فيه هذه الظاهرة مع عدّة أمثلة واقعية توضّح الفكرة بشكل أفضل، إليكم هذه الحلقة:\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "حبة طماطم على شكل وجه إنسان مبتسم",
    "url": "https://fatabyyano.net/%d8%ad%d8%a8%d8%a9-%d8%b7%d9%85%d8%a7%d8%b7%d9%85-%d8%b9%d9%84%d9%89-%d8%b4%d9%83%d9%84-%d9%88%d8%ac%d9%87-%d8%a5%d9%86%d8%b3%d8%a7%d9%86-%d9%85%d8%a8%d8%aa%d8%b3%d9%85-%d8%b2%d8%a7%d8%a6%d9%81/"
}