{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/05/21022402/jgh.png",
    "text": "أخذت هذه الصورة في كينيا وسميت بصورة ( التسامح الحيواني)\n\nحيث شبت الحرائق في المناطق الغابية فحملت اللبوة شبلها وعندما تعبت ساعدها الفيل وحمل الشبل في خرطومه حتى أوصلها الى بر الامان.\n\nفسبحان الله تعالى فيما خلق\n\nحتى الحيوانات ترحم بعضها البعض ، فأين نحن البشر من هذا؟؟\n\nمصدر المعلومة الخاطئة\n\nقصة الإشاعة:\n\nنشرت عدة صفحات هذه الخرافة على أنها حقيقة بعد أن تم نشرها من قبل حديقة كروجر الوطنية.\n\nنشرتها وكالة أخبار مرزوق بتاريخ 29 إبريل 2018 من خلال حسابها على تويتر.\n\nتويتر. تم نشر الصورة من خلال حساب وزير البيئة اللبناني السابق وئام وهاب بتاريخ 29 إبريل 2018 من خلال حسابه على تويتر.\n\nيوجد 10 منشورات تحمل هاشتاج التسامح الحيواني نشرت الخرافة بتواريخ مختلفة على وسيلة التواصل انستجرام.\n\nتحمل هاشتاج التسامح الحيواني نشرت الخرافة بتواريخ مختلفة على وسيلة التواصل انستجرام. نشرتها صفحة تعرف بتاريخ 3 مايو 2018 من خلال صفحتها على الفيس بوك. حيث على 1,800 مشاركة.\n\nنشرت جريدة عين اليمن الحر الصورة بتاريخ 22 يوليو 2018 من خلال الموقع.\n\nالصورة بتاريخ من خلال الموقع. قام شخص بنشرها بتاريخ 16 سبتمبر 2018 باللغة الإنجليزية على تويتر.\n\nبنشرها بتاريخ على تويتر. قامت صفحة catholics online بنشرها باللغة الإنجليزية بتاريخ 16 سبتمبر 2018 على الفيس بوك.\n\nبنشرها على الفيس بوك. تم نشر الصورة على صفحة طركاعتنة جبيرة بتاريخ 18 يناير 2019 من خلال صفحة الفيس بوك. حيث حصل على 127 مشاركة.\n\nتم نشر الصورة على جريدة المشهد اليمني بتاريخ 26 إبريل 2019 من خلال الموقع.\n\nبتاريخ من خلال الموقع. تم نشر القصة من قبل شخص بتاريخ 30 مايو 2019 من خلال صفحته على الفيس بوك.\n\nبتاريخ من خلال صفحته على الفيس بوك. نشرت صفحة احلى ايام الزمن الجميل بتاريخ 23 يونيو 2019 من خلال صفحتهم على الفيس بوك.\n\nبتاريخ من خلال صفحتهم على الفيس بوك. تم نشر الصورة على صفحة عليا وعليك بتاريخ 11 أغسطس 2019 من خلال صفحة الفيس بوك. حيث حصل المنشور على 81 مشاركة.\n\nتم نشر الصورة على جروب كل يوم ضحكة ومعلومة بتاريخ 18 أغسطس 2019 من خلال الفيس بوك.\n\nصورة مفبركة\n\nتمت فبركة الصورة بمج ثلاث صور مختلفة بواسطة حديقة كروجر الوطنية\n\nوتمت مشاركتها مع حساب تويتر الرسمي لمسؤول منظمة جنوب إفريقيا ، كروجر سيتينجز ، في يوم كذبة أبريل في عام 2018. وكان الإعلان الأصلي مصحوبًا بكلمات ‘Sloof Lirpa’ أو ‘كذبة أبريل’\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "ما حقيقة صورة التسامح الحيواني؟",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%aa%d8%b3%d8%a7%d9%85%d8%ad-%d8%a7%d9%84%d8%ad%d9%8a%d9%88%d8%a7%d9%86%d9%8a/"
}