{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/11/16020019/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-15T155953.710.jpg",
    "text": "علاج الجلطة الدماغية بوخز أطراف الأصابع ادعاء يتم تداوله على وسائل التواصل الاجتماعي\n\nتعالوا نتعرف على قصة الادعاء وحقيقه من خلال المقال التالي :\n\nقصة الادعاء :\n\nقامت صفحة كنز المعلومات بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 24 يوليو 2019 ونال المنشور أكثر من 12 ألف تفاعل و 16 ألف إعادة مشاركة\n\nقام حساب Hady Hodhod بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 7 ديسمبر 2019 ونال المنشور أكثر من 48 ألف تفاعل و 68 ألف إعادة مشاركة\n\nكما تم نشر الادعاء على مجموعة الطب الوسطي the easy medicine و صوت الكوادر التربوية/سهل نينوى\n\nالادعاء بصيغة الناشر : معلومه غاية في الاهمية وناجحة 100% للجلطه الدماغية\n\nإذا صادف أن واجهتم حالة شخص أصيب بجلطة دماغية، لا تبقوا مكتوفي الأيدي فأنتم تستطيعون إنقاذ حياته.\n\nهذه التقنية التي يقدمها لنا بروفسور صيني، والتي يجب أن يتشاركها كل الناس، ترتكز على وخز إصبع الضحية بإبرة بسيطة كان يكون ابرة جهاز فحص السكر\n\nكلنا معرضون للإصابة بجلطة دماغية مفاجئة قد تكلف الشخص حياته، ولكن حيلة عبقرية وسهلة جداً نقدمها لكم الان تسمح بإنقاذ الحياة من الموت الفجائي.\n\nهذه الحيلة تمثل الخطوة الأولى في الإسعاف الأولي الذي يجب أن تطبقوها على ضحية الجلطة، حتى ولو كنتم لا تملكون أي شهادة في الطب :\n\nأولاً / يجب أن تحافظوا على هدوئكم ولا تفكروا بهز المريض أو تحريكه، خوفاً من تتسببوا له بنزيف دماغي داخلي.\n\nثانيا / استعمال ابرة جهاز فحص السكر أمر مثالي ، ولكن في حال عدم توفرها من الممكن أن تستخدموا إبرة خياطة ولتعقيم هذه الإبرة، عرّضوها للحرارة إما على شمعة وإما على اي نار\n\nيجب بعدها أن تقوموا بوخز رؤوس الأصابع العشرة بهذه الإبرة المعقمة ( لاتنسوا وخز اصابع اليد العشرة ) هذا الوخز يجب أن يتم على بعد بضعة ملليمترات من الاظافر لكي يسيل الدم قطرات\n\nإذا لم يسل الدم نقطة نقطة، اضغطوا بلطف ليستطيع أن يسيل ببطء ويسمح للدم في الداخل بأن يتحرك. وإذا لاحظتم تشوهاً في شكل فم الضحية، قوموا بتدليك الأذنين حتى يبلغهما الدم.\n\nينصح أيضاً بوخز شحمة الأذن بهذه الإبرة حتى تشاهدوا سيلان قطرتين من الدم.\n\nبعدها فوراً، سيستعيد المريض وعيه وسيعود شكل فمه إلى طبيعته.\n\nيجب أن يذهب المريض بعدها إلى المستشفى حتى تستقر حالته.\n\nهذه الطريقة الصينية تنجح بنسبة 100 % في حالة حدوث جلطة دماغية وننصح بقوة باستعمالها حتى ننقذ ضحايا الجلطات من تلف الأعضاء وحتى من الموت المفاجئ.\n\nالنتيجة : الخبر زائف\n\nمعلومات زائفة ليس لها أي أساس علمي والاعتماد عليها يمكن أن يؤدي إلى الوفاة أو إصابة دائمة للمريض.\n\nهل يساعد وخز الأصابع مريض الجلطة ؟\n\nوخز الأصابع لن يساعد المريض ولن يكون له أي تأثير على تدفق الدم إلى المخ الوقت الضائع الذي يستهلك بوخز الأصابع يسبب ضرراً بخسارة المزيد من خلايا الدماغ.\n\n-لمساعدة المريض يجب نقله فوراً إلى المستشفى.\n\nاقرأ أيضاً :\n\nالدقيق”الطحين” هو العلاج الأمثل للحروق الجلدية – زائف\n\nبالصور تحديد سبب الصداع وعلاجه بناء على مكانه – زائف\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "علاج الجلطة الدماغية بوخز أطراف الأصابع",
    "url": "https://fatabyyano.net/%d8%b9%d9%84%d8%a7%d8%ac-%d8%a7%d9%84%d8%ac%d9%84%d8%b7%d8%a9-%d8%a7%d9%84%d8%af%d9%85%d8%a7%d8%ba%d9%8a%d8%a9-%d8%a8%d9%88%d8%ae%d8%b2-%d8%a3%d8%b7%d8%b1%d8%a7%d9%81-%d8%a7%d9%84%d8%a3%d8%b5%d8%a7/"
}