{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/08160747/%D8%A3%D8%B3%D8%B1%D8%A9-%D9%8A%D8%A7%D8%A8%D8%A7%D9%86%D9%8A%D8%A9-%D8%A3%D8%B3%D8%B1%D8%A9-%D8%A3%D8%AD%D9%85%D8%AF-%D9%85%D8%A7%D9%8A%D9%86%D9%88.png",
    "text": "انتشر في مواقع التواصل صورة أسرة يبدو أنها يابانية يظهر فيها أب مع أبنائه الثلاثة، قيل إنّ هذه الأسرة قد كانت مصابة بكورونا ثمّ أعلنت إسلامها بعد أن شفاها الله..\n\nفما حقيقة هذا الادعاء؟\n\nنتعرّف على ذلك في مقالنا هذا\n\nعن ادعاء أسرة يابانية شفيت بعد كورونا:\n\nنشر علي حمادي في مجموعة غرائب حول العالم الصورة مرفقة بالادعاء الآتي:\n\n” أسرة يابانية شافاهاالله من فايروس كورونا ثم اعلنت إسلامها فوحدو الله لو فخور بيهم\n\nقل ” الله أكبر “\n\nوقد نالت تفاعلًا كبيرًا، إذ حصدت 4.1 ألف إعجاب ونحو 235 إعادة مشاركة حتى تاريخ تحرير هذا المقال في 8-5-2020\n\nالقصة مفبركة\n\nمن خلال البحث العكسي عن الصور وباستخدام كلمات مفتاحية مثل “إسلام ياباني”، “الإسلام اليابان” “ياباني يعتنق الاسلام” للبحث في يوتيوب، وبعد ذلك مقارنة وجوه الأشخاص التي تظهر في النتائج بملامح الشخص الموجود في الادّعاء.. تجد أنّ الصورة نشرت عام 2015 للداعية الياباني أحمد ماينو مع أولاده: حكيم، وأمين، وكريم لتهنئة المسلمين بعيد الأضحى المبارك وتمنى مع عائلته عيدًا سعيدًا لجميع المسلمين\n\nEid Mubaarak from Japan! Shiekh Ahmen Maeno and his family wish all Muslims happy Eid Al-Adha. Taqabbal Allaahu minna… Publiée par Islam in Japan 日本でのイスラム sur Jeudi 24 septembre 2015\n\n– من هو أحمد ماينو؟\n\nهو أشهر داعية في اليابان ولد سنة 1975 واعتنق الإسلام في عام 1994 وكان عمره 18 سنة.\n\n– رحلة إسلامه:\n\n– بداياته مع البوذية:\n\nكان بوذيًا وكان اسمه قبل الإسلام ماينو نا أوكي ، وبعد الإسلام اختار اسم أحمد وكنيته أبو حكيم .\n\nقرّر أن يكون راهبًا بوذيًا عندما كان في 14 من عمره، ولكنّ هذا القرار أدهش والديه وطلبا منه أن يتخرّج من الإعدادية أولًا على الأقل،\n\nوقد تراجع عن تنفيذ قراره بأن يصبح راهبًا بوذيًا عندما فكّر بأنّه لن يستطيع أن يعيش طوال عمره بمفرده، فهو يحتاج إلى شريكة حياته،\n\nفرهبان البوذية ينقطعون عن الدنيا ويعتزلون النساء، لذلك ترك ماينو الرهبانية البوذية وبدأ يبحث عن مختلف الديانات.\n\n– بداياته مع الإسلام:\n\nاطّلع أثناء بحثه على 3 كتب حول الإسلام ، ولكنّها كانت مكتوبة بأيدي المستشرقين، وكان يعتقد أنّ الإسلام دين إرهابي ممّا جعل الإسلام في البداية أبعد دين قد يفكر في اعتناقه.\n\nفي 17 إلى 18 من عمره ، ذهب إلى أستراليا كطالب تبادل، وأثناء مكوثه هناك، تعرّف على أخت مصرية زميلة في صفه، وهي أوّل شخص يؤمن بالإسلام يتعرّف عليه في حياته.\n\nكان أوّل من دعاه إلى الإسلام أخوها المصري وكان مهتمًّا بالإعجاز العلمي، فأراد أن يقنعه به، ولكن كان أحمد ماينو يبحث عن ما يشبعه روحانيًا،\n\nولأن أهل اليابان يقرؤون كانت محاولة الشاب المصري بإقناعه فاشلة،\n\nلكن كان أسلوب والد الشاب المصري أفضل في دعوته إلى الإسلام، إذ قدّم له مصحفًا مترجمًا إلى اللغة الإنكليزية، وقال له اقرأ وفكر بنفسك، وكانت هذه أوّل أسرة مسلمة يتعرّف عليها.\n\n– نقطة تحوّل:\n\nأثناء دراسته في أستراليا تعرف على شخصية مسلمة غيّرت حياته وهو الأمريكي مالكوم إكس “Malcolm x” وذلك من خلال فيلم كان يعرض قصّة حياته.\n\nبعد عودته إلى اليابان شاهد الفيلم وتأثّر به كثيرًا، وتحديدًا عند مشهد المحادثة في السجن بين مالكوم ومسلم\n\nعندما قال المسلم:\n\n“If you take one step toward Allah , he’ll take two steps toward you”\n\nأي: إذا مشيت خطوة واحدة إلى الله… فسيمشي الله إليك خطوتين\n\nوأصل هذه الكلمة حديث قدسي “وإن أتاني يمشي أتيته هرولة”\n\nكان هو في هذه الحالة تمامًا، ممّا جعله يتأثّر كثيرًا.\n\nثم رأى مشهد الحج في الفيلم، عندما حج مالكوم، فدُهش لمّا جلس بجانب رجل أبيض، والذي كان يكرهه كرهًا شديدًا، وتعرّف على حقيقة الإسلام.\n\n\n\nفقال في نفسه: هل يوجد مكان في عالمنا يجتمع فيه هذا العدد الهائل من الناس لهدف سامٍ من دون تمييز بين ألوانهم وأجناسهم؟ ويقومون بعمل واحد عبادةً لله؟ وكان هذا آخر دفعة تشجيعيّة له ليكون مسلمًا.\n\n– كيف أعلن إسلامه؟\n\nفي تلك الليلة، صلّى كما شاهد الصلاة في الفيلم، فقام بأول سجدة شعر خلالها بالنور يسري في جسده،\n\nوخرج واتصل بأسرة الأخت المصرية ووالدها ونطق الشهادة.\n\n– ما بعد إسلامه:\n\nفي يوم كان يحضر صلاة الجمعة في مسجد كوبي “koba”، فسمع أثناء الخطبة هذه الآية التي ألقاها الشيخ محمد سلامة رحمه الله من مصر (( وما أرسلناك إلا رحمة للعالمين )) فكانت أول آية قرآنية يفهمها من دون ترجمة، فهمها بقلبه وتأثّر بها كثيرًا.\n\nتزوّج يابانية مسلمة وله منها 5 أولاد ، أسماؤهم: سكينة، وحكيم، وأمين، وكريم، وسليمة.\n\nيعمل الشيخ في شركة للنفط والغاز طوال الأسبوع ليعول أسرته، ولكنّه يفرّغ نفسه في العطل الأسبوعية ليقدّم العديد من الفعاليات الإسلامية للدعوة إلى الإسلام.\n\nدرس في دمشق وهو خريج مجمع الفتح الإسلامي في الشام.\n\nمقالات ذات صلة قد تهمّك حقيقتها:\n\nإسلام أول صينية بعد الكورونا\n\nزعيم مافيا دنماركي يعتنق الإسلام\n\nالمصارع النمساوي الشهير ويلي أوت يعلن إسلامه\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "أسرة يابانية شفاها الله من كورونا ثم أعلنت إسلامها",
    "url": "https://fatabyyano.net/%d8%a3%d8%b3%d8%b1%d8%a9-%d9%8a%d8%a7%d8%a8%d8%a7%d9%86%d9%8a%d8%a9-%d8%b4%d9%81%d9%8a%d8%aa-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d8%a3%d8%b3%d9%84%d9%85%d8%aa/"
}