{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/01/21031029/31-1.jpg",
    "text": "تنتشر في هذه الفترة أخبار كاذبة ومغلوطة عن المناوشات الدائرة بين دولتي أميريكا وإيران خصوصا بعد استهداف القوات الجوية الأمريكية لقاسم سليماني أحد كبار قادة الدولة الإيرانية بطائرة مسيرة ومنها هذا الخبر الكاذب والذي نشرته قناة الحدث بشكل “حصري” على صفحتها الرسمية على تويتر مدعية أنه فيديو يُظهر تصدّي الدفاعات الأميركية الذكية للصواريخ الإيرانية\n\nفما حقيقة هذا الفيديو؟\n\nهذا ما نستعرضه خلال مقالنا التالي…..\n\nلعبة آرما 3 (Arma 3)\n\n– آرما 3 (ARMA 3) هي لعبة فيديو من نوع (open worled أو العالم المفتوح) وأيضا (التصويب التكتيكي)\n\n– طورتها شركة (بوهيميا إنتراكتيف التشيكية) لتتلائم مع نظام تشغيل ويندوز، وقد تم إصدارها في 12/أيلول/2013، .\n\n– اللعبة تدور أحداثها في جزيرتين تسمى إحداهما بجزيرة (آلتِس) في بحر إيجة وَتسمى الأخرى بجزيرة (القديس يوستراتيوس اليونانية) الموجودة في البحر الأبيض المتوسط.\n\n– (آلتِس) هي الجزيرة الأكبر مساحةً في تلك اللعبة ، ومساحتها 270 كم² تقريبا\n\n– أما الجزيرة الأصغر، (يوستراتيوس)، فهي تتكون من مساحة 20 كم² تقريبا\n\n– وتحتوي الجزيرتان أيضاً على حوالي 50 قريةً فيها مبانٍ قابلة للاقتحام والتدمير .\n\n– تدور أحداث لعبة آرما 3 في إطار خيالي عام 2030 خلال عملية أطلقتها قوات حلف (الناتو) للقتال في أوروبا ضد “جيوش شرقية” تدعى “CSAT” (إختصار لـ Canton Protocol Strategic Alliance Treaty) ومعناها (معاهدة التحالف الإستراتيجية الإقليمية) والتي تقودها إيران مع اتحاد من دول في الشرق الأوسط ودول آسيوية\n\n– فبعد 25 عاماً من أحداث لعبة آرما 2، في عام 2035 في الجزء 3 من اللعبة تحاول قوات من (الناتو) والتي تم نشرها في جزرٍ في بحر (إيجة) التصدي لهجوم هائل من ال “CSAT” من جهة الشرق،\n\n– خلال مراحل اللاعب المنفرد، يأخذ اللاعب دور جنديٍ أمريكي يطلق عليه “العريف بِن كيري”،\n\n– في البداية، يجب على اللاعب أن ينجو بنفسه بعد أن تنهزم القوات الصديقة في عملية فاشلة للناتو خلال الحملة\n\n– سيواجه اللاعب كل شيء من مهمات (الذئب المنفرد) إلى أن يكون قائدا على عمليات عسكرية واسعة.\n\n– سيتمكن اللاعب أيضا من إختيار أسلحة ومعدات متنوعة (كطائرات بدون طيار، مدفعية ودعم جوي قريب) حسب نمط اللعب",
    "title": "قناة الحدث تنشر مقطعا زائفا لتصدي القوات الأمريكية للصواريخ الإيرانية….فما حقيقته؟",
    "url": "https://fatabyyano.net/%d9%82%d9%86%d8%a7%d8%a9-%d8%a7%d9%84%d8%ad%d8%af%d8%ab-%d8%aa%d9%86%d8%b4%d8%b1-%d9%85%d9%82%d8%b7%d8%b9%d8%a7-%d8%b2%d8%a7%d8%a6%d9%81%d8%a7-%d9%84%d8%aa%d8%b5%d8%af%d9%8a-%d8%a7%d9%84%d9%82%d9%88/"
}