{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/02/21031806/333.jpg",
    "text": "شاع مؤخرا أن السبب وراء تحطم طائرة اللاعب كوبي براينت وابنته هو خطابه في الأمم المتحدة ضد إسرائيل ،تضمن خطابه قوله :”فلسطين حرة من النهر إلى البحر” .\n\nلنتابع سويا حقيقة هذا الخبر وتفاصيله في مقالنا التالي ..\n\n“السبب الحقيقي لتحطم مروحية لاعب كرة السلة كوبي براينت وابنته بسبب خطابه ضد اليهود بعد عودته من زيارة فلسطين”\n\nمصدر الادعاء\n\nالشخص في الفيديو هو الصحفي مارك لامونت هيل،كان يعمل محللا في”CNN” وتم فصله بعد كلمة ألقاها في الأمم المتحدة عام 2018 بمناسبة اليوم العالمي للتضامن مع الشعب الفلسطيني دعا فيها إلى فلسطين حرة من النهر إلى البحر وأنتقد سياسة إسرائيل وممارساتها.\n\nYesterday, I gave a speech at the UN in which I critiqued Israel’s polices and practices toward Palestinians. It’s baffling how people are not responding to the critique, but instead responding to things I didn’t actually say. — Marc Lamont Hill (@marclamonthill) November 29, 2018\n\nخطاب لامونت ضد إسرائيل:\n\nحاولت إسرائيل ربط مقولة لامونت هايل (Lamont Hill) أن عبارة فلسطين حرة هي مقولة تخص حماس.\n\nاستهجن لامونت هايل ذلك ودافع عن كلمته من خلال تغريدة على تويتر قائلا أن عبارته تسبق حماس بحوالي 50 سنة.\n\nقال لامونت هايل:\n\nهذه العبارة لها العديد من المعاني. ما قصدته بها وهو ما يبدوا أنكم لم تسمعوه، لقد كنت أتحدث عن حقوق مواطنة كاملة بداخل إسرائيل وأدعو للتراجع للحدود المعلنة قبل عام 1967\n\nأخبر لامونت هايل أن الفلسطينين لهم الحق في المقاومة ضد المواطنين اليهود وذلك لتحقيق هدفهم.\n\nتابع كلامه بالقول أن إسرائيل أحيانا تفشل في التفرقة بين المواطنين الفلسطينين والمقاتلين.\n\nأوضح لامونت قائلا:\n\nيجب أن يتم السماح للفلسطينين نفس القدر من الفرص والإمكانيات السياسية. لو كنا فعلا نقف متوحدين مع الشعب الفلسطيني، فإنه يجب علينا إدراك أحقية المحتلين في الدفاع عن أنفسهم. يجب علينا الترويج لعدم العنف في كل فرصة، لكن لا يمكننا تمجيد سياسات تحمل الشعب الفلسطيني عار المقاومة وعار رفض الوقوف ساكنين في وجه العنف الإسرائيلي والتطهير العرقي.\n\nرد الفعل الإسرائيلي:\n\nاعترض داني دايان (Dani Dayan) المستشار العام لإسرائيل في نيويورك على مقولة لاموند هايل قائلا:\n\nدعى لاموند دايان للقضاء على دولة إسرائيل ومحوها من الخريطة.\n\nعقب لاموند دايان على هذه المقولة بتغريدة أخرى قائلا:\n\nفي حديثي، تكلمت عن أهمية العودة لحدود ما قبل 1967 وكذلك إعطاء الحقوق الكاملة للمواطنين الفلسطينين في إسرائيل وكذلك إعطاء الفلسطينين الحق في العودة لأراضيهم. لا يوجد أي جزء من ذلك يدعوا لمحو وتدمير إسرائيل.\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "حقيقة أن خطاب كوبي ضد إسرائيل في الأمم المتحدة هو السبب لحادثة المروحية !",
    "url": "https://fatabyyano.net/%d8%ad%d9%82%d9%8a%d9%82%d8%a9-%d8%a3%d9%86-%d8%ae%d8%b7%d8%a7%d8%a8-%d9%83%d9%88%d8%a8%d9%8a-%d8%b6%d8%af-%d8%a7%d9%84%d9%8a%d9%87%d9%88%d8%af-%d9%81%d9%8a-%d8%a7%d9%84%d8%a3%d9%85%d9%85-%d8%a7%d9%84/"
}