{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/19134127/KVDKWG.jpg",
    "text": "انتشر مؤخرًا بين رواد مواقع التواصل الاجتماعي وخاصةً في مصر خبر مفاده أن أحمد أبو هشيمة يقدّم منحة بقيمة 30 مليون جنيه مصري بمناسبة مرور 20 سنة على تأسيس مجموعة شركات أبو هشيمة.\n\nفما حقيقة ذلك الخبر؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nصورة لناشر الادّعاء\n\nانتشر الادّعاء على وسائل التواصل بصيغة:\n\n“ بمناسبة مرور 20عام علي تأسيس مجموعة شركات احمد ابو هشيمه في مصر، أقر انا احمد ابو هشيمه بتقديم منحة بقيمة 30 مليون جنيه للشعب العربي وخاصةََ شعب مصر وايضا بسبب وباء فيروس كورونا\n\nوإذا ظهر لك هذا المنشور أنت مرشح للحصول علي المنحة إرسل رسالة بأسمك من خلال هذا الرابط\n\nاتمني من الشعب الدعوه لازله الوباء وحفظ الله مصر و شعبها … “\n\nنشرت صفحة صدقات ابو هشيمة هذا الادّعاء وهي صفحة عامّة يتابعها أكثر من 4 آلاف شخص\n\nإذ أنّ الصفحة نشرت الادّعاء بتاريخ 14 يونيو‏، الساعة ‏6:04 مساءً\n\nوحصل المنشور حتى وقت النشر على نحو 685 تفاعل وتمت مشاركته من قبل 3000 شخص على الأقل.\n\nكما قامت صفحة أخرى باسم مجموعات ابو هشيمة بنشر الادّعاء نفسه بعد يوم واحد وبالرابط المرافق للادعاء نفسه\n\nوقد تداول متصفّحو الفيسبوك منشور هذه الصفحة بنطاق أوسع من سابقتها فقد حاز منشورها على أكثر من 987 تفاعل وقام بمشاركته أكثر 4400 شخص بالإضافة إلى ما يزيد عن 2200 تعليق\n\nبالتحقق من تاريخ إنشاء الصفحتين نجد أنّ كليهما قد أُنشئ في تاريخ نشر الادعاء نفسه على التوالي\n\nمما يدفع إلى الشكّ بأنّ مشرف الصفحتين هو الشخص ذاته، بما أنّ الادّعاء متطابق تمامًا بينهما أيضًا\n\nبالعودة إلى حسابات السيد أحمد أبو هشيمة الموثّقة يمكننا التّأكد من أنّه لا وجود لإعلان عن مثل هذه المنحة\n\nكما أكّد أبو هشيمة في منشور له بتاريخ 14 يونيو عبر صفحته الرسمية على فيسبوك أنّ حساباته الموثقة هي المصدر الوحيد للأخبار المتعلقة به\n\nوأنّه ستُتخذ الإجراءات القانونية اللازمة بحقّ كل من يقوم بترويج تلك الأخبار غير الحقيقية\n\nاقرأ أيضًا: الهندسة الاجتماعية ودورها في انتشار الأخبار الكاذبة\n\nمن هو أحمد أبو هشيمة؟\n\nأحمد حمدي أبو هشيمة عبد العزيز، رجل أعمال مصري، رئيس مجلس إدارة مجموعة حديد المصريين\n\nمن مواليد القاهرة في 11 يناير 1975 وتعود أصوله إلى محافظة بني سويف\n\nخرّيج كليّة التجارة من جامعة قناة السويس، تدّرب خلال الدراسة في بنك المصرف العربيّ الدوليّ\n\nوبعد التخرج أنشأ شركة لتجارة مواد البناء شركة حديد المصريين (الخليج سابقًا) لتجارة مواد البناء وهي تعمل في السوق المصري منذ ما يزيد عن 15 عامًا.\n\nما الذي يجعل هؤلاء ينشرون مسابقات وهمية؟\n\nالأشخاص المخرّبون يغتنمون الأزمات العالمية والمواضيع المنتشرة والرائجة والأكثر تداولًا، ليستغلّوا أكبر عدد ممكن من النّاس المتأثرة بجائحة فيروس كورونا الجديد وهي فرصة لا تفوّت بالنسبة إليهم\n\nنرى كيف يستغلّ هذا الأسلوب اهتمام الناس وبقاءهم في البيوت ضمن فترة الحجر الصحي العامّ وتوقف أعمال الكثيرين، ليجذب اهتمامهم طمعًا بالجائزة وهنا تكمن قوة تأثيره.\n\nبنشرهم لمثل هذه المسابقات يزيدون التفاعل في مجموعاتهم والمشاهدات على قنواتهم وعلى ذلك زيادة أرباحهم منها.\n\nوسبق وأن ردّ فريق فتبينوا على ادّعاء مماثل يمكنك مشاهدته هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "مجموعة شركات أبو هشيمة تقدم صدقات بمناسبة مرور 20 عامًا على تأسيسها..زائف",
    "url": "https://fatabyyano.net/%d9%85%d8%ac%d9%85%d9%88%d8%b9%d8%a9-%d8%b4%d8%b1%d9%83%d8%a7%d8%aa-%d8%a3%d8%a8%d9%88-%d9%87%d8%b4%d9%8a%d9%85%d8%a9-%d8%aa%d9%82%d8%af%d9%85-%d8%b5%d8%af%d9%82%d8%a7%d8%aa_%d8%b2%d8%a7%d8%a6%d9%81/"
}