{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2017/10/21025305/%D9%85%D8%BA.png",
    "text": "ارتباط بعض الشعائر و العبادات بعلاجات لأمراض مثل السرطان\n\nادعاء ينتشر كل فترة نعرف حقيقته في هذا المقال\n\n\n\nهل تعلم:\n\n– أن سماع القرآن يقلل من انتشار الخلايا\n\nالسرطانية بل يدمرها؟\n\n– أن إطالة السجود تقوي الذاكرة وتمنع الجلطة\n\n– أن رفع السبابة للتشهد يزيد من تدفق\n\nالدم ليساعد على تقوية القلب\n\n– أن السجود يزيل الشحنات الموجبة في الجسم!\n\nلأن شحناتالأرض سالبة\n\n– يقول إبليس: العجب لبني آدم،يحبون الله ويعصونه ويبغضونني ويطيعونني…\n\nخذ فقط ستين ثانية م وقتك وانشرها وسنرى إن كان الشيطان سيمنعك\n\nمصدر المعلومة الخاطئة\n\n– لا يوجد أي دراسة أو بحث علمي يدعي ارتباط سماع القرآن بالخلايا السرطانية\n\nوالتقليل منها. و لو كان هذا صحيحا لما تسبب السرطان بموت المسلمين\n\nالملتزمين بالاستماع للقرآن الكريم و بدينهم.\n\n– إن الأبحاث المتعلقة بعلاج السرطان أو أي مرض آخر أو الحد من انتشاره\n\nفي الجسم هي أبحاث دقيقة و معقدة و تستغرق سنوات من العمل في\n\nمعامل مخصصة ومجهزة لهذا الغرض، و يتم اختبار هذه العلاجات\n\nعلى عينات من المرضى ومراقبة أثرها على فترات زمنية تصل لعدة سنوات،\n\nولا يصح أن نصدق أي معلومات تصلنا دون الرجوع إلى المصادر العلمية\n\nالمتخصصة بنشر آخر الأبحاث و نتائجها\n\n– لا يوجد أي دراسة أو بحث علمي يربط السجود بتقوية الذاكرة\n\nاو منع الجلطات أو بتفريغ الشحنات الكهربائية،\n\nوتفريغ شحنات الجسم إذا احتوى على شحنات زائدة يتم ببساطة\n\nعند ملامسة أي جزء من الجسم للأرض ولا يشترط السجود.\n\n– لا توجد أي دراسة أو بحث علمي يربط رفع السبابة بزيادة تدفق الدم\n\nو تقوية عضلة القلب.\n\n– العبادات و الشعائر شرعت في الإسلام من أجل العبادة و التقرب إلى الله فقط،\n\nولا يصلح أن ندعي أن لها ارتباط بفائدة أو مصلحة صحية و غيرها لإقناع الناس\n\nأو تثبيت إيمان الناس بها، فعلى المسلم المؤمن الإيمان بهذه العبادات\n\nوالالتزام بتأديتها لغيرما هدف إلا ابتغاء مرضاة الله و اتباعا للطريقة التي سنها الله ليُعبَد بها\n\nونقلا عن الصفحة الرسمية على الفيس بوك للدكتور إياد قنيبي\n\nالمتخصص في علم الأدوية والباحث في عدة مجالات علاجية\n\n1. هل تعلم أن هذا الكلام كذب؟!\n\n2. وأنه يجعلنا مسخرة للـ”مثقفين” المتشككين في الدين ويزيد البعض نفورا لا حباً للدين؟!\n\n3. وأن التمارين السويدية قد تحقق فوائد صحية أكثر من الصلاة! فالصلاة لم تشرع أساسا\n\nلتكون أحسن الرياضات !\n\n4. وأنه لا فائدة أبدا في محاولة تكلف فوائد دنيوية للعبادات لم يُنص عليها! فإنا إذا أقنعنا\n\nالناس بفوائدها الدنيوية فمارسوها من أجل ذلك فإن معنى العبودية لم يتحقق!\n\nفليس المهم أن يصلوا، بل أن يصلوا ابتغاء وجه الله تعالى.\n\nوفي جزء من حديث البخاري قال عليه الصلاة والسلام: (إذا توضَّأَ فأحسَنَ الوُضوءَ،\n\nثم خرَج إلى المسجدِ، لا يُخرِجُه إلا الصلاةُ، لم يَخطُ خُطوَةً، إلا رُفِعَتْ له بها درجةٌ،\n\nوحُطَّ عنه بها خَطيئَةٌ). لاحظ: (لا يُخرِجُه إلا الصلاةُ)، فاكتمال الأجر مرتبط بأن\n\nهذا مبتغاه الوحيد: الصلاة، لا أنه يريد أن يصلي ويرى فلانا وينجز كذا وكذا\n\nفي مشواره، فهذا أقل أجرا.\n\n– القرآن شفاء للأرواح والأبدان. هذه حقيقة لن ننتظر أي بحث علمي لإثباتها.\n\nلكن أن نقول: يدمر الخلايا السرطانية، ويمكن غدا نسمع من يقول أنه يزيد\n\nالإنسولين فيعالج السكري، ويدمر البكتيريا فيعالج التهاب القصبات!!\n\nفهذه أولا لغة لا تناسب مستوى القرآن! ثم هي ادعاءات بلا بينة،\n\nوالنبي صلى الله عليه وسلم قد قال: (كفى بالمر كذبا أن يحدث\n\nبكل ما سمع). فكيف إذا كان ما سمع يتعلق بالقرآن! هذه الأمور\n\nليس فيها (كذبة بيضه)!!\n\nالقرآن شفاء نرقي به أنفسنا ونقرأه على مرضانا مع الأخذ بالأسباب\n\nكالتداوي الذي حض عليه الشرع.\n\nديننا عظيم وليس بحاجة إلى هذا التكلف! فانتبهوا يا عباد الله.\n\nمصدر1",
    "title": "ارتباط بعض الشعائر و العبادات بعلاجات لأمراض مثل السرطان!….حقيقة أم خرافة؟",
    "url": "https://fatabyyano.net/%d8%a7%d8%b1%d8%aa%d8%a8%d8%a7%d8%b7-%d8%a8%d8%b9%d8%b6-%d8%a7%d9%84%d8%b4%d8%b9%d8%a7%d8%a6%d8%b1-%d8%a7%d9%84%d8%b9%d8%a8%d8%a7%d8%af%d8%a7%d8%aa-%d8%a8%d8%b9%d9%84%d8%a7%d8%ac%d8%a7%d8%aa/"
}