{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/19163736/MiracleMineralSolutionFDAwarningNBC.jpg",
    "text": "ينتشر فيديو على اليوتيوب حاليًا يدعي أن مركّبًا يسمى MMS قادر على علاج فيروس كورونا وأي عدوى أو مشكلة بالجسم نقلا عن لسان الفنانة شمس.\n\nتعرف على حقيقة فعالية المركب من خلال مقالنا الآتي..\n\nنص الادّعاء:\n\nشفاء أعراض الكورونا بمواد جيم همبل | الفنانة شمس\n\nيظهر في الفيديو الفنانة شمس الكويتية تنصح باستخدام مركب يسمى MMS1 كعلاج لفيروس كورونا وغيره من الأمراض\n\nوذلك بعد مخالطتها لحالة مصابة بفيروس كورونا الجديد بعيادة الأسنان حسب قولها\n\nوتشكر فيه ناشر فيديو الادّعاء محمد الكيلاني على تعريفها على الMMS\n\nتم نشر الفيديو بتاريخ 28 مارس 2020 وحصل حتى تاريخ آخر تحديث على ما يزيد عن 54 ألف مشاهدة\n\nقامت قناة Mohammed Kilani بنشر فيديو الادّعاء\n\nيمكنك مشاهدة الفيديو كاملًا من هنا:\n\nالخبر زائف\n\nلم يثبت علميًّا علاج مركب MMS1 لمرض كوفيد19 الذي يسببه فيروس كورونا الجديد.\n\nمركب MMS1 هو مركب غير مصرّح باستخدامه من قبل FDA بسبب مخاطره المهددة للحياة\n\nما هو مركب MMS؟\n\nكلمة MMS هي اختصار لجملة مكمّلات معدنية إعجازية (Miracle Mineral Supplement)\n\nهذا المركب عبارة عن ثاني أكسيد الكلور والذي ينتج من خلط هيبوكلوريت الصوديوم ( sodium chlorite ) مع محلول حمضي مثل عصير الفاكهة الحمضية كالليمون (citrus fruits).\n\nيظهر في فيديو الادّعاء كما توضح الصورة التالية شكل العبوتين اللتين يتم خلطهما لتكوين مركب الMMS.\n\nتحذير إدارة الغذاء والدواء الأمريكية من مركب MMS:\n\nحذرت إدارة الغذاء والدواء الأمريكية (FDA) من شراء أو تناول هذا المنتج الذي يتم الترويج له كعلاج وذلك بسبب مخاطره الصحية المثبتة.\n\nبدأت إدارة الغذاء والدواء الأمريكية التحذير من مركب MMS منذ عام 2010 والذي يتم بيعه تحت عدة أسماء تجارية مختلفة منها:\n\nMiracle or Master Mineral Solution\n\nMiracle Mineral Supplement\n\nMMS\n\nChlorine Dioxide (CD) Protocol\n\n(Water Purification Solution (WPS\n\nوغيرها من الأسماء الأخرى المروجة لنفس المركب\n\nهذا المركب غير مصرح باستخدامه من قبل إدارة الغذاء والدواء الأمريكية لأي سبب.\n\nيدّعي مروّجو هذا العلاج أنه يعالج العديد من الأمراض منها:\n\nمرض التوحد\n\nالسرطان\n\nمرض نقص المناعة المكتسبة والإيدز\n\nالتهابات الكبد\n\nالإنفلونزا\n\nأي عدوى تدخل الجسم\n\nوحديثًا علاج فيروس كورونا\n\nلماذا يتم التحذير من مركب MMS؟\n\nيتم التحذير من استخدام مركب MMS وذلك لأضراره العنيفة إذ إن خلط هيبوكلوريد الصوديوم مع محلول حمضي ينتج عنه تكوّن مركب ثاني أكسيد الكلور (chlorine dioxide) وهو مادة قلوية قوية وخطيرة وتعدّ مركب مُبيض قوي.\n\nهذا المركب عند تناوله له آثار جانبية خطيرة مهددة للحياة منها:\n\nترجيع شديد\n\nإسهال شديد\n\nانخفاض شديد في ضغط الدم نتيجة الجفاف\n\nفشل كبدي حاد\n\nفي المقابل لا توجد أي أدلة علمية تدعم أمان وفعالية هذا المركب في علاج أي مرض ويشمل ذلك مرض كوفيد19.\n\nهل الفنانة شمس كانت مصابة بكورونا؟\n\nرغم مشاركة الفنانة شمس على حسابها الرسمي على إنستغرام للقناة الناشرة للادّعاء بتاريخ 23 مارس 2020.\n\nالا أن الفنانة لم تتحدث عن تأكيد إصابتها بفيروس كورونا الجديد في أي من منشوراتها كما أنها لم تشارك فيديو الادّعاء\n\nلا يوجد ما يثبت إصابة الفنانة شمس بفيروس كورونا الجديد من البداية ليؤكد فعالية هذا المركب في علاج فيروس كورونا الجديد.\n\nهل هناك علاج معين حاليًّا لمنع أو علاج فيروس كورونا الجديد كوفيد 19؟\n\nنفت منظمة الصحة العالمية وجود علاج مخصص لمنع أو علاج فيروس كورونا الجديد حتى تاريخ النشر 18 إبريل 2020.\n\nيمكنك قراءة كل الاّدعاءات حول فيروس كورونا من هنا\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "الفنانة شمس: مركب MMS يعالج فيروس كورونا وأي عدوى أو مشكلة بالجسم.. خبر زائف",
    "url": "https://fatabyyano.net/%d9%85%d8%b1%d9%83%d8%a8_mms_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7_%d8%b9%d9%84%d8%a7%d8%ac_%d9%85%d8%ad%d9%85%d8%af_%d8%a7%d9%84%d9%83%d9%8a%d9%84%d8%a7%d9%86%d9%8a_%d8%b4%d9%85%d8%b3/"
}