{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/25170740/emiliano-bar-PaKHbtTDqt0-unsplash.jpg",
    "text": "انتشر على مواقع التواصل الاجتماعي على نطاق واسع خبر أن مايكل سكوفليد الشخصية الرئيسة في مسلسل Prison Break اختيرت كأعظم شخصية تلفزيونية من قبل IMDb\n\n\n\nفما حقيقة تلك المعلومة؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\nنشرت هذا الادعاء عدة حسابات، فكان منها صفحة Series+\n\nوهي صفحة عامة يتابعها أكثر من 378 ألف شخص\n\nإذ أنّ الصفحة نشرت الادعاء بتاريخ 22 يوليو‏، الساعة ‏6:49 مساءً\n\nوحصل المنشور حتى وقت التحديث على نحو 6400 تفاعل وشاركه 496 شخصًا\n\nكما نشر آخرون الادعاء يمكنك مشاهدته هنا و هنا و هنا\n\nالخبر غير صحيح\n\nبالبحث في موقع IMDb نجد أنه لم يُنشر أي إحصائية بخصوص أفضل ممثل في آخر 20 عام\n\nوتظهر من ضمن النتائج خبر منشور في الموقع تابع لموقع ew.com بتاريخ 2010 لأعظم 100 شخصية في آخر 20 سنة ولم يذكر اسم مايكل سكوفيلد ضمنها\n\nويوجد أسفل الخبر ملاحظة تنوّه إلى أنّ “موقع IMDb غير مسؤول عن محتوى أو دقة المقالات الإخبارية أو تغريدات أو مشاركات المدونة المذكورة أعلاه”\n\nما الفكرة الرئيسة للمسلسل؟\n\nوقع لينكولن بوروز ضحية مؤامرة وأدين بجريمة لم يرتكبها وضعته تحت حكم الإعدام\n\nأراد مايكل مساعدة أخيه ليهربه من السجن، فاقتحم مصرفًا ليحتجز نفسه إلى جانب شقيقه في سجن فوكس ريفر ستيت\n\nثم يبدأ بتنفيذ سلسلة من الخطط المتقنة والمعقدة لتحرير لينكولن وإثبات براءته في ظل مؤامرة سياسية تعرض حياة الجميع للخطر.\n\nPrison Break هو مسلسل درامي يعرض الجريمة والإثارة التي استمرت في الأصل لمدة أربعة مواسم من عام 2005 إلى عام 2009\n\nومن ثمّ عادت لاحقًا في الموسم الخامس عام 2017.\n\nالمسلسل من تأليف Paul Scheuring وبطولة Wentworth Miller الذي يمثل دور مايكل سكوفيلد، مع Dominic Purcell بدور لينكولن بوروز. بالإضافة إلى العديد من الممثلين مثل Sarah Wayne Callies و Robert Knepper\n\nاقرأ أيضًا: مسلسل سيمبسون يتنبأ بحريق كاتدرائية نوتردام .. خبر زائف !\n\nما هي IMDb؟\n\nInternet Movie Database (قاعدة بيانات الأفلام على الإنترنت) هي قاعدة بيانات لكل المعلومات المتعلقة بمقاطع الفيديو مثل الأفلام والبرامج التلفزيونية وألعاب الفيديو… إلخ\n\nبما في ذلك طاقم التمثيل وطاقم الإنتاج والسير الذاتية والملخصات والتصنيفات والمراجعات النقدية.\n\nقاعدة البيانات مملوكة وتُشغّل بواسطة IMDb.com Inc، وهي شركة تابعة لـ Amazon.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "IMDb لم يختر مايكل سكوفيلد كأعظم شخصية تلفزيونية لآخر 20 سنة",
    "url": "https://fatabyyano.net/imdb-%d9%84%d9%85-%d9%8a%d8%ae%d8%aa%d8%b1-%d9%85%d8%a7%d9%8a%d9%83%d9%84-%d8%b3%d9%83%d9%88%d9%81%d9%8a%d9%84%d8%af-%d9%83%d8%a3%d8%b9%d8%b8%d9%85-%d8%b4%d8%ae%d8%b5%d9%8a%d8%a9-%d8%aa%d9%84%d9%81/"
}