{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/06/21011845/20842177_1384156788363630_7336038389225592730_n-e1582375032355.jpg",
    "text": "انتشر خبر يدعي أن فقاعات بيضاء ظهرت في اللحوم تعني وجود مرض السل والحقيقة أن هذه الفقاعات هي حويصلات تحتوي على يرقات ديدان تتسبب في مرض الشريطيات. تعرف على حقيقة الخبر بالإضافة للمزيد من التفاصيل عن داء الكيسات المذنبة.\n\nتنبيه هاااااااام اللحم المستورد\n\nعلى جميع المواطنين التنبه عند شراء اللحمه اذا رآيتم هذه الفقاعات البيضاء في اللحمه التي شتريتموها من الجزار\n\nعليكم عدم اكلها وأبلاغ اقسام الشرطه كون هذه الفقاعات\n\nعبارة عن اكياس تحتوي على فيروس السل المميت والخطير\n\nساعدونا في النشر حفاضآ على سلامة الناس\n\nيكفي فيروس الكوليرا\n\nمرض السل يحدث بسبب عدوى بكتيرية وليس فيروسية\n\nأشهر طرق الإصابة به هي عن طريق الرذاذ (القطرات) الخارج مع الكحة لمرضى المصابين بالسل الرئوي.\n\nلم يثبت وجود أي حالة أصيبت بالسل من تناول اللحوم\n\nالفقاعات البيضاء على اللحم هي حويصلات تحتوى على اليرقات الخاصة بالدودة الشريطية والتي قد يصاب بها الشخص عند تناول اللحم دون طهي كافي\n\nداء الكيسات المذنبة ( cycticercosis ) :\n\nمرض الكيسات المذنبة هو مرض طفيلي يحدث نتيجة تكيُس يرقات دودة تسمى تينيا سوليام (Taenia solium).\n\nهذه التكيسات يمكنها التواجد في العديد من أنسجة الجسم المختلفة مثل المخ، العضلات وغيرها.\n\nمن الأعضاء التي يمكن أن تظهر بها الإصابة هي القلب.\n\nيُعد مرض داء الكيسات المذنبة سبب رئيسي في حدوث التشنجات بعد البلوغ في معظم الدول الفقيرة.\n\nكيف يصاب الشخص بداء الكيسات المذنبة؟\n\nيمكن أن يصاب الشخص بهذا الداء وذلك عن طرق ابتلاع بالبيض الخاص بهذه الدودة.\n\nيتواجد بيض الدودة في فضلات الشخص المصاب بداء الشريطيات (Taeniasis ) .\n\nيتواجد البيض الخاص بالدودة في براز الشخص أو الحيوان المصاب بداء الشريطيات.\n\nيمكن أن تنتقل العدوى عن طريق:\n\nتناول طعام ملوث أو شرب مياة ملوثة ببيض الدودة\n\nوضع الصوابع الملوثة ببيض الدودة في الفم.\n\nيزداد خطر الإصابة بالمرض عند التواجد في نفس المنزل مع شخص مصاب بداء الشريطيات(Taeniasis ).\n\nهل يصاب الناس بالمرض بتناول اللحوم خاصة الخنازير؟\n\nفي الحقيقة هذه المعلومة غير دقيقة\n\nحيث أن داء الكيسات المذنبة لا يمكنه الإنتقال من لحم الخنازير للبشر. لذا لا يمكن حدوث الإصابة بهذا المرض عن طريق تناول لحم الخنازير.\n\nلكن تناول لحم الخنازير الغير مطهو والمصابة بداء الكيسات المذنبة يمكنه التسبب بإصابتك بداء الشريطيات (Taeniasis )\n\nداء الشريطيات يحدث نتيجة تواجد الديدان في الجهاز الهضمي للشخص المصاب.\n\nتُصاب الخنازير بداء الشريطيات بنفس طريقة الإصابة في البشر وذلك عن طريق تناول البيض الخاص بالدودة.\n\nإصابتك بداء الشريطيات بدوره يزيد من احتمالية إصابتك بداء الكيسات المذنبة كما ذكرنا سابقا.\n\nكيفية الوقاية من داء الكيسات المذنبة ( cycticercosis ):\n\nيمكنك منع الإصابة بداء الكيسات المذنبة بأخذ الإحتياطات التالية:\n\nغزل اليدين بالماء والصابون بعد استخدام الحمام أو تغيير الحفاظات للأطفال وكذلك قبل تناول الطعام.\n\nتعليم الأطفال أهمية غزل اليدين لمنع العدوى\n\nاغسل الفواكه والخضروات بشكل جيد قبل تناولها.\n\nتعرف على حقيقة الإدعاء المماثل بالضغط على العنوان التالي :\n\nصورة متداولة بشكل كبير تظهر قلب المرأة إذا غضبت. ما حقيقتها؟\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "هل الفقاعات البيضاء على اللحوم تعني وجود فيروس السل؟",
    "url": "https://fatabyyano.net/tuberculosis_meat_tenia_saginata/"
}