{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/06/15221641/%D8%AC%D8%AF%D9%8A%D8%AF-67.jpg",
    "text": "يتداول على وسائل التواصل الإجتماعي قصة بعنوان “الأعرابي الذي أبكى الرسولﷺ في الطواف”\n\nتعالوا لنتعرف على تفاصيل هذه القصة, ومدى صحتها\n\nمن خلال المقال التالي :\n\nوحصد على أكثر من 7000 تفاعل وأكثر من 270 تعليق ومايزيد عن 7200 إعادة مشاركة .\n\nنص الادعاء كما ورد في المنشور :\n\nبينما النبي صلى الله عليه واله وسلم\n\nفي الطواف إذا سمع اعرابياً\n\nيقول: يا كريم\n\nفقال النبي خلفه: يا كريم\n\nفمضى الأعرابي الى جهة الميزاب وقال: يا كريم\n\nفقال النبي خلفه : يا كريم\n\nفالتفت الأعرابي الى النبي وقال: يا صبيح الوجه, يا رشيق القد ,\n\nاتهزأ بي لكوني اعرابياً؟\n\nوالله لولا صباحة وجهك ورشاقة قدك لشكوتك\n\nالى حبيبي محمد صلى الله عليه واله وسلم\n\nفتبسم النبي وقال: اما تعرف نبيك يا اخا العرب؟\n\nقال الأعرابي : لا\n\nقال النبي : فما ايمانك به؟\n\nقال : اّمنت بنبوته ولم اره وصدقت برسالته ولم القه\n\nقال النبي : يا أعرابي , اعلم أني نبيك في الدنيا وشفيعك في الاخرة\n\nفأقبل الاعرابي يقبل يد النبي صلى الله عليه واله وسلم\n\nفقال النبي:\n\nيا اخا العرب\n\nلا تفعل بي كما تفعل الاعاجم بملوكها, فإن الله سبحانه وتعالى بعثني\n\nلا متكبراً ولا متجبراً, بل بعثني بالحق بشيراً ونذيراً\n\nفهبط جبريل على النبي وقال له: يا محمد: إن الله يقرئك السلام ويخصك\n\nبالتحية والاكرام, ويقول لك : قل للاعرابي,\n\nلا يغرنه حلمنا ولا كرمنا,فغداً نحاسبه على القليل والكثير, والفتيل والقطمير\n\nفقال الأعرابي: او يحاسبني ربي يا رسول الله؟\n\nقال : نعم يحاسبك إن شاء\n\nفقال الاعرابي: وعزته وجلاله, إن حاسبني لأحاسبنه\n\nفقال النبي صلى الله عليه واله وسلم : وعلى ماذا تحاسب ربك يا اخا العرب ؟\n\nقال الاعرابي : إن حاسبني ربي على ذنبي حاسبته على مغفرته,\n\nوإن حاسبني على معصيتي حاسبته على عفوه,\n\nوإن حاسبني على بخلي حاسبته على كرمه\n\nفبكى النبي حتى إبتلت لحيته\n\nفهبط جبريل على النبي\n\nوقال : يا محمد, إن الله يقرئك السلام , ويقول لك\n\n: يا محمد قلل من بكائك فقد الهيت حملة العرش عن تسبيحهم\n\nوقل لأخيك الاعرابي لا يحاسبنا ولا نحاسبه فإنه رفيقك في الجنة\n\nاللهم إغفر لكل من نقـلها ونشرها ووالديه ولا تحرمهم الأجـر يا كريم\n\nاللهم صل وسلم على سيدنا محمد (عليه الصلاة والسلام)",
    "title": "الأعرابي الذي أبكى الرسولﷺ في الطواف",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%a3%d8%b9%d8%b1%d8%a7%d8%a8%d9%8a-%d8%a7%d9%84%d8%b0%d9%8a-%d8%a3%d8%a8%d9%83%d9%89-%d8%a7%d9%84%d8%b1%d8%b3%d9%88%d9%84%ef%b7%ba-%d9%81%d9%8a-%d8%a7%d9%84%d8%b7%d9%88%d8%a7%d9%81/"
}