{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/08/16104644/Untitled-14.jpg",
    "text": "انتشر فيديو يدّعي ناشروه وجود فتاة دفنت منذ عامين ولم تتحلل جثتها للآن ،وأنهم فتحوا قبرها ونقلوها،\n\nصحة الخبر وتفاصيله في مقالنا الآتي ..\n\nنص الادّعاء بصيغة الناشر:\n\n“شاهدوا العجائب الله أعلم فتاة تتوفى وتدفن مدة عامين وبعدها تأتي في المنام لأبيها\n\nوتقول تعال وغير قبري فعندما اخبر السلطات وحفرو القبر انظروا”\n\nتم نشر هذا الادّعاء من قبل صفحة قُلْ إِنَّ الْمَوْتَ الَّذِي تَفِرُّونَ مِنْهُ فَإِنَّهُ مُلَاقِيكُمْ ۖ على الفيس بوك\n\nوذلك في يوم السبت الموافق 17 أغسطس 2019 وقد حصد على أكثر من 3 آلاف تفاعل وألف تعليق\n\nو7 آلاف مشاركة .\n\nوكذلك نشرت صفحة المركز الإعلامي المستقل على الفيس بوك ذات الادّعاء بتاريخ 17 أغسطس 2019\n\nوحصل الفيديو على أكثر من 200 ألف مشاهدة وكذلك نال آلالاف التفاعلات والتعليقات .\n\nأما صفحة يافا فقد نشرت هذا الادّعاء بتاريخ 23 سبتمبر 2019 على الفيس بوك\n\nوحصلت الأخرى على عدد لا يتستهان به من التفاعلات والمشاهدات والمشاركات .\n\nومن ثم عاد الادّعاء للانشار من جديد في ابريل 2020 وهنا نشر حساب راشد أبو رامي الادعاء محققاً اكثر من 31,000 إعادة نشر للفيديو\n\nحتى آخر تحديث للمقال في 16 ابريل 2020 الساعة 10:50 صباحاً.\n\nالنتيجة : خبر زائف\n\nتواصل فريق فتبينوا مع أحد أقارب الطفل (المحامي حويز خوشناو) رابط القرابة بينهم والدة الطفل ابنة خالته ووالد الطفل ابن خالته\n\nوأخبرنا بحقيقة الفيديو :\n\n-أولا :اسم الأب سليمان رسول\n\n-ثانيا :اسم الأم خديجة عبد القادر\n\n-ثالثا :الطفل اسمه مالك سليمان رسول عمره 8 سنوات وليس طفلة كما ادّعى ناشر الخبر الزائف.\n\nتوفي -رحمه الله – عام 2018 بسبب مشكلة في القلب يعاني منها منذ الولادة ودفن في منطقة بعيدة عن أربيل تدعى كسنزان وبعد يومين من\n\nالدفن تم نقل القبر إلى أربيل بناءً على طلب والدة الطفل لتستطيع زيارته بأي وقت.\n\nمعلومات حول كسنزان والمقبرة الموجودة فيها :\n\nناحية كسنزان هي جزء من قضاء سهل أربيل، أو كما كانت تسمى سابقاً دشتي هولير وكان سابقاً يدعي أيضاً قضاء بنصلاوة\n\nوهو قضاء يقع في محافظة أربيل في العراق، ناحية كسنزان هي واحدة من ثلاث نواحي يتكون منها قضاء سهل أربيل\n\nوهم ناحية كسنزان ناحية قوشتبة وناحية دارتو التي تشتهر بسوقها الشعبي، تبعد عن بغداد مسافة تقدر ب 360 كيلومتر\n\nأما المقبرة الموجودة التي تقع كسنزان أي شرق مدينة أربيل فقد وردت عدة مرات شكاوى من السكان لضيقها\n\nفلذلك تم توسعتها أكثر من مرة نظرا لتوسع المنطقة وكثرة سكانها\n\nيذكر ان المقبرة مقسمة لتتسع كافة الطوائف الكردية والتركمانية والسنية\n\nلتبقوا بالقرب من كافة مقالات فتبينوا تابعوا هنا",
    "title": "فتاة دفنت منذ عامين ولم تتحلل جثتها إلى الآن (بالفيديو)",
    "url": "https://fatabyyano.net/%d9%81%d8%aa%d8%a7%d8%a9-%d8%af%d9%81%d9%86%d8%aa-%d9%85%d9%86%d8%b0-%d8%b9%d8%a7%d9%85%d9%8a%d9%86-%d9%88%d9%84%d9%85-%d8%aa%d8%aa%d8%ad%d9%84%d9%84-%d8%ac%d8%ab%d8%aa%d9%87%d8%a7-%d8%a5%d9%84%d9%89/"
}