{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/10/21031421/%D8%B9%D8%B9%D8%B9%D8%AA-2.jpg",
    "text": "انتشر ادّعاء فيديو ظهور جن حقيقي في موقف سيارات. تعرف على حقيقة الفيديو من المقال التالي..\n\nيقولوا شافوه في مواقف\n\nسيارات أمانة المدينة المنورة\n\nبس شنهو بسم الله\n\nتراه ماهو قرد\n\n??????\n\nمصدر الخبر الكاذب\n\nتحديث: عاد فيديو الادّعاء ينتشر مرة أخرى إذ قامت صفحة قناة lolo 7 بإعادة نشر فيديو الادّعاء بتاريخ 13 إبريل 2020.\n\nتم مشاهدة الفيديو أكثر من 4.1 مليون مرة بينما تمت مشاركته أكثر من 20 ألف مرة.\n\nنص الادّعاء الجديد:\n\nلأول مره فى العالم كله .. ظهور جن حقيقى فى موقف سيارات فى السعودية سبحان الله\n\nقامت صفحات أخرى بمشاركة الادّعاء من هنا و هنا\n\nالفيديو يتكون من مقطعين مختلفين\n\nالأول\n\nتم إنشاء الفيديو بواسطة الكمبيوتر من قبل الأخوين Jimmy Perez & JJoaquin Perez من نيكاراغوا\n\nونشر في قناة JJPD Producciones بتاريخ 25 – 2 – 2016\n\n=\n\nقامت قناة JJPD Producciones بالنشر بخصوص هذا الفيديو على صفحتها على الفيس بوك موضحة أنه من إنتاجهم من هنا:\n\nما هي قناة JJPD Producciones:\n\nحسب التعريف الموجود على صحفتهم الخاصة في الفيس بوك فإن الصفحة لاثنين من المبدعين\n\nيقومان من خلالها بإنتاج مقاطع الفيديو ذات التأثيرات الخاصة والأحداث الخارقة والأفلام القصيرة الروائية وحكايات الرعب والمزيد\n\nيقود هذه الصفحة شخصان هما: Joaquin Perez و أخوه Jimmy Perez\n\nساهمت فيديوهات أخرى للأخوين في إنتاج ادّعاءات قام فريق فتبينوا بالرد عليها مثل\n\nمثل وطواط على شكل إنسان فوق قبة إحدى الكنائس.\n\nأما في المقطع الثاني الذي يظهر في نفس الفيديو فكان أول من نشره حساب Vivian Gomez في 7 يونيو 2019 في الولايات المتحدة الأمريكية وليس في السعودية.\n\nتتعدد النظريات حول حقيقة الفيديو منها أن الفيديو يعود لابن صاحبة الفيديو Bobby الذي يبلغ عمره ٨ سنوات، يرقص رقصة الدجاجة وهو يضع ملابس داخلية على رأسه. وبعض النظريات تقول إن الفيديو تم فبركته بواسطة محترفين. لكن من المؤكد أنه ليس في السعودية.\n\nادعاءات أخرى اعتمدت على تعديل الفيديوهات:\n\nهذا ليس الادعاء الوحيد الذي كان سرّه هو تعديل الفيديو أو الصورة\n\nفي الحقيقة قام فريق فتبينوا بالرد على عدد كبير من الادعاءات التي عُدّلت فيها الصورة أو الفيديو الأصلي ليتناسب مع الادّعاء.\n\nإليك بعض هذه الادعاءات، يمكنك الاطلاع على ردنا عليها بالضغط على العنوان:\n\nفيديو يُظهر كرة البرق.. ما الحقيقة؟\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "ظهور جن حقيقي في موقف سيارات في المدينة المنورة!..عنوان مضلل",
    "url": "https://fatabyyano.net/%d8%ac%d9%86_%d9%85%d9%88%d9%82%d9%81_%d8%b3%d9%8a%d8%a7%d8%b1%d8%a7%d8%aa_%d8%a7%d9%84%d8%b3%d8%b9%d9%88%d8%af%d9%8a%d8%a9/"
}