{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/03120616/%D8%B7%D9%81%D9%84-%D8%A8%D8%AB%D9%84%D8%A7%D8%AB-%D8%B9%D9%8A%D9%88%D9%86.jpg",
    "text": "من خلال طريقة البحث العكسي في محركات البحث توصل فريق فتبينوا إلى أن المقطع بدأ بالانتشار عن طريق التويتر واليوتيوب في 2020\\7\\9 تحديدًا في منصتي youtube و Twitter\n\nفي الفيديو الذي نُشر على منصة YouTube من مستخدم هندي يدّعي الناشر أن الطفل في الفيديو ولد بثلاثة أعين عام 2018\n\nهل يوجد حالات طبية لأطفال بثلاث عيون؟\n\nتسمى الحالات التي تحمل ثلاثة عيون “ Diprosopus ” وكان سبب هذه الحالة في علم الأجنة موضع جدل.\n\nيقول موقع NCBI الطبي أن النظرية الأكثر قبولًا في الوقت الحاضر هي أن التوائم الملتصقة تنتج عن اضطراب جنيني في فصل التوائم خلال الأسبوع الثاني من الحمل (12-13 يومًا) ، نتيجة انقسام غير الطبيعي للخلايا الأريمية بعد الزرع،\n\nتؤدي هذه الأقراص غير المكتملة والمنفصلة إلى حدوث شذوذ جنيني نادر جدًّا، تكون ملامح الطفل كالآتي: ثلاث عيون، وأنفين، وفمين، وعتامة القرنية في العين الثالثة، وأذنين، ولسان، ورقبة وجذع واحد.\n\nفي حين أنه لم تُسجّل حالة هذا الطفل طبيًّا عام 2018 ولو كانت هناك حالات لا تكون بهذا الشكل الجمالي بل مثل الصورة أعلاه وهنالك أيضًا حالات متداولة طبيًّا لأطفال يولدون بعين واحدة\n\nوفي كلتا الحالتين لا يعيشون غالباً إلا لساعات بعد الولادة بسبب التشوهات الحاصلة في الدماغ كما بيّن ذلك موقع Healthline\n\nأما في فيديو ال Twitter لم يزد الوصف على التالي من حساب مستخدم صيني:\n\n“ظهور بشري بثلاث عيون”\n\nالفيديو الذي يظهر فيه طفل بثلاث عيون عُدّل عليه من خلال برامج تعديل الفيديو\n\nلم يُكتشف المقطع الأصلي للفيديو لكن من خلال التدقيق فيه يمكننا اكتشاف خطوط التغيير والتعديل\n\nعلى جبين الطفل وقد استُنسخت عين الطفل اليسرى ووُضعت على جبين الطفل\n\nمن هنا يمكنك رؤية فيديو معدّل بصورة مشابهة ليصبح للطفل ثلاث عيون\n\nاحتمالات أخرى\n\nيمكن أن يكون الفيديو مُعدّلًا من خلال أحد الفلاتر الموجودة في تطبيقي Instagram أو Snapchat إذ انتشر فلتر لعين ثالثة في الوجه مثل هذا الفلتر من ال Instagram وهذا الفلتر من ال Snapchat\n\nومن خلال مقارنة خطوط مكان العين بالنسبة لخطوط الوجه للفيديو المعدّل مع فلاتر التطبيقين نجد مكان العين في الفلاتر بشكل أدق منه في فيديو الطفل ويبدو استنساخ العين اليسرى واضحًا من خلال زاوية البؤبؤ وميلانها بما لا يتطابق مع عين متوسطة\n\nخطر انتشار هذا الادعاء\n\nإن اللعب بملامح الناس من خلال برامج تعديل الصور والفيديو بغير إذن الشخص يعد من أشكال التنمر الإلكتروني\n\nويحاسب عليه الشخص قانونيًّا، لما لهذا التنمر من آثار نفسية على المتنمر عليه وتعدٍّ على حقوقه الشخصية.\n\nلذا يجب الحذر عند نشر ومشاركة هذه المنشورات.\n\nاقرأ أيضًا:",
    "title": "طفل يظهر في فيديو بثلاث عيون",
    "url": "https://fatabyyano.net/%d8%b7%d9%81%d9%84_%d8%a8%d8%ab%d9%84%d8%a7%d8%ab_%d8%b9%d9%8a%d9%88%d9%86/"
}