{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/02/21031757/%D9%81%D8%AA%D8%A8%D9%8A%D9%86%D9%88.jpg",
    "text": "يستمر مسلسل انتشار الصور والفيديوهات الكاذبة عمّا يحدث بدولة الصين من انتشار فيروس الكورونا ويتداولها المستخدمون بكثافة من دون التحقق من صحتها، منها هذا الفيديو الذي يدعي ناشروه أنه فيديو مسرب لواقع المرضى والمصابين بفيروس الكورونا.\n\nفما حقيقة ذلك الفيديو؟ وما مصدره؟\n\nنتابع المقال لنتعرف الإجابة…\n\nتسريب حقيقي من الصين فيديوهات هربت من الصين شوفو الوضع الحقيقي لمرضي الكرونا .?\n\nمصدر الادعاء\n\nالمقطع في حقيقته مجموعةُ مقاطع تم تجميعها بين عامي 2017 – 2018.\n\nولا علاقة لها بفيروس كورونا إذ ادُّعيَ حينها أنهم أشخاص يعانون من نوع متطور من داء الكلب، ليتضح فيما بعد أن معظم الأشخاص في المقطع يعانون من أمراض عقلية.\n\nما هي الأمراض النفسية؟\n\nهي اضطرابات تؤثر على مزاج وتفكير وسلوك المرضى، من أمثلة الأمراض النفسية: الاكتئاب، واضطرابات القلق،\n\nوالفصام، واضطراب الشهية والسلوكيات التي تسبِّب الإدمان.\n\nالأمراض النفسية والعقلية\n\nعادةً ما يتم الخلط بين بعض الأمراض معتقدين أنها أمراض نفسية لكنها أمراض عقلية، نتيجة خلل في خلايا المخ، منها السكيزوفرينيا (الفصام الذي يضم الهلاوس) وكذلك البارانويا (جنون العظمة والاكتئاب).\n\nففي مراحلها الأولى يمكن توصيفها على أنها أمراض نفسية، لكن مع تطورها تتحول إلى مرض عقلي لا يمكن الشفاء منه، لكن يمكن السيطرة عليه من خلال الأدوية.\n\nاقرأ أيضًا: هل الأدوية النفسيّة آمنة؟\n\nالتشخيص والعلاج\n\nيتم التشخيص والتحقق من المضاعفات المتعلقة بعدة إجراءات أهمها الفحص البدني لتحديد وحصر الاحتمالات الواردة للأمراض ذات الأعراض المشابهة والتحاليل والفحوصات المخبرية لدراسة وظائف الغدد واختبارات المخدرات والتقييم النفسي فيناقش الطبيبُ النفسيُ المريضَ لمعرفة أفكاره ومشاعره وتصرفاته.\n\nيقدم العلاج حسب المرض الذي سبق تحديده، وعادةً ما يتم الجمع بين أكثر من علاج للحصول على نتائج أفضل.\n\nوبمساعدة أهل المرضى لمزيد من الدعم المعنوي وتحسين حالته النفسية في حال كانت المشكلة بسيطة.\n\nلكن في الحالات الأكثر تعقيدًا وعمقًا يتم استخدام الأدوية النفسية تشمل بعض الفئات الأكثر شيوعًا المقررة بوصفةٍ طبية كمُضادات الاكتئاب والأدوية المضادَّة للقلق والأدوية المثبتة للمزاج والأدوية المضادة للذهان (أدوية مهدئة للأعصاب تستخدم للتحكم باضطرابات التفكير خاصةً عند المصابين بمرض الشيزوفرينيا واضطراب المزاج ثنائي القطب).\n\nعافانا الله وإياكم من كل سوء\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "هؤلاء المرضى مصابين بفيروس كورونا أم بأمراض عقلية؟",
    "url": "https://fatabyyano.net/%d9%87%d8%a4%d9%84%d8%a7%d8%a1-%d8%a7%d9%84%d9%85%d8%b1%d8%b6%d9%89-%d9%85%d8%b5%d8%a7%d8%a8%d9%8a%d9%86-%d8%a8%d9%81%d9%8a%d8%b1%d9%88%d8%b3-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d8%a3%d9%85-%d8%a8/"
}