{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21032524/%D9%81%D8%AA%D8%A8%D9%8A%D9%86%D9%88.jpg",
    "text": "انتشرت أغنية صينية تعتذر للمسلمين ولشعب الإيغور بسبب فيروس كورونا!\n\nفما حقيقة تلك الأغنية؟ تعرف أيضا على سبب انتشار مثل هذه الإدعاءات وكيف تحمي نفسك من فيروس كورونا\n\nهذا ما نستعرضه خلال مقالنا التالي..\n\nالادّعاء بصيغة الناشر:\n\nكما قامت صفحة أنا مسلم بنشر المقطع وحقق أكثر من 500,000 مشاهدة حتى الآن ونشرت المقطع صفحات عربيّة أخرى\n\nحيث حقق المقطع انتشارا واسعا خلال أيام ، فمن خلال فيديو واحد قام بنشره Gino Martinez حصد المقطع أكثر من 563,000 مشاهدة حتى كتابة هذا المقال ، وتم اعادة نشره أكثر من 18,000 مرة على فيسبوك.\n\nالأغنية لم تذكر المسلمين مطلقاً ولم تعتذر لهم:\n\nانتشرت الأغنية بهدف تشجيع سكّان مدينة ووهان الصينية.\n\nأيها الفيروس الصغير\n\nأتيت لتغزو ووهان\n\nأهل ووهان لا تنزعجوا\n\nدعونا نقود هذه المحنة معاً\n\nالملائكة يرتدون الأبيض (لباس الوقاية من الفيروس) في تشونغ و نانشان\n\nإلى جبهه الإنقاذ هيا لنتخلص من الفيروس بقوة\n\nهيا لنستمتع بهذه اللحظة هيا يا صين..\n\nهيا يا ووهان\n\nتحية إلى الممرضين الطبيين\n\nخطوط الإنقاذ الأمامية\n\nآلاف من أطفال الصين قد حاربوا المرض\n\nهيا يا صين.. هيا يا ووهان\n\nبدون الجبال لا يمكننا العبور\n\nدعونا نحمي بلدنا معاً\n\nلنكون آمنين في جميع أرجاء الوطن\n\nلماذا تنتشر هذه الإدّعاءات الآن؟\n\nتنتشر هذه الإدّعاءات في الوقت الحالي نظرًا لانتشار فيروس كورونا في الصين، فهنا الإدعاء والذي يحمل طابع ديني يدّعي بشكل غير مباشر أن ما يحدث في الصين وتحديداً في مدينة ووهان الصينية من تعرضها لفيروس كورونا جاء كعقاب إلهي لاضطهاد الصينين لشعب الإيغور في الصين.\n\nوالجدير بالذكر أنه ومنذ بدء انتشار فيروس كورونا في منتصف ديسمبر 2020 في مدينة ووهان الصّينية رافق هذا الحدث عشرات الأخبار الكاذبة التي تم رصدها، يمكنكم الإطلاع على الخرافات المتعلقة بفيروس كورونا من هنا\n\nكيف تحمي نفسك من فيروس كورونا؟\n\nأفضل طريقة للوقاية من المرض هي تجنب التعرض لهذا الفيروس.\n\nومع ذلك، كتذكير، نوصي دائمًا باتخاذ إجراءات وقائية يومية للمساعدة في منع انتشار أمراض الجهاز التنفسي، وهي:\n\nتجنب الاتصال الوثيق بالناس الذين يعانون من المرض. تجنب لمس العينين والأنف والفم. ابقَ في المنزل عندما تكون مريضًا. غطِّ السعال أو العطس بمنديل، ثم قم برميها في سلة المهملات. قم بتنظيف وتطهير الأشياء والأسطح التي تمسها بشكل متكرر باستخدام رذاذ أو مسح منتظم للتنظيف المنزلي. اغسل يديك كثيرًا بالماء والصابون لمدة 20 ثانية على الأقل، خاصة بعد الذهاب إلى الحمام وقبل الأكل وبعد التمخّط أو السعال أو العطس.\n\nإذا لم يكن الصابون والماء متوفرين بسهولة، استخدم مطهر اليدين بالكحول مع 60٪ على الأقل من الكحول. اغسل يديك بالماء والصابون دائمًا إذا كانت الأيدي متسخة بشكل واضح.\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا",
    "title": "أغنية صينية تعتذر للمسلمين وللإيغور بسبب فيروس كورونا! ما حقيقة ذلك ؟",
    "url": "https://fatabyyano.net/%d8%a3%d8%ba%d9%86%d9%8a%d8%a9-%d8%b5%d9%8a%d9%86%d9%8a%d8%a9-%d8%aa%d8%b9%d8%aa%d8%b0%d8%b1-%d9%84%d9%84%d9%85%d8%b3%d9%84%d9%85%d9%8a%d9%86-%d9%88%d9%84%d9%84%d8%a5%d9%8a%d8%ba%d9%88/"
}