{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/21003507/%D8%A7%D8%AF%D8%B9%D8%A7%D8%A1-%D8%B2%D8%A7%D9%8A%D9%94%D9%81-%D8%AA%D8%B5%D8%B1%D9%8A%D8%AD-%D8%B1%D9%8A%D9%94%D9%8A%D8%B3-%D8%A7%D9%84%D8%B4%D9%88%D9%94%D9%88%D9%86-%D8%A7%D9%84%D8%AF%D9%8A%D9%86%D9%8A%D8%A9-%D8%AA%D8%B1%D9%83%D9%8A%D8%A7-%D8%A7%D9%93%D9%8A%D8%A7-%D8%B5%D9%88%D9%81%D9%8A%D8%A7.jpg",
    "text": "انتشر مؤخرًا ادعاء على مواقع التواصل الاجتماعي، ينسب تصريحًا لرئيس الشؤون الدينية التركي علي أرباش،\n\nيقول فيه إنّ الصلاة في مسجد آيا صوفيا تعادل عمرة أو نصف حجة.\n\nما حقيقة هذا الادّعاء؟\n\nنص الادّعاء:\n\nعلي أرباش مفتي تركيا يصرح بأن الصلاة في آيا صوفيا تعادل عمرة أو نصف حجة\n\nنشرت صفحة تركيا مباشر الادعاء بتاريخ 17 يوليو 2020 في تمام الساعة 12:46 بتوقيت GMT+1\n\nوهي صفحة عامة يبلغ عدد مشتركيها أكثر من 53 ألف مشترك، وحاز فيها الادعاء في أقل من 48 ساعة على 621 مشاركة وأزيد من 1200 تفاعل وتعليق،\n\nنشرت الادّعاء صفحات كثيرة في الفيسبوك ومنها:\n\nـ El-Djazair daily\n\nـ ActualityDZ\n\nـ Béni slimane-info-بني سليمان\n\nـ CMM-News\n\nـ Elkachaf1\n\nتم تداوله على نطاق أوسع في التويتر من هنـا وهنـا وهنـا وهنـا وهنـا وهنـا وهنـا وفي منصة الإنستغرام من هنـا،\n\nكما تناقلت الادعاء نفسه بعض المواقع الإلكترونية العربية مثل موقع الساعة24، وموقع نبض، وموقع صحيفة المناطق السعودية ، وموقع بلدنا اليوم.\n\nالنتيجة: الخبر زائف\n\nهل صرح علي أرباش فعلًا بثواب الصلاة في مسجد آيا صوفيا وربطها بالعمرة ونصف الحجة؟\n\nراجع فريق منصة فتبينوا منشور الادّعاء والصفحات والحسابات الناشرة له، واتضح له ما يلي:\n\nجل الصفحات الناشرة للادعاء اعتبرت الصفحة المسماة تركيا مباشر على التويتر مرجعا إخباريًّا،\n\nعلى التويتر مرجعا إخباريًّا، صفحة (تركيا مباشر) غير رسمية، إذ أنها لا تحمل العلامة الزرقاء سواء في منصة الفيسبوك أو التويتر،\n\nمعطيات شفافية هذه الصفحة في التويتر كشفت أنها أُنشأت بتاريخ 21 مارس 2020 تحت اسم (مباشر تركيا)،\n\nوأنّها تُدار من مصر وليس من تركيا، وقد حُذفت الصفحة من تويتر بعد مرور 24 ساعة تقريبًا من تاريخ نشر الادعاء،\n\nلم يورد ناشرو الادعاء أي مصدر رسمي أو سند سمعي بصري أو مكتوب يثبت صحة الادعاء،\n\nبمراجعة الصفحات الرسمية الموثّقة للدكتور علي أرباش (Dr. Ali Erbaş) سواء على منصة الفيسبوك أو الإنستغرام أو التويتر بتاريخ 19 يوليو 2020، لا وجود لأي تصريح أو تسجيل صوتي يؤكد مصداقية الادعاء بأيّ صيغة من الصيغ،\n\nتكذيب ونفي بعض المغرّدين الأتراك الموثقين على منصة التويتر لمضمون الادعاء، ومنهم الصحفي التركي حمزة تكين Hamza Tekin\n\nما رد الجهات الرسمية على ادّعاء معادلة الصلاة في مسجد آيا صوفيا لثواب العمرة أو نصف الحجة؟\n\nراجع فريق فتبينوا الموقع الرسمي لرئاسة الشؤون الدينية بتركيا، ولم يعثر على أي تصريح لرئيسها الدكتور علي أرباش،\n\nيتحدث فيه عن ثواب وأجر الصلاة في مسجد آيا صوفيا وربط ذلك بالعمرة أو الحج.\n\nوبالمقابل نشرت وكالة الأناضول للأنباء التركية مقالًا إخباريا كذبت فيه التصريحات المنسوبة لرئيس الشؤون الدينية بتركيا\n\nفي شأن ادعاء ثواب الصلاة في مسجد آيا صوفيا،\n\nوكشف فريق “مرصد تفنيد الأكاذيب” التابع لهذه الوكالة الرسمية أنّ الخبر عارٍ عن الصحة تمامًا،\n\nوأنّ رئيس الشؤون الدينية لم يصرّح بالادعاء المتداول،\n\nوأنّ المصدر الوحيد هو حساب “مشبوه” على موقع الفيسبوك غير رسمي وليست له مصداقية،\n\nكما أعلن المرصد أنّ هذا الحساب عادة ما يتلاعب بالأخبار وصياغاتها بما يناسب أجنداته.\n\nشدد المرصد أيضًا على أنّ كثيرًا من ناشري الادعاء يتعمّدون إشاعة مثل هذه الأخبار،\n\nعلى الرّغم من علمهم المسبق باحتمال كذبها وخلوها من الصحّة لأسباب سياسية،\n\nوأنّها نسبت التصريح إلى مصدر وحيد مختلق وهو حساب “مباشر تركيا” الذي وصف بأنه “معارض للنظام التركي”.\n\nتواصل فريق فتبينوا من خلال البريد الإلكتروني مع الحساب الرسمي لرئاسة الشؤون الدينية بتركيا،\n\nحول حقيقة تصريح علي أرباش بشأن الصلاة في مسجد آيا صوفيا وما زلنا في انتظار الرد.\n\nاقرأ أيضًا: ما حقيقة احتفال الرئيس الروسي وأردوغان بتحويل الكنيسة الروسية إلى مسجد!\n\nماذا تعرف عن مسجد آيا صوفيا؟\n\nيعتبر مسجد آيا صوفيا دار عبادة تاريخية يقع على الضفة الأوروبيَّة في مدينة إسطنبول بتركيا،\n\nوقد استُعمل سابقا كاتدرائيةً لبطريركية مسيحية أرثوذكسية وكاتدرائية رومانية كاثوليكية ومسجدًا عثمانيًّا ومتحفًا لجمهورية تركيا.\n\nفي 10 يوليو 2020م، أعلن الرئيس التركي رجب طيب أردوغان عن إعادة العمل بآيا صوفيا كمسجد،\n\nوذلك بعد إصدار المحكمة الإدارية العليا بتركيا حُكمًا قضائيًّا بإلغاء القرار الذي صدر سنة 1935م، والقاضي بتحويله إلى متحف.\n\nاعتُبر مبنى آيا صوفيا جوهرة العمارة البيزنطية، وقيل إنّه “غيّر تاريخ العمارة “،\n\nووصفه عدد من الكُتَّاب بأنه “يحتلّ مكانة بارزة في العالم المسيحي”، وبأنه “أعظم من جميع الكنائس المسيحية”.\n\nوقد أكّد الدكتور علي أرباش أنّ مسجد آيا صوفيا يعود في تاريخه إلى ألف وخمس مائة عام، وهو أحد أكثر موروثات البشرية الثقافية أهميّة، إذ قدّم خدماته كمسجد منذ عام 1453م ولمدة 481 سنة.\n\nويشير المؤرّخون إلى أنَ آيا صوفيا اعتُبر رمزًا ثقافيًّا ومعماريًّا وأيقونة للحقبة البيزنطيّة والحضارة المسيحيَّة الأرثوذكسيَّة،\n\nوتحفة نادرة من تحف الحضارة الإسلامية خلال الحكم العثماني بعدما تحول إلى مسجد من قبل السلطان محمد الفاتح عقب فتحه مدينة إسطنبول.\n\nوبموجب قرار رئاسي ينتظر إعادة الصلاة في مسجد آيا صوفيا يوم الجمعة 24 يوليو الجاري.\n\nقرّر فريق منصة فتبينوا تصنيف الادّعاء على أنّه زائف لأنه لم يصدر أيّ تصريح رسميّ أو خاصّ لرئيس الشؤون الدينية بتركيا علي أرباش في شأن ثواب الصلاة في مسجد آيا صوفيا، والادعاء يستند فقط على مصدر إخباري واحد غير رسمي وغير موثوق.\n\nالمصدر 1\n\nالمصدر 2\n\nالمصدر 3\n\nالمصدر 4\n\nالمصدر 5\n\nالمصدر 6",
    "title": "رئيس الشؤون الدينية بتركيا يصرح بثواب الصلاة في مسجد آيا صوفيا",
    "url": "https://fatabyyano.net/%d8%b1%d8%a6%d9%8a%d8%b3-%d8%a7%d9%84%d8%b4%d8%a4%d9%88%d9%86-%d8%a7%d9%84%d8%af%d9%8a%d9%86%d9%8a%d8%a9-%d8%a7%d9%84%d8%aa%d8%b1%d9%83%d9%8a-%d8%a7%d9%84%d8%b5%d9%84%d8%a7%d8%a9-%d9%81%d9%8a-%d8%a2/"
}