{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/10054459/GettyImages-1203453080-1.jpg",
    "text": "انتشر خبر يدّعي أنّ مصر تخترع علاجًا لفيروس كورونا.. تعرّفوا على حقيقة الادّعاء من خلال مقالنا الآتي:\n\nنص الادّعاء:\n\nمصر تخترع علاج الكورونا :-\n\nخبر مفرح .. .. الاسبوع المقبل سيبدأ العالم يتنفس .. والعالم كله سيستخدم العلاج المصري\n\nالإعلامية الكوييتة عائشة الرشيد بشرى سعيدة بشأن فيروس كورونا، مؤكدة أن العالم سيبدأ يتنفس من الأسبوع المقبل وستنتهي الأزمة تماما وتعود الحياة لطبيعتها\n\nوأكدت الإعلامية الكويتية أن العالم سيستخدم نفس العلاج الذي استخدمته مصر وهو الكلوركوين بعد إضافة بعض المواد والتعديلات التي تقوم بعها معاهد الأبحاث في مصر، مؤكدة أنه تم اعتماده رسميا أمس في أمريكا وسيتم تطبيقه في نيويورك لأول مرة\n\nقام حساب Amany Elfakhrey بنشره بتاريخ 7 إبريل 2020 في الساعة 4:25 صباًحا\n\nحصل المنشور على 829 مشاركة بينما وصل المنشور حسب الفيس بوك لأكثر من 305 ألف شخص.\n\nتاريخ انتشار الادّعاء:\n\nظهر الادّعاء أول مرة على شكل فيديو نشره Ahmed Samir وذلك بتاريخ 21 مارس 2020 في الساعة 7:25 مساءً\n\nحصل المنشور على ما يزيد عن 22 ألف مشاركة وتخطى مشاهدات الفيديو نفسه 412 ألف مشاهدة\n\nثم عاد الفيديو للانتشار مجددًا ولكن بصورة كتابية إذ نشره خالد عبدة بتاريخ 6 إبريل 2020 في 4:41 صباحًا\n\nحصل المنشور على 929 مشاركة\n\nالخبر زائف\n\nتواصل فريق فتبينوا رسميًّا مع وزارة الصحة المصرية:\n\nطلب فريق فتبينوا من الفيسبوك أن يصِله بشخص رسمي من وزارة الصحة المصريّة بتاريخ 21 مارس 2020، لكي يكون التواصل مباشرًا مع وزارة الصحة وللتأكد من دقّة الخبر رسميًّا.\n\nتمكن فريق فتبينوا من التواصل مع وزارة الصحة المصرية رسميًّا من خلال الأستاذ طارق إبراهيم أبو العزم مسؤول الوسائط الإلكترونية بوزارة الصحة المصرية وكان مسؤول التواصل من فريق فتبينوا هو الدكتور مصطفى محمود السيد.\n\nقامت وزارة الصحة المصرية من خلال الدكتور طارق بنفي هذا الادّعاء رسميًّا لفتبينوا\n\nحصل فريق فتبينوا على رد وزارة الصحة المصرية رسميًّا على الادّعاء بصورتيه المرئية في الفيديو والمكتوبة بتاريخ 6 إبريل 2020:\n\nنفي وزارة الصحة رسميًّا الادّعاء من خلال صفحتها الرسمية على الفيس بوك:\n\nنشرت صفحة وزارة الصحة المصرية رسميا نفيًا لهذا الادّعاء بتاريخ أحدث من تاريخ تواصل فريق فتبينوا معهم.\n\nقامت وزارة الصحة المصرية بنفي إنتاج علاج لفيروس كورونا بتاريخ 8 إبريل 2020 في الساعة 5:17 مساءً\n\nهل هناك علاج معين حاليًّا لمنع أو علاج فيروس كورونا الجديد كوفيد 19؟\n\nنفت منظمة الصحة العالمية وجود علاج مخصص لمنع أو علاج فيروس كورونا الجديد حتى تاريخ النشر 10 إبريل 2020.\n\nكيف أحمي نفسي من الإصابة بفيروس كورونا؟\n\nلا يوجد حتى تاريخ 9 مارس 2020 لقاح للوقاية من مرض فيروس كورونا 2019 (COVID-19)،\n\nأفضل طريقة للوقاية من المرض هي تجنب التعرض لهذا الفيروس.\n\nومع ذلك، كتذكير، نوصي دائمًا باتخاذ إجراءات وقائية يومية للمساعدة في منع انتشار أمراض الجهاز التنفسي، وهي:\n\nتجنب الاتصال الوثيق بالناس الذين يعانون من المرض. تجنب لمس العينين والأنف والفم. ابقَ في المنزل عندما تكون مريضًا. غطِّ السعال أو العطس بمنديل، ثم قم برميها في سلة المهملات. قم بتنظيف وتطهير الأشياء والأسطح التي تمسها بشكل متكرر باستخدام رذاذ أو مسح منتظم للتنظيف المنزلي. اغسل يديك كثيرًا بالماء والصابون لمدة 20 ثانية على الأقل، خاصة بعد الذهاب إلى الحمام وقبل الأكل وبعد التمخّط أو السعال أو العطس.\n\nإذا لم يكن الصابون والماء متوفرين بسهولة، استخدم مطهر اليدين بالكحول مع 60٪ على الأقل من الكحول. اغسل يديك بالماء والصابون دائمًا إذا كانت الأيدي متسخة بشكل واضح.\n\nيمكنك قراءة كل الاّدعاءات حول فيروس كورونا من هنا\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2",
    "title": "مصر تخترع علاج فيروس كورونا..خبر زائف",
    "url": "https://fatabyyano.net/%d9%85%d8%b5%d8%b1-%d8%aa%d8%ae%d8%aa%d8%b1%d8%b9-%d8%b9%d9%84%d8%a7%d8%ac-%d9%81%d9%8a%d8%b1%d9%88%d8%b3-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d8%ae%d8%a8%d8%b1-%d8%b2%d8%a7%d8%a6%d9%81/"
}