{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/04/16220339/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-16T120025.459.jpg",
    "text": "فيديو معجزة ظهور خيل في السماء\n\nيتداوةل رواد مواقع التواصل الاجتماعي فيديو يدعي ظهور خيل في سماء باكستان\n\nتعالوا نتعرف على قصة الادعاء وما مدى حقيقته من خلال المقال التالي :\n\nقصة الادعاء :\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي :\n\nقام حساب أجمل المقاطع الإسلامية بنشر فيديو الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 18 إبريل 2019 .\n\nقام حساب شبكه اخبار المنصوره قاسم بنشر فيديو الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 17 اكتوبر 2019 ونال المنشور أكثر من ألف تفاعل و ألف إعادة مشاركة .\n\nصفحات أخرى قامت بنشر الادعاء على موقع فيسبوك مثل : هنا وهنا\n\nكما قامت قناة كشكول العالم بنشر فيديو الادعاء على موقع يوتيوب 18 ابريل 2019 وحاز الفيديو على أكثر من 12 ألف متابعة .\n\nقناوات أخرى قامت بنشر فيديو الادعاء على موقع يوتيوب مثل : هنا وهنا\n\nالادعاء بصيغة الناشر :\n\nمعجزة ظهور خيل في السماء\n\nالله أكبر معجزة معجزة حدثت في سماء باكستان رؤية خيل يجري في السماء واضح وضوح الشمس…؛\n\nأمانه عليك في رأس أولادك وذريتك لاتقفل الفيس إلا وقد كتبت سبحان الله وتشارك الفيديو ليرى الناس هذه الآية والمعجزة العظيمة.\n\nالنتيجة : الفيديو زائف\n\nفيديو مفبرك يتم تصميم مثل هذه الفيديوهات بإزالة الخلفية من فيديو لحصان يركض مجهز للمونتاج ودمجه لاحقا مع مشهد السماء\n\nمثال لتوضيح الفكرة :\n\nهنا فيديو يوضح كيفية تصميم هذا الخدعة\n\n” مقطع مفبرك” سيناريو متكرر في منصة فتبينوا !\n\nبالتأكيد ليست هذه هي المرة الأولى التي تقوم فيها منصة فتبينوا بتصحيح فيديو مفبرك فعلى سبيل المثال قامت المنصة بالرد على فيديو بعنوان “شخص يؤدي حركات انتحارية لينقذ كلبًا”\n\nحيث ظهر بالفيديو شاب يؤدي حركات انتحارية لايصدقها العقل من أجل إنقاذ كلب على طريق سريع\n\nشاهدوا الفيديو من هنا !\n\nأما رد منصة فتبينوا فكان :\n\nفيديو مفبرك زهو من صنع الإيراني Mani Tahmasebi المشهور بنشر فيديوهات معدلة وغير حقيقية.\n\nوقد أشار Mani Tahmasebi إلى ذلك بشكل صريح على حسابه على إنستغرام تعليقًا على الفيديو، حيث كتب ” كن لطيفًا مع الحيوانات، تحذير: هذا الفيديو زائف لا تجربه أبدًا”\n\nاقرأ أيضا :\n\nلحظة خروج الفيل من النهر وهو يخرج من فمه الدخان بعد أن أكل حبة أناناس فيها مفرقعات (فيديو) – مضلل.\n\nفيديوهات مضللة حول دبور قاتل انتشر بعد فيروس كورونا\n\nوطواط على شكل إنسان فوق قبة إحدى الكنائس…عنوان مضلل وفيديو مصمم بواسطة الكمبيوتر\n\nمصدر1\n\nمصدر2",
    "title": "فيديو معجزة ظهور خيل في السماء",
    "url": "https://fatabyyano.net/%d9%85%d8%b9%d8%ac%d8%b2%d8%a9-%d8%b8%d9%87%d9%88%d8%b1-%d8%ae%d9%8a%d9%84-%d9%81%d9%8a-%d8%a7%d9%84%d8%b3%d9%85%d8%a7%d8%a1/"
}