{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/18002750/maxresdefault.jpg",
    "text": "انتشرت مؤخرًا بين مستخدمي وروّاد مواقع التواصل الاجتماعي على نطاق واسع صورة يظهر فيها مقتدى الصدر ادّعى ناشروها أنها من مظاهرات أمريكا\n\n\n\nفما حقيقة تلك الصورة؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدّة صيغ كان منها:\n\n“تم رفع صورة السيد القائد مقتدى الصدر في مضاهرات امريكا”\n\nنُشر هذا الادعاء من قبل عدة حسابات، فكان منها صفحة الاعلامي محمد الجوراني وهي صفحة عامة يتابعها أكثر من 77 ألف شخص\n\nإذ أنّ الصفحة نشرت الادعاء بتاريخ 6 يونيو‏، الساعة 12:35 صباحًا\n\nوحصل المنشور حتى وقت النشر على نحو 2500 تفاعل وتمت مشاركته من قبل 236 شخصًا.\n\nكما قام آخرون بنشر نفس الادعاء يمكنك مشاهدة أحدهم هنا\n\nالصورة الظاهرة في المنشور هي صورة مفبركة\n\nمن خلال البحث العكسي عن الصور الظاهرة في منشور الادعاء عبر محركات بحث غوغل نصل إلى صورة مشابهة للشكل العام لصورة الادعاء في مقال منشور في موقع KSL\n\nفالصورة من الاحتجاجات التي حدثت في ولاية يوتا Utah الأمريكية بتاريخ 30/05/2020، ويظهر جليًّا في الصورة الأصلية أنّها خالية من لافتة مقتدى الصدر وأنّ اللافتة قد أضيفت لاحقًا.\n\nالصورة تحديدًا في مدينة Salt Lake، فمن خلال خرائط غوغل نستطيع التأكد أنّ المبنى الظاهر في خلفية الصورة هو مبنى قسم شرطة مدينة Salt Lake نفسه، من خلال مقارنة زجاج المبنى والأعمدة البيضاء يمكن التأكد من ذلك قطعيًّا.\n\nوعلى ذلك يتّضح مليًّا أنّ الصورة المرافقة للادّعاء مفبركة\n\nاقرأ أيضًا: هذه الصورة المنتشرة لجثة زعيم كوريا الشمالية “كيم جونغ أون” .. مفبركة.\n\nلماذا قامت مظاهرات واحتجاجات في ولاية يوتا؟\n\nانطلقت الاحتجاجات في مدينة Salt Lake تنديدًا بوفاة المواطن الأمريكي جورج فلويد تحت ركبة أحد رجال الشرطة في 25 مايو 2020\n\nوسارت الاحتجاجات سلميًّا، هتف فيها المحتجون واستخدموا أبواق سياراتهم\n\nلكنّ بعض المتظاهرين حوّلوها إلى العنف والتخريب، وأضرموا النار في سيارتين وهاجموا ضباط الشرطة الذين واجهوهم بالغاز المسيل للدموع\n\nوقد ألقي القبض على 41 شخصًا في مدينة Salt Lake\n\nوخلالها أُحرقت سيارة شرطة، وأُصيب ضابط بجروح خطيرة وكما طُبّق حظر التجول..\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "صورة مقتدى الصدر تظهر في مظاهرات أميركا الحالية",
    "url": "https://fatabyyano.net/%d8%b5%d9%88%d8%b1%d8%a9-%d9%85%d9%82%d8%aa%d8%af%d9%89-%d8%a7%d9%84%d8%b5%d8%af%d8%b1-%d8%aa%d8%b8%d9%87%d8%b1-%d9%81%d9%8a-%d9%85%d8%b8%d8%a7%d9%87%d8%b1%d8%a7%d8%aa-%d8%a3%d9%85%d9%8a%d8%b1%d9%83/"
}