{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/08/21023642/jt.png",
    "text": "انتشر على وسائل التواصل الاجتماعي مقطع يدعي أنه يظهر أنحف ثعبان سام في العالم والحقيقة أن الذي يظهر في الصورة هو دودة تشبه شعر ذيل الحصان. تعرف تفاصيل أكثر عن الحقيقة بجانب تفاصيل أكثر عن الدودة ودورة حياتها.\n\nتعرف أيضا عن سبب غسل الفاكهة والخضروات والطريقة المثلى للقيام بذلك.\n\nكل ذلك يمكن معرفته من خلال قراءة مقالنا التالي..\n\nأنحف ثعبان سام في العالم..\n\n‏ يعيش هذا الثعبان في الفلفل الحلو،\n\n‏ يرجى غسل الفواكه والخضروات جيداً\n\n‏وأكلها بعناية.\n\nمصدر المعلومة الخاظئة\n\n– ما يظهر في المقطع دودة دقيقة وطويلة تشبه شعرة مجعدة من ذيل الخيل تسمى (Horsehair Worm) أو\n\nيوجد حوالي 200 نوعٍ منها يمكن أن تنمو ليصل طولها إلى 70 سم ولكن معظمها يكون قصيرًا\n\nمعلومات عن دودة شعر الحصان:\n\n– ليست ضارة بالنسبة للإنسان أو الحيوان أو النبات تعيش في فترة من حياتها متطفلة على بعض الحشرات\n\n– وهناك خرافات متعلقة بهذا النوع من الديدان حيث كان يعتقد قديمًا بأن الحصان عندما يشرب من الماء تدب الحياة بأعجوبه في شعره الذي يسقط في الماء\n\n– توجد الديدان النشطة في البرك والبحيرات وأحواض المياه وعلى النباتات وتربة الحدائق الرطبة.\n\nتختلف هذه الدودة في ألوانها و أطوالها، قد تجدها بنية اللون أو صفراء أو سوداء، طولها يترواح بين بضع سنتمترات إلى 3 أقدام.\n\n\n\nدورة حياة الديدان :\n\n– تتزواج الديدان البالغة وتضع الأنثى عدة ملايين من البيض تفقس البيضة وتكون اليرقة عبارة عن كيس صغير مستدير\n\n– قد تؤكل اليرقات من قبل بعض الحشرات كالجراد وصرصار الليل والخنفساء عندها تعيش اليرقة متطفلة على الحشرة المضيفة لعدة أسابيع أو شهور وعندما تقترب هذه الحشرة من الماء تخرج الدودة من جسم الحشرة المضيفة وتسبح بعيدًا في الماء.\n\n– تكون الديدان بيضاء عند ظهورها لأول مرة من جسم المضيف ثم تتحول بعد فترة قصيرة للون البني الداكن.\n\nتشكل الحشرات المضيف الرئيسي لهذه الدودة، خاصة الصراصير والجنادب وبعض الأنواع منها تعيش في الروبيان وسرطان البحر، تحفر الدودة خلال معدة هذه الحشرات لتستقر في تجويفها البطني و تمتص كل الغذائية اللازمة لنموها من الحشرة المضيفة، وتصبح الحشرة المصابة تتجه لأي مصدر ماء لتشرب منه، والحشرات غير المصابة عادة تهرب من الماء.\n\nسبب تسميتها باسم دودة جورديان Gordian worms:\n\nتدعى هذه الدودة بدودة جورديان نسبة إلى عقدة جورديان، إذ تشكل هذه الديدان عقدًا مختلفة ومعقدة خلال حركتها و يصعب تفكيكها، نسبة إلى الأسطورة الشهيرة عندما زار ألكسندر مدينة Gordium وجد عربة ثور مربوطة بحبل فيه عقدة كبيرة لم يستطع أحد حلها، وقيل أنه من يستطيع حل هذه العقدة سيصبح ملك آسيا، حاول ألكسندر حلها فلم يستطع فقام بقطع الحبل بسيفه وأصبح ملك آسيا. وكذلك هي هذه الدودة تشكل عقد مع نفسها ومع ديدان أخرى بشكل يصعب فكها.\n\nأماكن تواجد دودة جورديان:\n\nتتواجد هذه الدودة في الأحواض والمستنقعات والمراحيض وفي التربة وفي النباتات ولا تشكل أي خطر على صحة الإنسان أو الحيوان، قد يبتلعها الإنسان وتخرج منه دون إحداث أي ضرر، بل على العكس تعتبر هذه الدّودة مفيدة للإنسان فهي قاتلة للحشرات.\n\nلماذا يجب غسل الخضار والفواكه قبل الأكل:\n\nوقفا لمنظمة الغذاء والدواء 48 مليون شخص يصابون بالأمراض سنويا من تناول الغذاء الملوث، لذا يجب غسل الخضار والفواكه بعنايه قبل الأكل مباشرة ولا يفضل غسلها وتخزينها لأنّ الرّطوبة العالية تشكل بيئة مثالية لتكاثر البكتيريا.\n\nالطريقة المثلى لغسل الخضار والفواكه:\n\nغسل الخضار وفركها بالماء غير كاف لإزالة الميكروبات والمبيدات الحشرية، تشير الدّراسات أنّ إضافة كربونات الصودا إلى ماء غسل الخضار والفواكه يزيل المبيدات الحشرية ويفضّل عدم استخدام المياه الساخنة عند الغسل إذ تساعد على نقل الميكروبات إلى داخل الخضار. كما أنّ استخدام منتجات غسول الخضار الخاصّة يعد غير آمن إذ يتم أكلها مع الخضار.\n\nأفضل طريقة لغسل الخضار هي ملء حوض الغسيل بالماء وإضافة أربع ملاعق من كربونات الصودا ونقع الخضار بالماء لمدة خمس دقائق ثم غسلها بالماء البارد ثم تجفيفها جيدا.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر 6",
    "title": "حقيقة (مقطع) أنحف ثعبان سام في العالم: دودة شعر الحصان",
    "url": "https://fatabyyano.net/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%a3%d9%86%d8%ad%d9%81-%d8%ab%d8%b9%d8%a8%d8%a7%d9%86-%d8%b3%d8%a7%d9%85-%d9%81%d9%8a-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85/"
}