{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/04/28063423/%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%AC%D8%AF%D9%8A%D8%AF-8.jpg",
    "text": "زوج إماراتي يجبر الكلاب على اغتصاب طليقته\n\nادعاء يتم تدواله على مواقع إلكترونية ومنصات التواصل الاجتماعي ..\n\nتعالوا نتعرف على قصة الادعاء ومدى حقيقته من خلال المقال التالي :\n\nقصة الادعاء :\n\nقامت صفحة سورية/شيكاغو بنشر الادعاء على موقع التواصل الاجتماعي بتاريخ 8 ابريل 2019\n\nكما قامت العديد من المواقع الإلكترونية بنشر الادعاء بصيغ مختلفة .\n\nالادعاء بصيغة الناشر :\n\nزوج من عجمان يجبر الكلاب على اغتصاب طليقته بسبب هذا الأمر +18:\n\nالنتيجة : الخبر زائف والقصة مفبركة .\n\nنفت القيادة العامة لشرطة عجمان ما تداولته بعض المواقع ووسائل التواصل الاجتماعي من أخبار وتصريحات منسوبة لضباط من الشرطة حول وقوع جريمة زوج يجبر الكلاب على اغتصاب طليقته في واقعة هزت الرأي العام في إمارة عجمان.\n\nوأكد سعادة العقيد عبد الله سيف المطروشي مدير عام العمليات الشرطية بشرطة عجمان أن هذه الإشاعة كاذبة لا أساس لها من الصحة وهدفها الترويج لشركات تجارية وهمية لجذب أكبر عدد من الزوار لمواقعها الإلكترونية، عبر نشر أخبار مسيئة لافته للانتباه، مشيراً إلى أن شرطة عجمان بالتعاون مع هيئة الإمارات للإتصالات تعمل بشكل مستمر على حظر هذه المواقع وأي مصدر آخر ينشر هذه الاشاعات الوهمية الكاذبة.\n\nودعا سعادته أفراد الجمهور وشدد إلى ضرورة وقف تداول أو إعادة نشر هذه الإشاعات الكاذبة حتى لا يقع ناشرها للمساءلة القانونية، منوها إلى اتخاذ الأخبار وخاصة مايمس منها الأمن في المجتمع من المصادر الرسمية أو من وسائل الاعلام الشرطية أو من وزارة الداخلية، مع أهمية التأكد من صحة ومصدر أي خبر قبل إعادة نشره.\n\nمن الرجل الذي يظهر في الصورة ؟\n\nوالرجل الظاهر بصورة الخبر الكاذب هو مواطن قطري نفَّذ عملية سطو على محل لبيع الذهب في شمال تايلاند، بالتعاون مع فتاة تايلاندية منذ عام مضي. وتم القبض عليه\n\nاقرأ أيضا :\n\nما حقيقة(فيديو)إماراتي يحبس هنودا داخل حظيرة حيوان بسبب تشجيعهم منتخب بلادهم ضد الإمارات؟\n\nمحمد بن زايد يقدّم جوائز مالية عن روح والده – خبر زائف\n\nما حقيقة (فيديو) لشاب يطير ببلالين الهيليوم إلى سلطنة عُمان؟\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "زوج إماراتي يجبر الكلاب على اغتصاب طليقته",
    "url": "https://fatabyyano.net/%d8%b2%d9%88%d8%ac-%d8%a5%d9%85%d8%a7%d8%b1%d8%a7%d8%aa%d9%8a-%d9%8a%d8%ac%d8%a8%d8%b1-%d8%a7%d9%84%d9%83%d9%84%d8%a7%d8%a8-%d8%b9%d9%84%d9%89-%d8%a7%d8%ba%d8%aa%d8%b5%d8%a7%d8%a8-%d8%b7%d9%84%d9%8a/"
}