{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/21193425/Screenshot_20200620-224755-1.jpg",
    "text": "تداول عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي على نطاق واسع مقطعًا يظهر فيه شيخ مصري يفتي بعدة أمور كما ادّعى ناشروه..\n\n\n\nفما حقيقة ذلك المقطع؟\n\nهذا ما نتعرّف عليه خلال مقالنا هذا…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“ إن رقص الشرقي عبادة “\n\nنشر الادعاء عدة حسابات، فكان منها صفحة اقتباسات وهي صفحة عامة يتابعها أكثر من 48 ألف شخص\n\nوقد نشرت الصفحة هذا الادّعاء بتاريخ 26 مايو‏، الساعة 10:14 مساءً\n\nوحقّق المنشور حتى وقت التحقق نحو أكثر من 1.8 مليون مشاهدة!\n\n\n\nوحصل على نحو 7400 تفاعل وشاركه نحو 18000 شخص.\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا و هنا وأيضًا هنا و هنا على يوتيوب\n\nباستخدام خاصية البحث العكسي عن الصور في محركات البحث نصل إلى القناة الرسمية في يوتيوب للشيخ الظاهر في المقطع ونجد أنّ الظاهر في المقطع هو الشيخ مسعد أنور، وقد نشر في قناته بتاريخ 28 فبراير 2020 مقطعًا ردّ فيه على المقطع المفبرك المتداول على مواقع التواصل والذي هو المقطع المرافق للادّعاء نفسه.. وعرض فيه المقطع المفبرك ومن بعده المقطع الأصلي من برنامج “افهمها صح” والذي بُثّ عبر قناة الندى ويظهر بوضوح كيف قُصّ المقطع ليظهر أنّ الشيخ يفتي بذلك، وهذا عارٍ تمامًا من الصحة.\n\nكما يمكن التثبّت من ذلك أكثر بمشاهدة الحلقة كاملةً، فقد عُرضت الحلقة على قناة الندى بتاريخ 5 نوفمبر 2011 في الدقيقة التاسعة.\n\nاقرأ أيضًا: غشاء الران على القلب يُكونه هرمون في الجسم يُفرز خلايا على القلب عندما نلهى.. زائف\n\nمن هو الشيخ الظاهر في المقطع؟\n\nيظهر في المقطع الشيخ مسعد أنور، وهو شيخ مصري وداعية إسلامي يُنسب إلى التيار السلفي\n\nيعتبر أحد أبرز الدعاة في مصر إذ اشتُهر بتقديم البرامج الإسلامية عبر القنوات الفضائية\n\nله العديد من المحاضرات والندوات والبرامج مما أكسبه شهرة كبيرة في مصر والدول العربية\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "شيخ مصري يفتي بجواز شرب الخمر وبأن الرقص عبادة",
    "url": "https://fatabyyano.net/%d8%b4%d9%8a%d8%ae-%d9%85%d8%b5%d8%b1%d9%8a-%d9%8a%d9%81%d8%aa%d9%8a-%d8%a8%d8%ac%d9%88%d8%a7%d8%b2-%d8%b4%d8%b1%d8%a8-%d8%a7%d9%84%d8%ae%d9%85%d8%b1-%d9%88%d8%a8%d8%a3%d9%86-%d8%a7%d9%84%d8%b1%d9%82/"
}