{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/01132149/%D9%88%D8%B1%D9%82-%D8%A7%D9%84%D8%A3%D9%84%D9%85%D9%86%D9%8A%D9%88%D9%85-%D8%B9%D9%84%D8%A7%D8%AC-%D8%A3%D9%84%D9%85-%D8%A7%D9%84%D9%85%D9%81%D8%A7%D8%B5%D9%84.jpg",
    "text": "يتداول مستخدمو مواقع التواصل الاجتماعي وعدد من المواقع الإلكترونية عدة منشورات تحاول تقديم طريقة علاج الألم باستخدام ورق الألمنيوم\n\nتعرف على مدى صحة ذلك علميا…\n\nمختصر الادعاء:\n\nعلاج الألم باستخدام ورق الألمنيوم وذلك من خلال جعله في اتصال مع مواضعه في الجسم.\n\nصيغ الادعاء:\n\nنشر الادعاء حساب الفيسبوك المسمى “Bässmä Sä” في المجموعة المفتوحة المسماة “اسرار الشفاء” بتاريخ 16/01/2020 وأرفقه بالنص الآتي:\n\nحقّق المنشور تفاعلًا كبيرًا وأعيدت مشاركته أكثر من 1000 مرة (حتى تاريخ إعداد هذا المقال في 28/07/2020)،\n\nنشر مضمون الادعاء نفسه العديد من الصفحات والحسابات الشخصية في فيسبوك (هنا وهنا وهنا وهنا وهنا وهنا وهنا وهنا)،\n\nكما وانتشر في منصات أخرى مثل تويتر (هنا وهنا وهنا وهنا) ويوتيوب (هنا وهنا وهنا)،\n\nعلى غرار العديد من المواقع الإلكترونية (هذا وهذا وهذا وهذا وهذا).\n\nبعد البحث والتدقيق في مدى صحة الادعاء تبين الآتي:\n\nما رأي العلم في علاج الألم باستخدام ورق الألمنيوم؟\n\nأثبتت دراسة علمية منشورة سنة 2013 في British journal of pain عدم نجاعة الطريقة في علاج الألم،\n\nشملت الدراسة المنجزة 32 مريضًا مقسمين إلى فريقين A وB،\n\nإذ كان ورق الألمنيوم يُجرّب على موضع الألم لمدة أسبوع للفريق A،\n\nبينما يستعمل ورق آخر يشبه ورق الألمنيوم للفريق B [لكنه لا يحتوي على أي ذرة منه (placebo)]،\n\nتُعكس الأدوار في الأسبوع الثاني.\n\nلم يكن المريض والطاقم الطبي الذي يضع الورق ويأخذ الملاحظات يعلمون أي نوع من الورق يُستعمل ذلك الأسبوع،\n\nبعد جمع النتائج وإخضاعها للتحليلات الإحصائية كانت النتيجة أنه لا يفوق تأثير كلا النوعين من الورق في علاج الألم تأثير العلاج بالوهم.\n\nاقرأ أيضا: العلاج بالوهم .. حقيقة أم خرافة !\n\nلم يقدم أي مروج للادعاء في المحتوى الإنجليزي أو العربي أو الروسي أو الصيني أي دليل علمي على الادعاء، كما لم نجد أيضًا ما يدعمه علميًّا.\n\nالعلاج بالطاقة!!\n\nنسب معظم مروجو الادعاء في العالم العربي الطريقة إلى طرق العلاج بالطاقة التي كان يستعملها من أسموه Wilhelm Reich،\n\nمن خلال البحث عن كتابات Wilhelm Reich المزعومة لم نقع على الكتابات المنسوبة إليه حول نجاعة العلاج الموصوف،\n\nلكن وجدنا أنّه كان فعلًا أحد الأطباء الذين زعموا أنهم يعالجون العديد من الأمراض بالطاقة، فقد كان مؤسس الطريقة التي أسماها orgone وبدأ في علاج الناس بها،\n\nوالتي كانت تنص على جلوس المرضى في أحد الصناديق التي كان يزعم أنها تستجمع الطاقة التي تمكنهم من الشفاء من عدة أمراض،\n\nكانت الطريقة غير علمية تمامًا ما دفع وكالة الغذاء والدواء إلى رفع دعوى قضائية ضده تسببت في سجنه سنة 1956 بتهمة الخداع من الدرجة الأولى وأُحرقت جميع كتاباته بعدها (هنا وهنا وهنا وهنا).\n\nوضعت العديد من الدراسات الحديثة العلاج بالطاقة في ميزان العلم، وأكدت أنه لا وجود لأي دليل عليها (هنا وهنا وهنا وهنا).\n\nبناءً على ما سبق قرّرت منصة فتبينوا تصنيف الادعاء على أنه زائف، لأن الطرق العلمية الصحيحة تثبت عدم نجاعة علاج الألم باستخدام ورق الألمنيوم.\n\nما هي فوائد الألمنيوم المثبتة علميًّا في المجال الطبي؟\n\nافترضت عدة دراسات (مثل هذه وهذه وهذه) فائدة الألمنيوم في حماية الجروح من التلوث بالبكتيريا، خصوصًا بعد إجراء العمليات الجراحية؛\n\nكما تُستعمل موضعيًّا في شكل aluminum chloride hexahydrate لدى الأشخاص الذين يعانون من تعرّق غير طبيعي (هنا وهنا).\n\nما هي الطريقة الصحيحة للتخلص من الألم؟\n\nيحصي العالم العديد من الأمراض والمشاكل الصحية، ولذلك نجد الكثير من العلاجات العلمية والاختصاصات الطبية،\n\nأحسن طريقة للتخلص من الألم هي تحديد سببه بدقة ويكون ذلك من خلال زيارة طبيب مختص مؤهل وتُتّبع نصائحه.\n\nيمكنك مراجعة مجموعة أخرى من الادعاءات الطبية التي تحققت منها المنصة من هنا.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6\n\nالمصدر7\n\nالمصدر8\n\nالمصدر9\n\nالمصدر10\n\nالمصدر11\n\nالمصدر12\n\nالمصدر13\n\nالمصدر14\n\nالمصدر15\n\nالمصدر16",
    "title": "علاج الألم باستخدام ورق الألمنيوم! ادعاء زائف",
    "url": "https://fatabyyano.net/%d8%b9%d9%84%d8%a7%d8%ac-%d8%a7%d9%84%d8%a3%d9%84%d9%85-%d8%a8%d8%a7%d8%b3%d8%aa%d8%ae%d8%af%d8%a7%d9%85-%d9%88%d8%b1%d9%82-%d8%a7%d9%84%d8%a3%d9%84%d9%85%d9%86%d9%8a%d9%88%d9%85-%d8%b2%d8%a7%d8%a6/"
}