{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/05/26221120/InShot_20200426_220949304-scaled.jpg",
    "text": "مع اقتراب شهر رمضان، يتداول مستخدمو مواقع التواصل الاجتماعي العديد من النصائح المتعلقة بالصيام والصحة العامة، والتي تكون في كثير من الأحيان ليس لها أساس من الصحة. من أمثلة ذلك المعلومة الخاطئة حول تضرر البنكرياس في حال الإفطار على العصائر..\n\nنتعرف إلى حقيقة المعلومة والمزيد من التفاصيل في مقالنا الآتي.\n\nنص الادعاء بصيغة الناشر: معلومة صحيحة ومهمة جدا:\n\n(تجنب الإفطار بأى عصير ولو كان طبيعى ولكن عليك بالافطار على التمر والماء\n\nوالسبب أن العصير يفاجئ البنكرياس فيفرز الأنسولين بعشوائية مما يتسبب بتعطل البنكرياس على مدى الأيام\n\nأما التمر فمضغه عدة مرات بالفم يعطى اشاره ورسالة للبنكرياس بالتهيؤ فيبدء البنكرياس بفرز الأنسولين\n\nشكل طبيعى ومنظم حسب حاجة الجسم\n\nوصوما مقبولا وافطارا شهيا بأمر الله\n\nولا تنسونى من،صالح دعائكم بظهر الغيب). باتباع طريقة البحث العكسي التي يقوم بها فريق فتبينوا، وبحسب فيسبوك:\n\nتم نشر هذا الادعاء من قبل حساب لولا ساري في تاريخ 2 يونيو 2018.\n\nكما تم إعادة تداوله في 2019 ونشره من حسابات عديدة مثل صفحة كتابات صيدلانية وصفحة دُكْتُورَة مُنْذُ طُفُولَتيْ وذلك في تاريخ 8 مايو 2019.\n\nويعود في 2020 إلى التداول مرة أخرى كذلك، نشر الادعاء صفحة الجميل في تاريخ 25 إبريل 2020. كذلك نشره حساب Mamusta Bahar في تاريخ 30 مارس 2020. كما تم تدوال المعلومة على شكل مقطع فيديو تقدمها شخصية باسم د. عادل عبد العال نشرته صفحة المدينة القديمة وحساب راجية رحمة ربها. لن يتعطل البنكرياس لأيام لشرب العصير في رمضان.\n\nالتمر والعصير الطبيعي لهما قيمة مؤشر غليسيمي متقاربة وبالتالي لهما تأثير متقارب على إفراز الإنسولين والبنكرياس\n\nيتفوق التمر بفوائده الأخرى على العصير لذا يفضل تناوله.\n\nللتمر فوائد متعددة تميّزه عن العصائر إذ إنّه غني جدًا غذائيًا ويحتوي على العديد من الفيتامينات والمعادن المفيدة إلى جانب الألياف ومضادات الأكسدة\n\nكما ثبت وجود دور له في وقاية الدماغ من ألزهايمر لقيامه بتقليل الالتهابات\n\nكما أنه يمثّل بديلاً صحيًّا للسكر في الوجبات المختلفة\n\nينصح عند الصيام المتواصل طويل الأجل فقط بالبدء بوجبات خفيفة جدًا حتى يعود الجسم للتكيّف مع تناول الطعام ولكن هذا لا ينطبق على صيام رمضان قصير الأجل.\n\nتوازن مستويات السكر في الجسم ودور البنكرياس في ذلك\n\nعندما يتناول الفرد طعامًا يحتوي على الكربوهيدرات، فإن الجهاز الهضمي يقوم بهضمها وتحويلها إلى سكر يدخل الدم.\n\nمع ارتفاع مستويات السكر في الدم، ينتج البنكرياس الإنسولين، وهو هرمون يدفع الخلايا لامتصاص السكر من الدم للحصول على الطاقة أو لتخزينه. في المقابل، عند انخفاض مستويات السكر في مجرى الدم، يبدأ البنكرياس بإنتاج هرمون الغلوكاغون، والذي يحرّض الكبد لبدء إطلاق السكر المخزن.\n\nهذا التفاعل بين الإنسولين والغلوكاغون يضمن أن الخلايا في جميع أنحاء الجسم وخاصةً في الدماغ، لديها إمدادات ثابتة من السكر الدموي.\n\nالتصنيف التقليدي للكربوهيدرات\n\nسابقًا، كان يتم تصنيف الكربوهيدرات إلى “بسيطة” و”معقّدة” وتم وصفها على النحو التالي:\n\nالكربوهيدرات البسيطة:\n\nتتكون هذه الكربوهيدرات من وحدات سكر مثل الفركتوز والغلوكوز والتي لها هياكل كيميائية بسيطة تتكون من سكر واحد فقط أي سكريات أحادية Monosaccharides أو سكريات ثنائية Disaccharides.\n\nيتم استخدام الكربوهيدرات البسيطة بسهولة وسرعة للحصول على الطاقة من قبل الجسم بسبب تركيبها الكيميائي البسيط.\n\nمما يؤدي في كثير من الأحيان إلى ارتفاع أسرع في نسبة السكر في الدم\n\nوإفراز الإنسولين من البنكرياس، والذي يمكن أن يكون له تأثيرات صحية سلبية.\n\n\n\nالكربوهيدرات المعقدة:\n\nتحتوي هذه الكربوهيدرات على بنى كيميائية أكثر تعقيدًا، إذ تحتوي ثلاثة او أكثر من وحدات السكر المرتبطة ببعضها البعض Oligosaccharides or Polysaccharides.\n\nتحتوي العديد من أطعمة الكربوهيدرات المعقدة على ألياف، وفيتامينات، ومعادن.\n\nوهي تأخذ وقتًا أطول في الهضم، مما يؤدي إلى ارتفاع أبطأ في سكر الدم.\n\nالمؤشر الغليسيمي وعلاقته بالبنكرياس وإفراز الإنسولين\n\nمع ذلك فإن تقسيم الكربوهيدرات إلى بسيطة ومعقدة، لا يفسّر تأثير الكربوهيدرات على نسبة السكر في الدم، وعلى ذلك، لشرح كيفية تأثير أنواع مختلفة من الأطعمة الغنية بالكربوهيدرات بشكل مباشر على نسبة السكر في الدم، طُوّر مؤشر نسبة السكر في الدم أو ما يعرف بالمؤشر الغليسيمي Glycemic Index، ويعتبر طريقة أفضل لتصنيف الكربوهيدرات، وخاصة الأطعمة النشويّة.\n\nيصنف مؤشر نسبة السكر في الدم الكربوهيدرات بمقياس من 0 إلى 100 بناءً على السرعة والكمية التي ترفع بها مستويات السكر في الدم بعد الأكل.\n\nفالأطعمة التي لها مؤشر غليسيمي مرتفع، مثل الخبز الأبيض، تُهضم بسرعة، وتسبب تقلبات كبيرة في نسبة السكر في الدم.\n\nبينما الأطعمة ذات المؤشر الغليسيمي المنخفض، تهضم ببطء أكثر، مما يسبب ارتفاعًا تدريجيًّا في نسبة السكر في الدم.\n\nتصنّف الأغذية تبعًا لذلك إلى:\n\nأغذية ذات مؤشر غليسيمي منخفض: إذ تملك قيمة Glycemic Index تعادل 55 أو أقل\n\nأغذية ذات مؤشر غليسيمي متوسط: تتراوح قيمة Glycemic Index الخاص بها بين 56-69\n\nأغذية ذات مؤشر غليسيمي مرتفع وهي تلك التي تكون قيمة Glycemic Index لها بين 70-100\n\n\n\nيعتبر التمر من الأغذية ذات المؤشر الغليسيمي المنخفض، إذ تتراوح قيمته بين 46-55 عند الأصحّاء، كما تندرج معظم العصائر تحت هذا التصنيف إذ تتراوح قيمة المؤشر الغليسيمي لها بين 33 وحتى 56.\n\nأي أن تصنيفهما متقارب، وبالتالي فإن تأثيرهما على إفراز الإنسولين والبنكرياس وعلى زيادة مستوى السكر في الدم متقارب.\n\nقد يهمك أيضًا:\n\nزائف : فتوى من مجلس الإفتاء السعودي بجواز إفطار رمضان للوقاية من كورونا.\n\nعلاج السرطان بالصيام.. ما مدى صحة الموضوع؟\n\nخرافة :كيف تروي عطشك في رمضان !!\n\nكارثة كونية متوقعة في يوم الجمعة منتصف رمضان 8 مايو 2020.. خبر زائف\n\n",
    "title": "تعطل البنكرياس بسبب الإفطار على العصائر! حقيقة أم خرافة؟",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%a5%d9%81%d8%b7%d8%a7%d8%b1-%d8%a7%d9%84%d8%b9%d8%b5%d8%a7%d8%a6%d8%b1-%d8%aa%d8%b9%d8%b7%d9%84-%d8%a7%d9%84%d8%a8%d9%86%d9%83%d8%b1%d9%8a%d8%a7%d8%b3/"
}