{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/09/12231816/%D8%AC%D8%AF%D9%8A%D8%AF-38.jpg",
    "text": "الفيل ando صنف كأجمل فيل في العالم\n\nصور متداولة على وسائل التواصل الإجتماعي تتحدث عن جمال هذا الفيل\n\nلكن ماحقيقة الصورة ومامدى صحة كونه أجمل فيل في العالم ؟\n\nهذا ماسنتعرف عليه في المقال التالي :\n\nهل شاهدتم أجمل فيل في العالم ؟\n\nمجموعة صور ومقاطع فيديو تم تداولها بشكل واسع على وسائل التواصل الإجتماعي\n\nهذا الفيل أو كما أطلق عليه في الأخبار المتداولة اسم أندو – Ando\n\nهو فيل جميل في الحقيقة يمتلك عينان زرقاوتان جميلتان ويبدو لطيفا أيضاً\n\nهذا الفيل قد يذكرنا بالفيل اللطيف الذي شاهدنه في طفولتنا في كرتون بابار فيل\n\nوالذي أحببناه جميعاً ..\n\nتعالوا نتعرف على الادعاء\n\nالادعاء :\n\nقام حساب Cendrillionz على تويتر بنشر الادعاء في 26-07-2019 وحصد أكثر من 3700 إعجاب و 533 إعادة تغريد .\n\nقام حساب mira Razik بنشر فيديو الادعاء في 30-08-2019 على موقع يوتيوب ونال أكثر من 1400 مشاهدة .\n\nقامت صفحة موقع صدى البلد بنشر الادعاء بتاريخ 26-07-2019على موقع فيبسوك وحصد على أكثر من 560 تفاعل و100 مشاركة .\n\nنص الادعاء كما يتم تداوله :\n\nالفيل ando صنف كأجمل فيل فى العالم\n\nهل فعلا الصور المتداولة تعود إلى فيل حقيقي ؟\n\nفي الحقيقة الصور المتداولة تحت عنوان أجمل فيد بالعالم ليست حقيقية\n\nإنما هي مجرد شخصية خيالية من فيلمDumbo من انتاج Disney لسنة 2019\n\nقصة فيلم دامبو\n\nفيلم دمبو أو Dumbo هو فيلم مغامرات خيال أمريكي لعام 2019\n\nمن إخراج تيم نيرتون ، وتأليف إهرن كروجر .\n\nوالفيلم عبارة عن إعادة تصوير مباشر لفيلم رسوم متحركة من والت ديزني لعام 1941 يحمل نفس الاسم .\n\nيُكلّف مالك السيرك “ماكس مديتشي” (داني ديفيتو) نجم السيرك السابق “هولت فارير” (​كولين فاريل​) وابنته “ميلي” (نيكو باركر) وابنه “جو” (فينلي هوبينز) برعاية فيل حديث الولادة تجعله أذناه الكبيرتان مثار سخرية السيرك المتعثّر.\n\nلكن عندما يكتشفون قدرة “دمبو” على الطيران، يعود السيرك للتألُّق من جديد، ما يجذب رائد الأعمال المُقنِع “فانديفير” (مايكل كيتون)، الذي يوظّف هذا الفيل المميّز في أحدث مشاريعه الترفيهية العملاقة، “دريم لاند”.\n\nمدة الفيلم: 1h 52m\n\nيمكنكم الإطلاع أيضا على :\n\nالخنزيروف حيوان جديد تم استنساخه – زائف\n\nمصدر1",
    "title": "الفيل ando صنف كأجمل فيل في العالم",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%81%d9%8a%d9%84-ando-%d8%b5%d9%86%d9%81-%d8%a3%d8%ac%d9%85%d9%84-%d9%81%d9%8a%d9%84-%d9%81%d9%8a-%d8%a7%d9%84%d8%b9%d8%a7%d9%84/"
}