{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/06000715/%D8%B9%D9%84%D8%A7%D8%AC-%D8%A7%D9%84%D8%B3%D8%B1%D8%B7%D8%A7%D9%86-%D9%81%D9%8A%D8%AA%D8%A7%D9%85%D9%8A%D9%86-%D8%A817-%D8%A7%D9%84%D9%85%D9%88%D8%AC%D9%88%D8%AF-%D9%81%D9%8A-%D8%A8%D8%B0%D9%88%D8%B1-%D8%A7%D9%84%D9%85%D8%B4%D9%85%D8%B4.jpg",
    "text": "انتشر فيديو يدعي فيه رجل أنّ علاج السرطان يمكن أن يكون عن طريق فيتامين ب17 الموجود في بذور المشمش\n\nتعرّف على حقيقة الادّعاء من خلال المقال التالي..\n\nنص الادّعاء:\n\nعلاج السرطان في بيوتنا عن تجربة والناس تذهب للهند وتقتل نفسها بالكيمياوي..!\n\nتفاصيل الادّعاء من الفيديو:\n\nيتحدث في الفيديو رجل عن تجربته مع مرض السرطان والذي بدأ بشعوره بوجود ورم في الرقبة\n\nومن ثم شُخّص على أنه مُصاب بسرطان الغدد الليمفاوية\n\nيحكي بعدها الرجل تجربته الصعبة مع العلاج الكيميائي، وقد جعلته هذه التجربة يتوقف عنه\n\nبحث بعدها عن عيادات الطب البديل وفي واحدة من العيادات توصّل إلى وصفة التي يدعي أنها عالجته من سرطان الغدد الليمفاوية\n\nقائلًا إنّ العلاج هو نواة المشمش من خلال السائل الموجود بداخلها، ويكون عن طريق حقن هذا السائل في الوريد\n\nثم يظهر في الفيديو علبة تحتوي على نواة المشمش مكتوب عليها فيتامين B17\n\nلم يستطع تحمل تكلفة العلاج في العيادة من المستحضر فنصحه الطبيب بتحضيره بنفسه\n\nونصحه الطبيب بترك الحليب واللحم والسكر مع تناول العلاج\n\nيقول الرجل في الفيديو إنّه شعر بالفرق بعد شهر واحد ومن ثم تحسن تمامًا بعد ثلاثة شهور\n\nليكتشف بعدها أنه شُفي من السرطان بعد إجراء تحليل\n\nومن ثم بدأ الرجل بالتشجيع على تكرار تجربته مع باقي مرضى السرطان وتحفيزهم على ترك الأطباء والعلاج الكيميائي الذي يقتلهم\n\nقائلا إنّه مستعد لتلقي الرسائل موضحًا اسمه\n\nنصح الناس بعدها بالآتي:\n\nأهمية الفواكه والليمون الحامض في الصباح وقبل النوم قائلًا إنّه يجعل الدم قلويًّا والذي بدوره يهاجم السرطان\n\nهذا بالإضافة إلى سم السيانيد (فيتامين بي17) وذلك مع التوقف عن اللحم والحليب والسكر لمدة 3 شهور.\n\nصفحات شاركت الادّعاء:\n\nحصل المنشور على ما يزيد عن 26 ألف مشاركة وتخطت المشاركات 829 ألف مشاهدة.\n\nهنا و هنا و هنا و هنا و هنا و هنا و هنا نشرت صفحات أخرى الادّعاء يمكنك التعرف عليها من هنا\n\nهنا و هنا و هنا و هنا و هنا و هنا و هنا و هنا و هنا و هنا. انتشر نفس الادّعاء بصورة مختلفة على شكل تسجيل صوتي من هنا\n\nهل سم السيانيد أو فيتامين بي17 (vitamin B17) الموجود في بذور المشمش له دور مثبت في علاج السرطان؟\n\nيشتهر ما يسمى بفيتامين ب17 بعدة أسماء منها:\n\nLaetrile\n\namygdalin\n\namygdaloside\n\nvitamin B17\n\nبالبحث عن هذه المادة والتحقق من فوائدها العلمية توصل فريق منصة فتبينوا إلى تحذيرات من مؤسسات طبية عالمية فيما يخص هذا المركب.\n\nوضّح معهد بحوث السرطان في بريطانيا cancerresearchuk أنّ مادة اللاترين تبني ادّعائها على آراء غير مدعومة علميًّا\n\nلا يوجد دليل علمي يُثبت فعالية فيتامين ب17 في علاج السرطان أو أي مرض أخر\n\nفي مراجعة علمية ممنهجة تمت من خلال مكتبة كوكران Cochrane Library وذلك في عام 2015\n\nالمراجعة العلمية تعني أنّ مجموعة من الخبراء قاموا بتجميع كل الأدلة بخصوص مادة معينة في هذه الحالة ما يسمى بفيتامين ب17 ومن ثم يفحصون الأدلة العلمية بحثًا عن أي دليل يدعم هذا الادّعاء\n\nخلُصت المراجعة العلمية إلى أنّ ادّعاء وجود فوائد لما يسمى بفيتامين ب17 غير مدعومة بالتجارب العلمية المُحكمة\n\nكما أنها وجدت خطرًا لحدوث مضاعفات خطيرة نتيجة التسمم بالسيانيد وذلك بعد تناول الأميجدالين أو فيتامين ب17\n\nخاصة عن طريق الفم.\n\nمادة الأميجدالين حُظر استخدامها واستيرادها في الولايات المتحدة الأمريكية من قبل منظمة الغذاء والدواء الأمريكية وذلك من عام 1980\n\nكيف يؤخذ فيتامين ب17؟\n\nيوجد من هذه المادة عدة الصور لاستخدامها:\n\nعن طريق الحقن في الوريد كما جاء في الفيديو\n\nعلى شكل حبوب\n\nعلى شكل كريم للجلد\n\nعلى شكل سائل يُدخل من خلال فتحة الشرج\n\nتناول مادة اللاترين (فيتامين ب17) عن طريق الفم له آثار جانبية أكثر ضررًا من استخدامه كحقن في الوريد\n\nيرجع ذلك إلى أنّ الجهاز الهضمي يقوم بتكسير ما يسمى فيتامين ب17 ويطلق السيانيد والذي يعد سمًّا\n\nهل هناك آثار سلبية وتحذيرات من تناول ما يسمى بفيتامين ب17؟\n\nيحتوي ما يسمى فيتامين ب17 على مادة السيانيد لذلك فإن آثاره السلبية هي نفسها الخاصة بالسيانيد والتي تشمل:\n\nارتفاع درجة الحرارة\n\nالشعور بالمرض\n\nالصداع\n\nالدوخة\n\nضرر في الكبد\n\nنقص نسبة الأكسجين التي تصل إلى خلايا الجسم\n\nانخفاض في ضغط الدم\n\nضرر في الأعصاب يمكنه التسبب في صعوبة بالمشي وخلل بالتوازن\n\nدوخة وإغماء وقد يصل الأمر إلى الوفاة\n\nإذا قررت تناول ما يسمى فيتامين ب17 بغض النظر عن أضراره يجب عليك تجنب الأطعمة الآتية:\n\nاللوز الخام\n\nالجزر\n\nالكرفس\n\nالمشمش\n\nالخوخ\n\nجرعات عالية من فيتامين سي\n\nالمكسرات\n\nبذور الكتان\n\nوغيرها\n\nهذه الأطعمة يكون تناولها آمنًا عندما لا تتناول مادة اللاترين وذلك لأن نسبة الأميجدالين بها قليلة\n\nانتبه من تناول مادة اللاترين إذا كنت مصابًا بمشاكل في الكبد إذ أنه يُمكنه التسبب في المزيد من الضرر للكبد.\n\nيمكنك قراءة المزيد من المعلومات الطبية بخصوص ما يسمى فيتامين ب17 من هنا وهنا\n\nاقرأ أيضا: السرطان كذبة وصناعة تجارية وما هو إلا عبارة عن نقص فيتامين ب17! ما حقيقة ذلك؟\n\nالنتيجة: الادّعاء زائف إذ إن المراجعة العلمية المُحكمة أثبتت عدم فعالية الأميجدالين أو فيتامين ب17 في علاج أي نوع من السرطان\n\nهل يمكن جعل الدم قلويًّا من خلال تناول الليمون الحامض صباحًا وقبل النوم مع الفواكهة؟\n\nيحافظ جسم الإنسان على معدل حموضة يقع بين 7.35 إلى 7.45\n\nهذا بدوره يجعل الدم بطبيعته يميل إلى القلوية\n\nلا يمكن تغيير حموضة أو قلوية الدم من خلال الطعام وذلك لأن معامل الحموضة والقلوية يقع تحت تنظيم من الجسم للحفاظ عليه في هذا المدى الطبيعي المسموح به\n\nتعرف هذه العملية باسم (acid-base homeostasis) وهي نتيجة تعاون ثلاث أعضاء هي:\n\nالرئتان\n\nالكلى\n\nالمخ\n\nبالإضافة إلى المواد الكيميائية التي تدعى (chemical buffers)\n\nوخلاليا الدم\n\nتحافظ هذه العملية المعقدة على ثبات معدل الحموضة والقلوية في المدى الطبيعي بغض النظر عن التغيرات التي تحدث للجسم.\n\nتغيُّر معدل الحموضة والقلوية في اتجاه الحموضية (Acidosis) أو القلوية (Alkalosis) هو أمر ضار للجسم وغير مرغوب به نهائيًّا بسبب أضراره\n\nما هي أضرار القلوية (Alkalosis) على الجسم؟\n\nتحول معدل حموضة الدم إلى مستوى قلوي أعلى من الطبيعي قد يتسبب في ظهور الأعراض الآتية:\n\nالارتباك (Confusion) والذي قد يتطور إلى الذهول(stupor) أو الغيبوبة(coma)\n\nارتعاش اليدين (Hand tremor)\n\nالدوار (Lightheadedness)\n\nارتعاش العضلات\n\nالدوخة والترجيع\n\nالتنميل في الوجه واليدين والقدمين\n\nتشنجات عضلية (tetany)\n\nقد تتسبب القلوية بحدوث مضاعفات تشمل:\n\nعدم انتظام ضربات القلب (Arrhythmias)\n\nغيبوبة\n\nاختلال التوازن في الأملاح المذابة في الدم مثل انخفاض معدلات البوتاسيوم في الدم\n\nالنتيجة: الادّعاء زائف إذ أنه لا يمكن تغيير معامل الحموضة والقلوية في الدم بتناول الطعام بينما يحدث ذلك فقط في الحالات المرضية وينتج عنه أضرار كبيرة في حال لم يُعدّل.\n\nهل يجب التوقّف عن تناول السكر عند الإصابة بالسرطان؟\n\nوفقًا لموقع mayoclinic فإننا ما زلنا بحاجة إلى المزيد من الأبحاث لفهم العلاقة بين السكر في الطعام والسرطان.\n\nهناك أدلة علمية على أنّ تناول كميات كبيرة من السكريات مرتبط بزيادة خطر حدوث بعض أنواع السرطانات وتشمل سرطان المريء\n\nتناول كميات كبيرة من السكريات يُمكنه أن يؤدي إلى زيادة الوزن وزيادة خطر الإصابة بأمراض السكري والضغط\n\nوالتي بدورها من الممكن أن تؤدي إلى زيادة خطر حدوث السرطان.\n\nإعطاء المزيد من السكر للخلايا السرطانية لا يجعلها تنمو أسرع وكذلك حرمان الخلايا السرطانية من السكر لا يجعلها تنموا بشكل أبطأ\n\nالنتيجة: لا يوجد دليل علمي كافٍ يدعم حرمان الجسم بالكامل من السكر كعلاج للسرطان، وعلى ذلك الادّعاء زائف\n\nهل يجب التوقف عن تناول اللحوم لعلاج السرطان؟\n\nوفقًا لمركز أبحاث السرطان البريطاني فإنه يوجد دليل علمي قوي أنّ اللحوم المصنعة تسبب السرطان\n\nتناول كميات كبيرة من اللحوم المُصنعة والحمراء يزيد من خطر الإصابة بسرطان القولون كما أنه يوجد أدلة علمية تدعم زيادة خطر الإصابة بسرطان المعدة والبنكرياس\n\nاللحوم البيضاء الطازجة مثل لحوم السمك والدجاج غير مرتبطة بزيادة خطر السرطان\n\nلذلك ينصح المختصون إن كنت تتناول كميات كبيرة من اللحوم أغلب الأيام أن تبدأ بتقليل كميات اللحوم التي تتناولها\n\nكلما قلت كمية اللحوم الحمراء والمُصنعة المتناولة قلَّ خطر الإصابة بالسرطان.\n\nالنتيجة: الادّعاء صحيح يُفضل تجنّب اللحوم الحمراء والمُصنّعة بشكل عام لأنها تزيد من خطر الإصابة بالسرطان\n\nهل يجب التوقف عن شرب الألبان لعلاج السرطان؟\n\nوفقًا لمركز أبحاث السرطان البريطاني يوجد دليل علمي يدعم أن تناول الحليب ومنتجات الألبان يقلل من خطر الإصابة بسرطان القولون.\n\nكما أنّ الحليب وغيره من منتجات الألبان تحتوي على الكالسيوم المهم للعظام\n\nالنتيجة: الادّعاء زائف إذ لا يوجد ما يمنع تناول الحليب أو منتجاته أثناء العلاج من السرطان\n\nما هي خطورة هذا الادّعاء؟\n\nإنّ انتشار مثل هذه الادّعاءات الزائفة بخصوص وجود علاج سحري للسرطان وكذلك دعوة المرضى إلى ترك العلاج المُثبت فعاليته يمكنه الإضرار بالعديد من المرضى\n\nالادّعاء يدعو الناس إلى تجربة دواء أُثبتت عدم فعاليته بل وأُكّد على أنّ له آثارًا سلبية، وهذا بدوره سيسبب العديد من الأضرار للمرضى الذي سيقومون بتجربته من دون علم بمخاطره.\n\nلقراءة المزيد من الادّعاءات عن السرطان والتي تحقق منها فريق منصة فتبينوا اضغط هنا\n\nبناءً على ما سبق قرّر فريق منصة فتبينوا تصنيف الادّعاء على أنه زائف إذ إنّه ينصح المرضى بعلاج لم تثبت فعاليته الطبية في علاج السرطان بل ثبت ضرره كما أنه ينصحهم بالتوقّف عن العلاج المُثبت فعاليته علميًّا.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8\n\nمصدر9\n\nمصدر10\n\nمصدر11\n\nمصدر12\n\nمصدر13\n\nمصدر14\n\nمصدر15",
    "title": "علاج السرطان عن طريق فيتامين ب17 الموجود في بذور المشمش .. زائف",
    "url": "https://fatabyyano.net/%d9%81%d9%8a%d8%aa%d8%a7%d9%85%d9%8a%d9%86_%d8%a817_%d8%a7%d9%84%d8%b3%d8%b1%d8%b7%d8%a7%d9%86_%d8%a7%d9%84%d9%85%d8%b4%d9%85%d8%b4/"
}