{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/06/03132941/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-03T032849.725.jpg",
    "text": "فيديو سيمبسون يتنبأ بنتجية نهائي كأس العالم\n\nانتشر مؤخرا على وسائل التواصل الاجتماعي ادعاء أن مسلسل كرتون عائلة سمبسون الشهير\n\nتنبأ بنتيجة نهائي كأس العالم\n\nماقصة هذا الادعاء وما حقيقته ؟\n\nهذا ماسنتعرف عليه في المقال التالي :\n\nقصة الادعاء :\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقامت صفحة Haqina – حقنا على موقع التواصل الاجتماعي فيسبوك بنشر فيديو الادّعاء بتاريخ 30 يونيو 2018 وحاز على ما يقارب على 580 مشاهدة .\n\nالادعاء بصيغة الناشر :\n\nالبرتغال و المكسيك طرفا نهائي روسيا 2018 في مباراة مملة و مأساوية حسب عائلة سيمبسون\n\nالمسلسل الكرتوني الأمريكي اللغز “عائلة سيمبسون” يتنبأ بطرفي نهائي مونديال روسيا 2018 هل يصيب مثل العادة في توقع الأحداث بتفاصيلها قبل سنوات من الحدوث ؟!\n\nالنتيجة : الخبر زائف\n\nالحلقة عرضت في 1997 ومرّ بعد عرضها 5 كؤوس عالم ولم يصل البرتغال والمكسيك للنهائي\n\nكما أن المباراة في الحلقة كانت في أمريكا وليس روسيا\n\nتم ربط حلقة سيمبسون هذه من قبل بتلاقي البرتغال و المكسيك في كأس الاتحاد ٢٠١٧\n\nلعبت البرتغال ضد المكسيك في كأس العالم من قبل في عام ٢٠٠٦ و لم يربط احد هذا الحدث بحلقة سميبسون\n\nنهائي كأس العالم روسيا 2018\n\nفي مباراة نهائي كأس العالم 2018 والذي أقيم في روسيا\n\nجمعت المباراة كل من منتخب فرنسا ومنتخب كرواتيا\n\nوانتهت المباراة بفوز منتخب فرنسا بأربعة أهداف مقابل هدفين للمنتخب الكرواتي .\n\nإقرأ أيضاً :\n\nسيمبسون يتنبأ بموت جورج فلويد وحريق مبنى الشرطة.. عنوان مضلل\n\n“سيمبسون” مرة أخرى يتنبأ بالدبابير القاتلة تغزو الولايات المتحدة أثناء الإغلاق.. مضلل\n\nسيمبسون تنبأ بوفاة زعيم كوريا الشمالية وتولّي أخته الحكم – مضلل!\n\nما حقيقة صورة عرض حلقة من حلقات سيمبسون عن فيروس كورونا عام 1993\n\nمسلسل سيمبسون يتنبأ بحريق كاتدرائية نوتردام .. خبر زائف !\n\nالمسلسل الكرتوني سيمبسون لم يتنبأ بأي شيء أبدا والإشاعات التي ادعت أن المسلسل يتبنأ بأحداث سياسية وعالمية قامت منصفة فتبينوا بتفنيدها مرارًاً وتكراراً .\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "فيديو سيمبسون يتنبأ بنتجية نهائي كأس العالم",
    "url": "https://fatabyyano.net/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%b3%d9%8a%d9%85%d8%a8%d8%b3%d9%88%d9%86-%d9%8a%d8%aa%d9%86%d8%a8%d8%a3-%d8%a8%d9%86%d8%aa%d8%ac%d9%8a%d8%a9-%d9%86%d9%87%d8%a7%d8%a6%d9%8a-%d9%83%d8%a3%d8%b3-%d8%a7/"
}