{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/21200858/Untitled-19.png",
    "text": "تداول عدد كبير من مستخدمي مواقع التواصل الاجتماعي خبر اقتراب كوكب نيبيرو من الأرض\n\nوهل سيقترب من الأرض حقًّا؟\n\nوهل يوجد كوكب بهذا الاسم؟\n\nهذا ما نتعرف عليه من خلال مقالنا الآتي…\n\n\n\nنص الادعاء بصيغة الناشر:\n\nبسم الله الرحمن الرحيم…السلام عليكم ورحمة الله اكتشاف الكوكب ذو الذنب او ما يسميه الغرب نيبيرو.\n\nتم اكتشاف منبع كهرومغناطيسي شديد القوة آت من كوكبة القوس بمحاذاة الحزام المجري سنه 1979 وكان على بعد (4،7مليار ميل) …اخذت ناسا على عاتقها اكتشاف هذا المصدر وعلم العلماء السوفييت به بنفس الوقت وتم اطلاق بعثات فضائيه سريه ومسابر متطورة لدراسة هذا المنبع الغريب …لكن سنه 1983 اقترب هذا المنبع من جمله مستشعرات فيوجير 2 وبايونير 11…وكان على بعد (4،4مليار ميل)…تم عقد اجتماع لعلماء الفضاء من امريكيين وسوفييت سنه 1986 …انتهى الاجتماع بمشادات كلاميه واختلاف جوهري بتحديد موعد الوصول …فالامريكيين حددوا 2017 كحضيض ارضي …والسوفييت حددوا 2021 كحضيض ارضي …وطبعا امتد الخلاف لرئيسي البلدين …ريغن وغورباتشوف …ابان (الحرب البارده .)…انهار الاتحاد السوفيتي …فقامت الولايات المتحده بوضع بيانات نهائيه اعتمادا على بيانات فيوجير 1992 …إلى آخر نص الادعاء\n\nتم نشر هذا الادعاء من قبل العديد من الأشخاص بأسلوب النسخ واللصق\n\nفكان منهم Zîàd Sayari الذي قام بنشر هذا الادعاء عدة مرات\n\nآخرها في الأول من أبريل وجمع المنشور نحو 300 تفاعل وحصل على أكثر من 150 مشاركة\n\nتعود قصة نيبيرو إلى العام 1976 حين تم نشر كتاب “الكوكب الثاني عشر” بقلم زكريا سيتشين الذي لم يعتقد أن نيبيرو يشكل أي تهديد مباشر للبشرية على العكس اعتقد أنه مرتبط بخلق جنسنا البشري. زعم زكريا سيتشين أن كوكب نيبيرو هو كوكب يدور حول الشمس ويقترب من الأرض مرة كل 3600 عام تنتشر هذه الخرافة كل فترة بأنه سيقترب من الأرض، وتم تداولها عامي 2003 و2012 من قبل أنصار نهاية الأرض التي كانت تدعم قصة نهاية العالم حسب حضارة المايا\n\nكوكب نيبيرو أو ما يسمى أحيانًا “الكوكب X” لا يوجد أي مؤشر حتى الآن على وجوده وما زال في مجال الخيال العلمي. كما أن ناسا نفت على موقعها الرسمي وجود كوكب نيبيرو.\n\nوالكوكب ذو الذنب الذي يقومون بتأويله تأويلات لا أصل لها هو ببساطة مذنب، والمذنبات كثيرة وليست بشيء جديد أو نادر. والمذنب المكتشف حديثًا الذي تحدثوا عنه كثيرًا تشتّت وتلاشى مؤخرًا ولم يعد له وجود.",
    "title": "كوكب نيبيرو اقترب من الأرض وسيسبب دماراً تاريخياً",
    "url": "https://fatabyyano.net/%d9%83%d9%88%d9%83%d8%a8-%d9%86%d9%8a%d8%a8%d9%8a%d8%b1%d9%88-%d8%a7%d9%82%d8%aa%d8%b1%d8%a8-%d9%85%d9%86-%d8%a7%d9%84%d8%a3%d8%b1%d8%b6-%d9%88%d8%b3%d8%b3%d8%a8%d8%a8-%d8%af%d9%85%d8%a7%d8%b1/"
}