{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/08035235/91780257_529646351284232_9104214959570550784_n.jpg__nc_cat109_nc_sid110474_nc_eui2AeFMr_gWMra54b6fnApuQHabCYxuim0V6PIJjG6KbRXo8k_GQfsbdJXCslICTCHwL-qIqGH-k-mkCrSEgnsidLRP_nc_ocAQlpISYpk2GjQQHgf.jpg",
    "text": "انتشر خبر على وسائل التواصل الاجتماعي خاصة الفيس بوك عن اغتيال البروفيسور والعالم التونسي محمود عبدالقادر بزرتي\n\nوذلك عقب اعلانه العمل على اكتشاف لقاح ضد فيروس كورونا. تعرف على الحقيقة من خلال المقال التالي..\n\nنص الادّعاء:\n\nالبروفيسور والعالم التونسي محمود عبد القادر بزرتي الذي اعلن منذ اسبوع عن تجاربه لاكتشاف لقاح ضد فيروس كورونا في المخابر الالمانية يقتل اليوم في المانيا\n\nقامت صفحة صفحة الأحداث الجزائرية بنشر الادّعاء بتاريخ 1 إبريل 2020 في الساعة 4:52 مساءاً\n\nحصل الادّعاء منذ أخر تحديث بتاريخ 8 إبريل 2020 على 103 مشاركة.\n\nالخبر زائف\n\nنشر لأول مرة بتاريخ 1 أبريل مما يؤكد أنها مجرد كذبة أبريل\n\nلا وجود لعالم تونسي باسم محمود عبد القادر بزرتي\n\nوالصورة للدكتور اللبناني عبد الرحمن البزري عضو “اللجنة الوطنية للأمراض السارية والمعدية” والاختصاصي في الأمراض الجرثومية\n\nقد تم أخذ الصورة في الادّعاء من منشور تم نشره بتاريخ 21 نوفمبر 2019.\n\nكان المنشور بعنوان:\n\nالبزري: الإستقالة من الحكومة لا تعني الإستقالة من المسؤولية\n\nالدكتور اللبناني عبدالرحمن البزري بخير وبصحة جيدة\n\nو قد أجري معه لقاء مباشر في 2 أبريل أي بعد يوم من انتشار الخبر المفبرك.\n\nيمكنك مشاهدة اللقاء المباشر من هنا:\n\nPubliée par ‎صيدا تنتفض‎ sur Jeudi 2 avril 2020\n\nادّعاء اكتشاف طبيب تونسي لعلاج لفيروس كورونا ووجود مفاوضات مع ألمانيا:\n\nقام فريق فتبينوا بالرد على ادّعاء اكتشاف ومفاوضات ألمانيا مع الدكتور كمون ( دكتور تونسي) واحتفالهم بنجاح علاجه ضد كورونا\n\nفي هذا الادّعاء انتشر فيديوهين أحدهما يتحدث عن مفاوضات مع الدكتور كمون صاحب العلاج الجديد ضد فيروس الكورونا\n\nبينما الفيديو الثاني يتحدث عن احتفال الشعب الألماني بعد اكتشاف علاج لفيروس كورونا من الطبيب كمون.\n\nتوصل فريق فتبينوا بعد التحري عن الفيدوهين إلى التالي:\n\nالفيديو الأول\n\nترجمة مفبركة\n\nأما المقطع الأصلي فيعود لخطاب المستشارة الألمانية أنجيلا ميركل حول وباء كورونا والقوانين الجديدة للحد من انتشاره\n\nيمكنك مشاهدة الفيديو الأول الأصلي من هنا:\n\nتم نشر الفيديو بتاريخ 22 مارس 2020.\n\nوهنا فيديو أخر لنفس الفيديو بترجمة عربية صحيحة:\n\nالفيديو الثاني:\n\nترجمة مفبركة بطريقة ساخرة كوميدية\n\nوالمقطع الأصلي قديم يعود تاريخه لعام 2013 لاحتفال أنجيلا ميركل مع أنصارها بالفوز في الانتخابات الألمانية\n\nيمكنك مشاهدة الفيديو الأصلي من هنا:\n\nتم نشر الفيديو الأصلي بتاريخ 23 سبتمبر 2013.\n\nيمكنك مراجعة رد فتبينوا المفصل على الادّعاء من هنا\n\nهل هناك علاج معين حاليا لمنع أو علاج فيروس كورونا الجديد كوفيد 19؟\n\nنفت منظمة الصحة العالمية وجود علاج مخصص لمنع أو علاج فيروس كورونا الجديد ويشمل هذا النفي البيتادين بالطبع.\n\nيمكنك قراءة كل الاّدعاءات حول فيروس كورونا من هنا\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "اغتيال العالم التونسي محمود بزرتي بعد إعلان تجاربه لاكتشاف لقاح فيروس كورونا..خبر زائف",
    "url": "https://fatabyyano.net/%d8%a7%d8%ba%d8%aa%d9%8a%d8%a7%d9%84_%d8%aa%d9%88%d9%86%d8%b3%d9%8a_%d8%a8%d8%b2%d8%b1%d8%aa%d9%8a_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7/"
}