{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/08/11012826/Zakir-Naik.jpg",
    "text": "تداول عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي على نطاق واسع خبر المطالبة بحكم الإعدام على ذاكر نايك\n\nفما حقيقة ذلك الخبر؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“مكنتش متخيله إن في حاجه ممكن تضايقني أكتر من نزول خبر المطالبة بحكم الإعدام علي دكتور ذاكر نايك و إزاي شكله بقا عامل كده ! الله يلعنكم و يخسف بيكم الأرض ..\n\nوالله لَوْ اجْتَمَعُوا عَلَى أَنْ يَضُرُّوكَ بِشَيْءٍ لَمْ يَضُرُّوكَ إِلَّا بِشَيْءٍ قَدْ كَتَبَهُ اللَّهُ عَلَيْكَ..”\n\nنُشر هذا الادعاء من قبل عدة حسابات، فكان منها حساب Zinab Yahia\n\nوهي صفحة عامة يتابعها أكثر من 6 آلاف شخص\n\nإذ أنّ الادعاء نُشر من قبلها بتاريخ 2019-08-23\n\nوحصل المنشور حتى وقت التحديث على نحو 5000 تفاعل وتم مشاركته من قبل 4500 شخصًا.\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا و هنا و هنا\n\nلايوجد أي مطالبة بإعدام الداعية ذاكر نايك\n\nعدد من الوزراء في ماليزيا طالب بترحيله بسبب تصريحات له اعتبروها عنصرية حول المسلمين والهندوس\n\nحيث قامت الشرطة الماليزية باستجواب ذاكر نايك لمدة عشر ساعات بعد كلامه في إحدى المحافل\n\n\n\nوقد اعتذر الداعية عن سوء الفهم وقال إن منتقديه انتزعوها من سياقها وأضافوا افتراءات غريبة لها وبأنه لم يقصد أبدا مضايقة أي فرد أو طائفة\n\nوقد صدرت تعليمات من الشرطة تمنع فيها ذاكر من إلقاء أي خطب مؤقتا حتى استكمال التحقيقات.\n\nاقرأ أيضًا: الشرطة الهندية تعاقب مخالفي الحجر الصحي بوضعهم في سيارة إسعاف مع مصابين وهميين بكورونا\n\nما الذي تحدث به ذاكر نايك حتى تم اتهامه بأنه عنصري؟\n\nفي إحدى المحاضرات سُئل الدكتور عن الهندوس والمسلمين، فكان من ضمن إجابته:\n\n“إن الهندوس في ماليزيا يتمتعون بحقوق أكثر 100 مرة من الأقلية المسلمة في الهند، كما أن الماليزيين الصينيين ضيوف على البلاد”\n\nرئيس الوزراء مهاتير محمد قال : إن الداعية ذاكر نايك حر في الوعظ والتحدث عن الإسلام ولكن ليس في السياسة العنصرية بماليزيا\n\nذكر الدكتور مهاتير أنه لا يمكن إعادة ذاكر إلى الهند خوفًا على سلامته وإذا كانت أي دولة أخرى ترغب في استقباله فمرحب بهم.\n\nيعيش الداعية في ماليزيا منذ 3 سنوات ويواجه تهمًا تتعلق بغسل الأموال وخطاب الكراهية في الهند\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8",
    "title": "المطالبة بحكم الإعدام على الدكتور ذاكر نايك في ماليزيا",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%85%d8%b7%d8%a7%d9%84%d8%a8%d8%a9-%d8%a8%d8%ad%d9%83%d9%85-%d8%a7%d9%84%d8%a5%d8%b9%d8%af%d8%a7%d9%85-%d8%b0%d8%a7%d9%83%d8%b1-%d9%86%d8%a7%d9%8a%d9%83/"
}