{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/07/11003022/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-10T142931.819.jpg",
    "text": "انتشر على وسائل التواصل الاجتماعي صورة تدعي أنها توضح أثر استخدام الجوال لفترات الطويلة وتسببه في انفجار أوردة العين. تعرف على حقيقة الخبر وكذلك على متلازمة رؤية الكمبيوتر وأشهر الأعراض. تعرف أيضا على طرق لتخفيف إجهاد العين الرقمي من خلال مقالنا التالي..\n\nقصة الادعاء :\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقامت صفحة مدرس اون لاين بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 1 يوليو 2018\n\nالادعاء بصيغة الناشر :\n\nتحذير للآباء والأمهات :\n\nبسبب لعبه بالموبايل لعدد ساعات كثيرة انفجار اوردة عينه شاهد ما حصل في عينة بسبب التركيز القوى\n\nالرجاء تحذير جميع الاطفال و ايجاد حل لخلق طرق اخرى للعب وارشاد الاطفال دون تركهم لساعات طويله علي الموبايل .\n\nالنتيجة: الخبر زائف\n\nالصورة ليست لانفجار أوردة العين بسبب اللعب بالموبايل وإنما هي لطفل في اليمن أصيب بمسدس خرز\n\nاستخدام الأجهزة الرقمية بإفراط لا يسبب انفجار أوردة العين وإنما ينتج عنه في البالغين: إجهاد العين وجفاف العين والصداع وعدم وضوح الرؤية وآلام الرقبة والكتفين. وعند الأطفال: الصداع وآلام الرقبة والكتف وإجهاد العين وجفاف العين ومدى اهتمام أقل وسوء السلوك والتهيج ويطلق على تلك التأثيرات (إجهاد العين الرقمي) أو (متلازمة رؤية الكمبيوتر).\n\nمتلازمة رؤية الكمبيوتر وعلاقتها باستخدام الجوال : متلازمة رؤية الكمبيوتر (computer vision syndrome ) توصف بأنها مجموعة من المشاكل المتعلقة بالعين وبعملية الإبصار الناتجة عن الاستخدام طويل الأمد للحاسوب، والأجهزة اللوحية وأجهزة الجوال . تحدث متلازمة رؤية الكمبيوتر بسبب الحركة النمطية التي تؤديها العين مرارًا وتكرارًا أي اتباع العين المسار نفسه في الرؤية لفترة طويلة. الأعراض الأكثر شيوعًا: تتضمن كما ذكرنا من قبل: إجهاد العين وجفافها.\n\nازدواج في الرؤية.\n\nعدم وضوح الرؤية.\n\nالصداع.\n\nآلام الرقبة والكتفين. طرق لتخفيف إجهاد العين الرقمي بسبب الجوال أو غيره: 1. خذ فترة راحة لعينيك: بإمكانك اتباع قاعدة 20-20-20. اصرف النظر عن جهازك الرقمي كل 20 دقيقة وقم بالنظر إلى أي شيء حولك يبعد حوالي 20 قدم لمدة 20 ثانية.\n\n2. قم بالتعديل على إعدادات جهازك الرقمي: اضبط سطوع الشاشة، التباين وحجم الخط لمستوى يلائمك.\n\n3. استخدم الدموع الاصطناعية لتجنب جفاف العين، أو حاول أن ترمش مرات عديدة خلال استخدام الأجهزة الرقمية.\n\n4. الشاشات المضادة للتوهج anti–glare screen/matte screen filter قد تكون خيارًا مناسبًا. ماذا عن انفجار الأوعية الدموية في العين؟ على ما يبدو أن الطفل يعاني من نزف تحت الملتحمة Subconjunctival Hemorrhage، يمكن ملاحظة هذا النزيف من خلال تلوّن الجزء الأبيض من العين ببقع دم حمراء. مسببات نزيف تحت الملتحمة: تضم ملتحمة العين عددًا كبير من الأوعية الدموية الدقيقة، وفي حال حدوث تمزق أو انفجار لإحداها ينجم نزيف تحت الملتحمة.\n\nيعزى تمزق الأوعية الدموية في العين إلى أسباب عديدة منها: 1. السعال أو العطاس بقوة: ذلك أنهما قد يسببان ارتفاع ضغط الدم في الأوردة، هذا الارتفاع السريع بإمكانه إلحاق الضرر بالأوعية الدموية الصغيرة وتمزيقها.\n\n2. الإصابات العرضية: تعرض العين لضربة أو اصطدامها بجسم غريب. كما في إصابة الطفل بمسدس الخرز.\n\n3. التهابات العين.\n\n4. ارتفاع ضغط الدم.\n\n5. نزيف ناجم عن استخدام مميعات الدم مثل الأسبرين.\n\n6. فرك العين بشدة.",
    "title": "استخدام الجوال لفترات طويلة يسبب إنفجار أوردة العين",
    "url": "https://fatabyyano.net/%d8%a7%d8%b3%d8%aa%d8%ae%d8%af%d8%a7%d9%85-%d8%a7%d9%84%d8%ac%d9%88%d8%a7%d9%84-%d9%84%d9%81%d8%aa%d8%b1%d8%a7%d8%aa-%d8%b7%d9%88%d9%8a%d9%84%d8%a9-%d9%8a%d8%b3%d8%a8%d8%a8-%d8%a5%d9%86%d9%81%d8%ac/"
}