{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/10125335/%D9%82%D8%AB%D8%B5.jpg",
    "text": "انتشر مؤخرًا في مواقع التواصل الاجتماعي بشكل كبير مقطع تظهر فيه قطع بيضاء تشبه السحاب أو الرغوة تطفو على ارتفاع منخفض\n\nفما حقيقة ذلك المقطع؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nنص الادعاء:\n\n“سقوط سحاب في احدى القرى اليمنية وقد حصلت نفس الظاهرة الشهر الماضي في حضرموت سبحان الله”\n\nفقد قام Aser Ahmad بنشر الادعاء بتاريخ 28 أبريل الساعة 6:10 م\n\nوحصل المنشور حتى وقت التحديث فيما مجموعه نحو 150 تفاعل وتم مشاركته من قبل 277 شخصًا.\n\nوفاق عدد المشاهدات 11 ألف مشاهدة!\n\nكما قام بنشر الادعاء حساب Zoom Tunisia وحسابات أخرى هنا و هنا\n\nالعنوان مضلل وبالبحث باستخدام كلمات مفتاحية مميزة عبر محركات البحث مثل (سقوط غيوم، غيوم على الأرض، سحاب في اليمن… إلخ) ومشاهدة المقاطع المشابهة تبيّن أنّ هذه القطع البيضاء هي عبارة عن رغوة وليست سحابًا\n\nلأن الغيوم (السحاب) هي في الأساس تجمّع لجزيئات دقيقة من الماء وتحتوي على بخار الماء والغبار وكميّة كبيرة من الهواء ومواد سائلة أخرى فلا يمكن إمساكها\n\nوهي أقل كثافة بكثير من الرغوة الظاهرة في المقطع، كما أن الرغوة لا تدل على التلوث بل يمكن أن تظهر بشكل طبيعي\n\nما سبب تشكل هذه الرغوة؟\n\nيحدث تطور الرغوة بسبب تغيرات في التوتر السطحي للماء مع دخول الهواء فيها، وهو توتر طفيف على سطح الماء ناجم عن التجاذب الكيميائي بين جزيئات الماء – هذا التوتر هو ما يسمح لبعض الحشرات بالتحرك على سطح الماء – والسبب الكامن وراء خاصّية التوتّر السطحي هي الروابط الهيدروجينية التي تربط جزيئات الماء المتجاورة\n\nتتفاعل جزيئات معينة مع الماء مما يقلل من التوتر السطحي\n\nتسمى هذه الجزيئات المواد الخافضة للتوتر السطحي ويحتمل أن تكون هذه المواد المسببة للرغوة صناعيةً أو طبيعيةً\n\nالاحتمال الأول أن السبب المواد المنتجة صناعيًا، وهي مكون أساسي لمعظم منتجات التنظيف المنزلية مثل المنظفات والشامبو ومعجون الأسنان كالصابون المستخدم في حفر الآبار\n\n\n\nأما الاحتمال الثاني أن السبب المواد المنتجة طبيعيًا، فمن الطحالب والنباتات عندما تموت وتبدأ في التحلل، ناتجة من السيول بعد أمطار شديدة\n\n\n\nهذه المواد هي جزء من مجموعة كبيرة ومتنوعة من المواد النباتية التي يشار إليها عندما تذوب في الماء باسم الكربون العضوي المذاب (DOC).\n\nغالبًا ما تتراكم الرغوة على جذوع الأشجار أو على ضفاف الجداول، أو على طول شواطئ البحيرات في الأيام العاصفة، ويمكن أن تكون الرغوة بيضاء عندما تظهر لأول مرة ولكنها تتحول إلى اللون البني مع مرور الوقت.\n\nولكن بالتأكيد الرغوة الظاهرة ليست غيومًا سقطت من السماء !\n\nيتوقع أن تكون المنطقة قريبة من حضرموت بعيدة عن البحر تعتمد على مياه الآبار، ولتسريع حفر الآبار يستخدم نوع معين من الصابون وزادت الرغوةَ السيولُ بعد أمطار غزيرة\n\nوفي المقطع أدناه ظاهرة مشابهة حدثت في المغرب\n\nوهي رغوة تكونت في منطقة صناعية في مدينة الجديدة/دكالة، تكونت نتيجة ضخ مياه الصرف الصحي والنفايات الكيماوية فتشكلت طبقة رغوية بيضاء سميكة\n\nوحملتها الرياح ونثرتها حول منطقة المياه الملوثة\n\nاقرأ أيضًا: ناسا ترصد أكثر من 30 نجمًا في السماء الدنيا سرعتها أكبر من سرعة الصوت- مضلل!\n\nالجمهورية اليمنية\n\nيقع اليمن السعيد في الجنوب الغربي من قارة آسيا، جنوبي شبه الجزيرة العربية\n\nوصل عدد سكان الجمهورية اليمنية إلى (23,832,569) نسمة حسب تقديرات عام 2011م\n\nتتنوع تضاريس اليمن وتنقسم إلى عدة أقاليم جغرافية\n\n2.9 في المئة فقط من الأراضي اليمنية صالحة للزراعة، ويزرع أقل من 0.3 في المئة من الأراضي بمحاصيل دائمة\n\nيتميز الجو بكونه حارًا، ودرجة الرطوبة عالية في المناطق الساحلية ومعتدل في المناطق الجبلية وجاف وحار في المناطق الشرقية للبلاد\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3\n\nمصدر 4\n\nمصدر 5\n\nمصدر 6\n\nمصدر 7",
    "title": "السحاب يهبط على ارتفاع منخفض ويسقط فوق المدن والقرى اليمنية … عنوان مضلل",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b3%d8%ad%d8%a7%d8%a8-%d9%8a%d9%87%d8%a8%d8%b7-%d8%b9%d9%84%d9%89-%d8%a7%d8%b1%d8%aa%d9%81%d8%a7%d8%b9-%d9%85%d9%86%d8%ae%d9%81%d8%b6-%d9%88%d9%8a%d8%b3%d9%82%d8%b7-%d9%81%d9%88%d9%82/"
}