{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/10225726/%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D9%8A%D8%AE%D8%B1%D8%AC-%D9%85%D9%86-%D9%85%D8%AE%D8%A8%D8%A6%D9%87-%D8%A7%D9%84%D8%B3%D8%B1%D9%8A-%D8%B2%D8%A7%D8%A6%D9%81.png",
    "text": "يتداول رواد مواقع التواصل الاجتماعي صورة بعنوان: ترامب قائد أكبر قوة عسكرية في العالم وهو يخرج من مخبئه السري،\n\nإذ يظهر في الصورة أحد الجنود وهو يساعد الرئيس الأمريكي دونالد ترامب على الخروج مما يظهر أنه قبو تحت الأرض،\n\nتزامنًا مع انتشار خبر اختباء ترامب في ما سمّته بعض وسائل الإعلام “بالمخبأ السرّيّ”،\n\nوذلك بسبب تجمّع المتظاهرين بالقرب من البيت الأبيض احتجاجًا على مقتل الأمريكي من أصول إفريقية “جورج فلويد”\n\nنشرت صفحة الفيسبوك المسماة “أحداث غريبة تحدث في الأرض” الصورة في 06/06/2020 حاملة نص الادّعاء الآتي:\n\nقائد اكبر قوة عسكرية في العالم و هو يخرج من مخبئه السري ..!!\n\n#ترامب\n\nحقّقت الصورة تفاعلًا كبيرًا، وأعيد نشرها نحو 1800 مرة (حتى تاريخ تحرير هذا المقال في 09/06/2020)،\n\nنشر الصورة مرفقة بالادعاء نفسه عدد من الصفحات والحسابات الشخصية الأخرى على الموقع ذاته (هنا، هنا، هنا، هنا وهنا)،\n\nكما وانتشر في مواقع أخرى مثل تويتر (هنا وهنا).\n\nبعد البحث والتدقيق عن مدى صحة الصورة تبين ما يلي:\n\nصورة ترامب يخرج من مخبئه السري مفبركة!\n\nأرشد البحث العكسي عن الصورة باستخدام خاصية البحث عن الصور المقدمة من Google إلى صورة مشابهة لها في هذا الموقع،\n\nويظهر في الصورة جندي يساعد السيدة فقط، ولا وجود للرئيس الأمريكي ترامب فيها،\n\nبمزيد من البحث والتصفّح ظهرت الصورة مع مجموعة من الصور الأخرى، قدّمها الموقع على أنها لقطات من الجزء الأول من سلسلة الإنتاج السينمائي المسمى: Unbreakable Kimmy Schmidt،\n\nباستخدام مجموعة كلمات مفتاحية مثل “Unbreakable Kimmy Schmidt Season 1” و “trailer”،\n\nتظهر العديد من النتائج التي من بينها هذا المقطع المنشور في 22/05/2015 والذي يُظهر بأنّ الصورة مأخوذة من الفلم في الثانية 00:21\n\nبدأ تداول الصورة على الأقل في 01/06/2020 بعد تناقل وسائل الإعلام في اليوم الذي سبق لخبر اختباء ترامب في مخبإ سرّيّ تحت الأرض،\n\nوذلك إثر ازدياد كثافة المظاهرات وأعمال الشغب بالقرب من البيت الأبيض احتجاجًا على مقتل الأمريكي الأسود “جورج فلويد” مختنقًا تحت ركبة شرطي في 25/05/2020.\n\nبناءً على ذلك، قرّرت منصّة فتبينوا تصنيف الادعاء على أنّه زائف لأنه استعمل صورة مفبركة لنقل خبر أدى إلى تضليل المتلقي.\n\nيمكنك مراجعة مجموعة أخرى من الأخبار الزائفة والمضللة التي رافقت المظاهرات الأمريكية مثل هذا، هذا وهذا.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6",
    "title": "ترامب، قائد أكبر قوة عسكرية في العالم و هو يخرج من مخبئه السري (صورة)",
    "url": "https://fatabyyano.net/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%82%d8%a7%d8%a6%d8%af-%d8%a3%d9%83%d8%a8%d8%b1-%d9%82%d9%88%d8%a9-%d8%b9%d8%b3%d9%83%d8%b1%d9%8a%d8%a9-%d9%81%d9%8a-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85-%d9%88/"
}