{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/06/24171254/%D8%AC%D8%AF%D9%8A%D8%AF-2020-05-24T071030.631.jpg",
    "text": "صورة دهس ايدي أطفال بورما بواسطة دراجة نارية\n\nصورة متداولة بنطاق واسع على وسائل التواصل الاجتماعي\n\nفي هذا المقال سوف نستعرض تفاصيل الادعاء المرتبطة بالصورة ومدى صحتها :\n\nعندما يذكر اسم دولة ميانمار أو بورما يدور في أذهاننا الأخبار الواردة من هناك عن إضطهاد الحكومة للمسلمين\n\nيبدو أن هذه القضية لن تنتهي بعد والادعاءات القادمة من هناك مازالت مستمرة\n\nهنا لدينا ادعاء جديد .. دراجة نارية تقوم بالدعس على ايدي أطفال بورما\n\nتعالوا نتعرف على تفاصيل الادّعاء المرفق بالصورة :\n\nقصة الادّعاء:\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقام حساب محمد آل صالح على موقع التواصل الاجتماعي فيسبوك بنشر ادعاء دهس ايدي أطفال بورما ب 20-04-2020\n\nوحاز على قرابة 670 تفاعل و75 إعادة مشاركة\n\nمجموعة غرائب حول العالم قامت بنشر الادعاء وبحسب الصورة فقد تم التفاعل مع المنشور أكثر من 1500 مرة .\n\nكما قامت مجموعة غرائب وعجائب الخالق وملتقي كل الشعوب بنشر الادعاء في 4 يوينو 2019 وحاز على أكثر من 120 تفاعل\n\nالادّعاء كما ورد في المنشور :\n\nاللهم انصر إخواننا المسلمين في البورما\n\nيا رب العالمين اللهم يسر لهم و فرج\n\nعنهم في هذا اليوم المبارك\n\nالنتيجة : الخبر زائف\n\nالصورة ليست لتعذيب أطفال في بورما وإنما لفقرة فنون قتالية في الهند .\n\n\n\nويظهر في الصورة مدرب فنون قتالية يقوم بعمل استعراضي في أحد المدارس الهندية بتاريخ 15 يوليو 2009\n\nعلى إثرها قامت الحكومة الهندية بحظر مثل هذه العروض المثيرة والخطرة على حد وصفها\n\nالجدير بالذكر أن أولياء أمور الطلاب وافقوا على إقامة العرض ولايمانعون مشاركة أولادهم فيه\n\nيذكر أن فنون الألعاب القتالية شائعة بالهند والعديد من المدارس تعقد فصول تدريبة خاصة بذلك\n\nإقرأ أيضا عن بورما :\n\nفيديو : أطفال بورما يُعذبون – عنوان مضلل\n\nبورما : الالاف من البنجلاديش يحرقون بيوت البوذيين – زائف\n\nطفل يحمي أخته من البوذيين في بورما..حقيقة أم خرافة؟\n\nما حقيقة خبر حرق المسلمين جماعياََ ببورما؟\n\nما حقيقة إحراق شاب مسلم حياََ في بورما؟\n\nفيديو اعتداء بالضرب على أحد مسلمي بورما – عنوان مضلل\n\nمصدر1\n\nمصدر2",
    "title": "صورة دهس أيدي أطفال بورما",
    "url": "https://fatabyyano.net/%d8%af%d9%87%d8%b3-%d8%a3%d9%8a%d8%af%d9%8a-%d8%a3%d8%b7%d9%81%d8%a7%d9%84-%d8%a8%d9%88%d8%b1%d9%85%d8%a7/"
}