{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/01154818/%D8%AA%D9%88%D9%84%D9%8A%D8%AF-%D8%A7%D9%84%D9%83%D9%87%D8%B1%D8%A8%D8%A7%D8%A1-%D8%B0%D8%A7%D8%AA%D9%8A%D8%A7-%D8%AD%D9%84-%D9%85%D9%81%D9%8A%D8%AF-%D9%81%D9%8A-%D8%AD%D8%A7%D9%84%D8%A9-%D8%A7%D9%86%D9%82%D8%B7%D8%A7%D8%B9-%D8%A7%D9%84%D9%83%D9%87%D8%B1%D8%A8%D8%A7%D8%A1.jpg",
    "text": "انتشر مقطع فيديو لشخص يقوم بتجربة توليد الكهرباء في وصلة كهربائية عن طريق شرارة من ماكينة الولاعة، ويشعل من خلالها عدة مصابيح وشاحن ومروحة…\n\nفما حقيقة هذه العملية؟\n\nنص الادعاء :\n\nحل مفيد في حالة انقطاع الكهرباء ارجو عمل لايك وشير لكي يستفيد الجميع.\n\nنشرت صفحة مختلفون mo5talefoon\n\nالمقطع في عام 2014 وحصل على ما يزيد على 21 ألف إعجاب.. وما يزيد على 203 ألف مشاركة.\n\nقامت عدة حسابات بنشر نفس المقطع في نفس العام مثل katya karam zakarya وحصل على ما يزيد عن 21 ألف إعجاب وأكثر من 555 ألف مشاركة.\n\nوتجد المقطع هنا و هنا.\n\nانتشرت أيضا مقاطع أخرى شبيهة لهذا المقطع كهذا هنا وآخر مثل هذا هنا\n\nتوصل فريق فتبينوا من خلال البحث إلى مقطعين يكشفان هذه الخدعة:\n\nالأولى :\n\nسلك مخفي موصول بالوصلة بطريقة غير ظاهرة كثقب بالاسفل..\n\nكما هو موضح في هذا المقطع.\n\nيمكنك مشاهدة المقطع من هنا:\n\nالثانية :\n\nتركيب بطارية داخل الوصلة كما هو موضح في هذا المقطع وهذا المقطع أيضاً .\n\nيمكنك مشاهدة المقطع من هنا:\n\nتفنيد الادعاء علميّاً:\n\nراجع فريق فتبينوا الادّعاء باستخدام محرّكات البحث للوصول إلى المصادر العلمية المتعلّقة بالادّعاء وقد توصل الفريق إلى الآتي:\n\nما هو المشعل الكهربائي الانضغاطي Piezoelectric Generator (القطعة التي استخرجها مدعِ الفيديو من الولاعة)؟\n\nنشأت كلمة Piezoelectric من الكلمة اليونانية Piezein ، والتي تعني حرفياً الضغط.\n\nتنشأ الكهرباء الانضغاطية من خلال الضغط على البلورات الكهروضغطية في مواد يمكنها توصيل التيار الكهربائي فيتم توليد شحنة كهربائية على وجهي البلورة مما يؤدي لتحويل الطاقة الميكانيكية إلى طاقة كهربائية لإنشاء تيار أو العكس من خلال تطبيق تيار على البلورة فتنشئ طاقة ميكانيكية على شكل موجات صوتية .\n\nتم اكتشاف الكهرباء الانضغاطية لأول مرة في عام 1880 من قبل شقيقين وعالميْن فرنسيّيْن ، جاك وبيير كوري وبقيت هذه الطاقة الحديثة تحت التجارب لمدة 30 سنة حتى تم استعمالها فعلياً في الحرب العالمية الأولى للتطبيقات العملية في السونار، والذي يحول الطاقة الكهربائية إلى موجات صوتية ميكانيكية.\n\nيوجد العديد من المواد التي يمكن استخدامها لإنشاء الكهرباء الانضغاطية مثل السكر والتورمالين وتيتانات الباريوم وحتى العظام وأشهرها مادة ال PZT.\n\nوتوجد تطبيقات هذه الطاقة في الكثير من الأجهزة الإلكترونية اليومية ، من ساعات الكوارتز إلى السماعات والميكروفونات والمحركات وأبسط تطبيق لها هو الولاعات.\n\nالكوارتز هو عادة المادة المستخدمة في ال Piezo لتوليد الشرارة في الولاعات، متانة هذه المواد تجعل مثل هذه الولاعات طويلة الأمد ويمكن الاعتماد عليها للغاية، يؤدي الضغط على زر الولاعة إلى إطلاق مطرقة محملة بنابض إلى البلورة الكهروضغطية فينتج هذا تيارًا كهربائيًا يعبر فجوة الشرارة فتنتج الحرارة بإشعال الغاز.\n\nيمكنك مشاهدة صورة متحركة توضيحية من هنا\n\nهل يمكن أن يولد مشعل كهربائي انضغاطي في ولاعة كمية كهرباء كافية لإشعال مصباح أو تشغيل مروحة؟\n\nالإجابة تعتمد على كمية الضغط المطبق الذي يتناسب طردياً مع الفولتية ونوع البلورة الكهروضغطية المستخدمة وحجمها.\n\nيتم توليد الكهرباء في مولد مشعل كهربائي انضغاطي بسرعة كبيرة ،\n\nوهي ذات جهد مرتفع في ال Piezo الموجود بالولاعة إذا ما قورنت بالتيار المتوّلد المنخفض جداً\n\nوهذا ربما يكفي لإنارة فقط مصباح LED الذي يحتاج القليل جداً من الطاقة ليضيء وإضاءته تكون لحظية وقت تطبيق الضغط فقط مثل التجربة هنا ،\n\nتم إطفاء الأضواء من أجل رؤية الإضاءة ، وقد يتلف المصباح بسبب تعرضه للجهد الكبير الناتج.\n\nيمكنك مشاهدة التجربة من هنا:\n\nوهنا لا نتكلم إلا عن المشعل الكهربائي الانضغاطي الموجود فقط في الولاعة\n\nكونه من أصغر تطبيقات هذه الطاقة ولكن المشعل الكهربائي الانضغاطي له تطبيقات أخرى:\n\nفيُستعمل لتشغيل العديد من الأجهزة مثل آلات الحياكة\n\nوآلات برايل\n\nوكاميرات الفيديو\n\nوالهواتف الذكية\n\nوإذا أردنا استمرارية لعمل الجهاز الكهربائي وكان الجهاز يستهلك طاقة كبيرة يتم استعمال بطاريات لتخزين الطاقة الناتجة من ال Piezo للاستفادة منها.\n\nوتجري الدراسات العلمية حالياً على توليد هذه الطاقة من خلال الشوارع واستخدامها لتوليد الكهرباء للتطبيقات الكهربائية التي تحتاج طاقة كبيرة مثل إنارة الشوارع.\n\nوربما الدليل الأوضح على أن الفيديو زائف أن هكذا دائرة تصنف على أنها دائرة بدون مصدر جهد\n\nفالتيار لا يمر إلا في دارة مغلقة فيها فرق جهد إذ أن المدّعي وضع مولد ال Piezo ثم فصله عن الدارة\n\nدون أن يستخدم مصدر لتخزين التيار ووضع الأجهزة لتعمل دون مصدر للطاقة\n\nوحسب قوانين الفيزياء فإن “الطاقة لا تفنى ولا تستحدث بل تتحول من شكل لآخر” ولا بد لعمل أي جهاز في دارة كهربائية أيضاً أن تكون الدارة مغلقة حتى يستطيع التيار أن يمر .\n\nماذا تحتاج الأجهزة الكهربائية لتعمل؟\n\nمصدر كهربائي (متردد أو مستمر )\n\nتوصيلات كهربائية (أسلاك)\n\nمفتاح (لفتح أو إغلاق الدارة)\n\nأغلب مصادر الكهرباء التي توّلد الطاقة وتصلنا إلى بيوتنا وفي المصانع والمكاتب في العالم العربي\n\nوفي العالم توّلد التيار المتردد أو المتناوب AC متغير الشدة والاتجاه وأغلب الأجهزة الكهربائية المستخدمة في العالم\n\nتعتمد على هذا النوع من التيار، مثل:\n\nالأجهزة المنزلية\n\nالغسالة\n\nوالتلفاز\n\nوالمكتبية مثل الطابعات\n\nوماكينات المصانع والعديد من الأجهزة.\n\nأما التيار المستمر DC ثابت الشدة والاتجاه وصفر التردد يستخدم في الأجهزة التي تحتاج جهد منخفض لتعمل مثل:\n\nالبطاريات الموجودة في التلفونات الذكية بأنواعها وبطاريات أجهزة التحكم بأنواعها أيضاً.\n\nمعظم الأجهزة مصممة للتعامل بناءاً على نوع التيار المستخدم والشائع ألا وهو التيار المتردد بسبب كفاءة وسهولة نقله وقلة الضياعات خلال عملية نقله مقارنة بالتيار المستمر ومعداته أبسط وتحويل الفولتية فيه أيضاً وبالتالي توفير اقتصادي مع أن التيار المتردد يعد أخطر على الإنسان من التيار المستمر.\n\nاقرأ أيضا: ما حقيقة انفجار جوال أثناء شحنه بالكهرباء؟\n\nبناءا على ما سبق قرر فريق فتبينوا تصنيف الادّعاء على أنه زائف لأنه يقدم ادّعاء زائف على أنه حقيقة.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "حل مفيد في حالة انقطاع الكهرباء توليد الكهرباء ذاتيا…. زائف",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%83%d9%87%d8%b1%d8%a8%d8%a7%d8%a1_%d8%b0%d8%a7%d8%aa%d9%8a%d8%a7_%d8%aa%d9%88%d9%84%d9%8a%d8%af/"
}