{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21033119/3323.png",
    "text": "ينتشر ادعاء أنّ ما يحدث حاليًّا وهم ولا يوجد فيروس كورونا وكل هذا بسبب غاز السارين.\n\nتعرف على الحقيقة وتفاصيل الرد على الاّدعاء من خلال المقال الآتي..\n\nيمكن تلخيص الادعاء في النقاط الرئيسة الآتية وسنقوم بتفصيل الرد عليها تباعا في جزء الرد الخاص بالصفحة.\n\nالنقاط الرئيسة للاّدعاء:\n\nفيروس كورونا وهم والحقيقة أنّ ما يحدث هو نتيجة غاز السارين أجبرت السلطات الصينية على تزييف شائعة فيروس كورونا من قبل أمريكا أعراض غاز السارين هي نفسها أعراض فيروس كورونا ولهما نفس فترة الحضانة لا يوجد حل لفيروس كورونا سوى انتظار انتهاء مفعول الغاز\n\nيمكنكم قراءة نص الادّعاء كاملًا من خلال الصور الآتية لناشري الاّدعاء.\n\nقام فريق فتبينوا بعد التحقق من صحة الخبر بالبحث العكسي للوصول لناشري الاّدعاء وتوصّلنا للتالي:\n\nأقدم ناشر للخبر على الفيس بوك هو صفحة شي من كل شي وقد نشرت الادعاء بتاريخ 18 مارس 2020\n\nكان ذلك عند الساعة 1:42 صباحًا.\n\nلم تحصل هذه الصفحة على أي مشاركات.\n\nبينما كان أكبر تفاعل على الادعاء من خلال حساب Karim Italia الذي نشر الخبر بتاريخ 18 مارس 2020 الساعة 3:52 عصرًا.\n\nحصل منشوره حسب آخر تحديث بتاريخ 19 مارس 2020 على ما يزيد عن 62 ألف مشاركة وتخطّى التفاعل ال21 ألف تفاعل.\n\nكانت هذه الصفحات أول الناشرين للاّدعاء والذي يستمر في الانتشار بشكل كبير. هنا يمكنكم مشاهدة الصفحات الأخرى التي نشرت الاّدعاء على الفيسبوك من هنا الاّدعاء ينتشر أيضًا في تويتر يمكنكم متابعة انتشاره من Youcef Assami ما زال هذا الادّعاء مستمرًا في الانتشار، وأحد أشهر صور الانتشار الحالي فيديو موجود على حساب آخر تحديث بتاريخ 25 مارس 2020، نشر الحساب هذا الفيديو بتاريخ 23 مارس 2020. وحصل حسب الفيسبوك على ما يزيد عن 5.9 مليون مشاهدة. الشخص في الفيديو قرأ الادّعاء مضيفًا أنه من سكربيس للأبحاث ساندييجوا بولاية كاليفورنيا الأمريكية.\n\nعبدالله طاسة إذ بث هذا الفيديو مباشرة بتاريخ 22 مارس 2020. الناشر الأصلي لهذا الفيديو هو\n\nالنتيحة: الخبر زائف\n\nقُسّم الرّد عدةَ أقسام لتفنيد كل جزء من أجزاء الادعاء:\n\n1. الادّعاء: فيروس كورونا وهم، والحقيقة أن ما يحدث هو نتيجة غاز السارين.\n\nفي أكثر من دولة استُخلص فيروس كورونا من عيّنات من المرضى المصابين. تعتمد طريقة الكشف عن وجود فيروس كورونا على تفاعل البوليميريز المتسلسل العكسي ( RT-PCR) والذي يُحلل الحمض النووي الخاص بالفيروس وهو ما يشير إلى وجوده. يوجد صور ميكروسكوبية لفيروس كورونا الجديد المستخلص من المرضى المصابين والمزروع مخبريًّا: على سبيل المثال هذه صورة من تصوير الميكروسكوب الماسح الإلكتروني لفيروس كورونا الجديد باللون الأصفر أثناء خروجه من الخلايا المزروعة في المختبر: صورة أخرى لفيروس كورونا من عينة لمريض أمريكي صُوّرت بالميكروسكوب الماسح الإلكتروني: فيروس كورونا الجديد ليس الوحيد في عائلته: حُلّل الفيروس جينيًّا وقد أوضحت الدراسات أن احتمالية كون الفيروس مُصنّعًا مخبريًّا غير واردة. فيروس كورونا الجديد من عائلة فيروسات موجودة في الحيوانات والبشر. وقد تسبّب أحد فيروسات عائلة كورونا بمرض السارس عام 2003، فيروس آخر من العائلة كان سببًا لمتلازمة الشرق الأوسط التنفسية عام 2012. لذا، ادّعاء أنّ فيروس كورونا مجرّد وهم لا أساس له من الصحة. 2. الادّعاء: أُجبرت السلطات الصينية على تزييف شائعة فيروس كورونا من قبل أمريكا.\n\nهذا الجزء من الاّدعاء هو تحريف لتصريح مسؤول صيني المدعو زاو ليجيان (Zhao Lijian)\n\nاستُخدمت كلمات المسؤول الصيني زاو ليجيان (Zhao Lijian) المتحدث باسم وزارة الشؤون الخارجية للصين، إذ اتّهم من خلال تغريدة على موقع التواصل الاجتماعي تويتر الجنود الأمريكين، وقال ربما يكونون هم المتسبّبين بالوباء، مطالبًا الولايات المتحدة بالشفافية وتقديم بياناتها وتوضيح من هو المريض الأول عندهم. نفت أمريكا كلّ هذه الاتهامات ووصفتها بأنّها محض خرافات إذ استدعت سفير الصين يوم 13 مارس 2020 وأعربت عن اعتراضها على هذا الاتهام.\n\nعلى الرغم من هذا التجاذب بين الصين وأمريكا إلا أنّه لم يظهر أي مسؤول صيني يتهم أمريكا بإجبار الصين على تزييف شائعة مرض كورونا\n\nولم يُلمّح أحد إلى أنّ المرض مرض إشعاعي وليس فيروسيًّا كما يقول الاّدعاء.\n\nتغريدة المسؤول الصيني زاو ليجيان (Zhao Lijian):\n\n2/2 CDC was caught on the spot. When did patient zero begin in US? How many people are infected? What are the names of the hospitals? It might be US army who brought the epidemic to Wuhan. Be transparent! Make public your data! US owe us an explanation! pic.twitter.com/vYNZRFPWo3 — Lijian Zhao 赵立坚 (@zlj517) March 12, 2020 بُلّغ مكتب منظمة الصحة العالمية بالصين بتاريخ 31 ديسمبر 2019 عن وجود حالات مصابة بالتهاب رئوي حادّ غير معلوم المصدر في مدينة ووهان. وصل عدد الحالات المبلغ عنها لمنظمة الصحة العالمية إلى 44 حالة بتاريخ 3 يناير 2020. من الحالات ال44 الأولى كان يوجد 11 في حالة خطرة بينما كان هناك 33 حالة في وضع مستقر.\n\n3. الادّعاء: أعراض غاز السارين هي نفسها أعراض فيروس كورونا ولهما فترة الحضانة نفسها\n\nيعتمد معدّل التسمّم بغاز السارين على كمية السارين التي تعرض لها الشخص، وكذلك على مدّة وطريقة التعرّض له. تبدأ أعراض السارين في الظهور بعد ثوانٍ من التعرّض للصورة الغازية للسارين بينما تأخذ دقائق لساعات لتظهر عند التعرّض للصورة السائلة للسارين. يشكل السارين خطرًا شديدًا آنيًّا ولكنّه غير دائم المفعول. كلّ هذه الصفات تتنافى مع الصورة الحالية للوباء بفيروس كورونا. تختلف إجراءات الحجر الصحي مع طرائق التعامل مع غاز السارين، فالمصاب يُعزل في مستشفيات الحجر فور التأكد من إيجابية إصابته بفيروس كورونا. لا يمكن تلويث العالم كلّه بغاز السارين فهذا بدوره سيعمل على تخفيف تركيزه بشكل يجعله غير موجود ومن دون تأثير. لا يحتاج السارين إلى مدة 3 أو 4 أشهر ليتحوّل إذ يتميّز بكونه قصير الأمد. أعراض الإصابة بغاز السارين تشمل: رشح الأنف،\n\nجريان الدموع في العين،\n\nضيق حدقة العين ،\n\nمشاكل في الإبصار،\n\nالتعرّق الغزير\n\nبينما التعرّض لكميات كبيرة من غاز السارين تتسبب في تشنجات عنيفة وفقدان الوعي والشلل. تشمل أعراض الإصابة بمرض فيروس كورونا أعراض الإصابة بأي فيروس آخر للجهاز التنفسي مثل الإنفلونزا وغيرها وتشمل: ارتفاع درجة الحرارة\n\nالسعال\n\nألم في مختلف أنحاء الجسم\n\nمشاكل في الجهاز التنفسي وصعوبة في التنفس. تختلف حدّة الأعراض السريريّة من شخص إلى آخر لذا تختلف الأعراض المصاحبة للإصابة بفيروس كورونا تمامًا عن الأعراض المُصاحبة لاستنشاق غاز السارين. 4. الادّعاء: لا يوجد حلّ لفيروس كورونا سوى انتظار انتهاء مفعول الغاز.\n\nحتى يوم 19 مارس 2020، لا يوجد علاج مخصص لمرض فيروس كورونا، وكلّ العلاجات ما زالت قيد الاختبار والتجربة في المختبر. تعتمد خطة العلاج الحالية على دعم الأجهزة الحيوية للمصاب وعلاج الأعراض مثل ارتفاع الحرارة مع التغذية المتوازنة ومع مرور الوقت يقوم الجهاز المناعي بالقضاء على الفيروس كليًّا. وصل وباء كورونا إلى 176 دولة ومنطقة، بالإضافة إلى ظهوره على السفينة السياحية الأميرة الماسية في يوكوهاما اليابان. بلغ عدد الحالات المصابة بفيروس كورونا حسب آخر تحديث بتاريخ 19 مارس 2020 عند الساعة 1:40 ظهرًا بتوقيت جرينتش إلى:\n\n227,679 حالة مصابة\n\n9303 حالة وفاة\n\n85,971 حالة شفاء\n\nآخر تحديث للادّعاء بتاريخ 25 مارس 2020 ربط شخص الادّعاء مدعيًا أنه من سكربيس للأبحاث ساندييجوا بولاية كاليفورنيا الأمريكية.\n\nنشر مركز أبحاث سكربيس\n\nيتحدث فيه عن أن فيروس كورونا موجود وله مصدر طبيعي ولا يوجد أي أثر لما يخبر به هذا الشخص في الادّعاء.\n\nنشر المركز أيضًا صورة للفيروس كصورة رئيسة للمقال.\n\nينتشر الخبر مع صورة لقطار يحمل اسم المرض، تحقّق فريق فتبينوا من هذا الادعاء يمكنك مراجعته من هنا",
    "title": "الكورونا مجرد وهم وهي تجربة لغاز السارين في مختبر بيولوجي أمريكي",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b3%d8%a7%d8%b1%d8%b3_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7_%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d8%a7/"
}