{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/11/23162400/%D8%AC%D8%AF%D9%8A%D8%AF-2020-05-23T062153.745.jpg",
    "text": "كريستيانو رونالدو يضع ضمادة على عينه تضامنا مع الصحفي معاذ عمارنة\n\nادعاء تم تداوله على وسائل التواصل الإجتماعي\n\nتعالوا نتعرف على تفاصيل الاّدعاء وحقيقته من خلال المقال التالي :\n\nقصة الادّعاء:\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقامت صفحة Constantine Ma Ville على موقع التواصل الاجتماعي فيسبوك بنشر الادعاء\n\nبتاريخ 18 نوفمبر 2019 وحاز على مايزيد من 300 تفاعل .\n\nصفحات على موقع فيسبوك قامت بنشر الادعاء مثل : احمر العين News و اجمل صور كرة القدم .\n\nالنتيجة : الخبر زائف\n\nرونالدو لم يتضامن مع الصحفي الفلسطيني معاذ عمارنة\n\nوالصورة كريستيانو تعود إلى تصميم الفنان محمد منصور نشرها مع عدة صور أخرى تضامنًا مع الصحفي معاذ عمارنة\n\nعلق مع التصاميم قائلاً :\n\nماذا لو تعرض نجمك المفضل لحادثة و فقد عينه كيف كنت ستتعامل مع هذا الامرولكن لحسن الحظ هذا لم يحدث و للاسف هذا ما حدث فعلاً مع الصحفي الفلسطيني #معاذ_عمارنة بسبب رصاصة اطلقها أحد القناصة من جنود الاحتلال خلال تغطيته لمواجهات اندلعت في الخليل مما ادى على فقدانه لعينه اليسرى .\n\nهذه صورة كريستاينو رونالدو الأصلية :\n\nرونالدو ليس وحيداً :\n\nشملت تصاميم الفنان محمد منصور مشاهير كرة قدم اخرين مثل لوينيل ميسي ومحمد صلاح وبول بوجبا ولوكا مورديتش و زلاتان إبراهيموفيتش وسيرجو راموس ونيمار .\n\nالصحفي معاذ عمارنة :\n\nمعاذ عمارنة صحفي فلسطيني من مواليد 1987 أصيب برصاص قناص إسرائيلي فقد على اثرها أحد عينيه أثناء تغطيته للمواجهات التي شهدتها مدينة الخليل يوم الجمعة بتاريخ 15-11-2019 احتجاجًا على السياسات الإسرائيلية بحق الفلسطينيين.\n\nإقرأ أيضا :\n\nإسرائيلي يطلق كلبه على فلسطيني يصلي هو وابنه في الشارع – مضلل.\n\nحملات لنشطاء أوروبيين لمقاطعة شركة كوكاكولا من أجل الفلسطينين .. حقيقة أم خرافة ؟\n\nماحقيقة نطق طفل فلسطيني بالشهادة قبل قتله خنقًا؟\n\nما حقيقة صورة اسرائيلي يضع قدميه فوق بنت فلسطينية؟\n\nكريستيانو رونالدو يتبرع ب 1.5 مليون يورو لإفطار الصائمين في غزة – زائف\n\nكريستيانو رونالدو يلقي ميكروفون قناة إسرائيلية في البحيرة – عنوان مضلل\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "كريستيانو رونالدو يتضامن مع الصحفي الفلسطيني",
    "url": "https://fatabyyano.net/%d9%83%d8%b1%d9%8a%d8%b3%d8%aa%d9%8a%d8%a7%d9%86%d9%88-%d8%b1%d9%88%d9%86%d8%a7%d9%84%d8%af%d9%88-%d9%8a%d8%b6%d8%b9-%d8%b6%d9%85%d8%a7%d8%af%d8%a9/"
}