{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/31040516/%D8%B5%D9%88%D8%B1%D8%A9-%D9%82%D8%B5%D8%A9-%D8%A7%D9%84%D9%85%D8%B1%D8%A7%D9%94%D8%A9-%D8%A7%D9%84%D8%AA%D9%8A-%D8%A7%D9%94%D8%A8%D9%83%D8%AA-%D9%85%D9%84%D9%83-%D8%A7%D9%84%D9%85%D9%88%D8%AA.jpg",
    "text": "نص الادعاء\n\nما قصة ‏المرأة التي أبكت ملك الموت؟\n\nورد في بعض الآثار أنَّ الله عز وجل أرسل ملك الموت ليقبض روح امرأة من الناس،\n\nفلما أتاها ملك الموت ليقبض روحها وجدها وحيدة مع رضيعاً لها ترضعه وهما في صحراء قاحلة ليس حولهما أحد،\n\nعندما رأى ملك الموت مشهدها ومعها رضيعها وليس حولهما أحد وهو قد أتى لقبض روحها،\n\nهنا لم يتمالك نفسه فدمعت عيناه من ذلك المشهد رحمة بذلك الرضيع، غير أنه مأمور للمضي لما أرسل له،\n\nفقبض روح الأم ومضى، كما أمره ربه: (لا يعصون الله ما أمرهم ويفعلون ما يؤمرون)\n\nبعد هذا الموقف – لملك الموت – بسنوات طويلة أرسله الله ليقبض روح رجل من الناس،\n\nفلما أتى ملك الموت إلى الرجل المأمور بقبض روحه وجده شيخاً طاعناً في السن\n\nمتوكئاً على عصاه عند حداد،\n\nويطلب من الحداد أن يصنع له قاعدة من الحديد يضعها في أسفل العصى حتى لا تأكله الأرض ويوصي الحداد بأن تكون قوية لتبقى عصاه سنين طويلة.\n\nعند ذلك لم يتمالك ملك الموت نفسه ضاحكاً و متعجباً من شدة تمسك وحرص هذا وطول أمله بالعيش بعد هذا العمر المديد،\n\nولم يعلم بأنه لم يتبقى من عمره إلاَّ لحظات، فأوحى الله إلى ملك الموت قائلاً: فبعزتي وجلالي إنَّ الذي أبكاك هو الذي أضحكك\n\nسبحانك ربي ما أحكمك\n\nسبحانك ربي ما أعدلك\n\nسبحانك ربي ما أرحمك\n\nنعم ذلك الرضيع الذي بكى ملك الموت عندما قبض روح أمه\n\nهو ذلك الذي ضحك ملك الموت من شدة حرصه وطول أمله..\n\nما مدى انتشار قصة المرأة التي أبكت ملك الموت؟\n\nنشرت القصة مجموعة الفايسبوك المسماة أروع القصص القرآني بتاريخ 29 يوليو 2020،\n\nوحصل فيها الادعاء في أقل من 24 ساعة على أزيد من 4.400 مشاركة و 5900 تعليق و 13 ألف تفاعل،\n\nتم تقاسم القصة في صفحات كثيرة خلال شهر يوليو الجاري، وحصد فيها إلى حدود تاريخ تحرير المقال نسب تقاسم وتفاعل عالية ومنها:\n\nتم تداول الادعاء نفسه في صفحات ومجموعات أخرى، وحاز فيها على نسب تفاعل معتبرة ومنها: خواطر الشيخ محمد متولى الشعراوى،\n\nو تنمية العقل البشري، و أجمل قصص إسلامية، و د.عمر عبد الكافي و الداعية نايف الصحفي والداعية منصور السالمي ..\n\nكما سبق نشر قصة الادعاء في مواقع عربية مختلفة مثل المدينة الإخبارية وبوابة الوطن وكنوز عربية و AtlasInfo وأهرام مصر و شاشة نيوز و الشروق العربي وغيرها،\n\nعلى غرار منصة التويتر من هنـا وهنـا وهنـا وهنـا وهنـا ومنصة اليوتوب من هنــا و هنــا وهنــا وهنــا وهنــا..",
    "title": "قصة المرأة التي أبكت ملك الموت موضوعة ولا أصل لها في كتب الحديث",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%85%d8%b1%d8%a3%d8%a9-%d8%a7%d9%84%d8%aa%d9%8a-%d8%a3%d8%a8%d9%83%d8%aa-%d9%85%d9%84%d9%83-%d8%a7%d9%84%d9%85%d9%88%d8%aa/"
}