{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/08/06120505/%D8%B5%D8%A7%D8%B1%D9%88%D8%AE-%D9%8A%D8%B6%D8%B1%D8%A8-%D8%A8%D9%8A%D8%B1%D9%88%D8%AA-%D9%87%D9%88-%D8%A7%D9%84%D8%B3%D8%A8%D8%A8-%D9%81%D9%8A-%D8%AD%D8%AF%D9%88%D8%AB-%D8%A7%D9%84%D8%A7%D9%86%D9%81%D8%AC%D8%A7%D8%B1-%D8%B2%D8%A7%D8%A6%D9%81.jpg",
    "text": "علامات تدفع إلى الشك:\n\nلا يبدو الصاروخ متناسقا مع الصورة لا يوجد أي أخبار عن تسبب أي صواريخ بالحادثة كما أنه لا يظهر في أي مشاهد أخرى يظهر دخان سابق للصاروخ مما يشير إلى وجود عملية انفجار تتم قبل الانفجار الكبير يختفي الصاروخ قبل الوصول للهدف ومن ثم يحدث الانفجار\n\nما هي حقيقة الفيديو؟\n\nباستخدام خاصية البحث العكسي عن الصور وأخذ لقطات من الفيديو وجد فريق منصة فتبينوا نسخة أخرى من الفيديو\n\nنشر موقع mirror الإخباري نسخة من الفيديو لا تحتوي على أي اضافات\n\nبمشاهدة نسخة الفيديو الموجودة على الموقع لا نجد أي ظهور لصواريخ في الفيديو مما يؤكد إضافة الصاروخ لنسخة الفيديو المنتشرة\n\nبمراجعة نص المقال المرافق للفيديو لا نجد أي حديث عن صاروخ يظهر في الفيديو\n\nبمقارنة المشاهد التي يظهر فيها الصاروخ في فيديو الادّعاء والفيديو على الموقع الإخباري نتأكد من عدم صحة وجود الصاروخ في الفيديو الأصلي\n\nالصورة المُفبركة من الثانية السابعة:\n\nالصورة الحقيقية قبل الانفجار مباشرة:\n\nبمراجعة فيديوهات أخرى نجد أن:\n\nكل الفيديوهات التي تحتوي على الكلام والسهم الذي يشير للصاروخ تظهره\n\nبينما لا يظهر الصاروخ في نسخ الفيديو الأخرى التي لا تحتوي على أي كلام أو إضافات مما يشير إلى أنّ هناك تعديلًا على الفيديو للإشارة إلى الصاروخ بعد وضعه\n\nيمكن مشاهدة النسخة غير معدلة على اليوتيوب من هنا\n\nوهنا مقارنة بين الفيديو الحقيقي والمعدّل\n\nبمراجعة فيديو الادّعاء لا نجد أبدًا لحظة وصول الصاروخ لسطح الانفجار ولكنه يظهر في السماء فقط ثم يختفي فجأة ليحدث الانفجار\n\nبناءً على ما سبق قرر فريق منصة فتبينوا اعتبار الادّعاء زائف وذلك لأنه عدّل الفيديو بإضافة صاروخ للفيديو ليظهر أنه السبب في حدوث الانفجار",
    "title": "صاروخ موجه هو السبب بحادثة بيروت كما يظهر في الفيديو..زائف",
    "url": "https://fatabyyano.net/%d8%b5%d8%a7%d8%b1%d9%88%d8%ae-%d9%85%d9%88%d8%ac%d9%87-%d9%87%d9%88-%d8%a7%d9%84%d8%b3%d8%a8%d8%a8-%d8%a8%d8%ad%d8%a7%d8%af%d8%ab%d8%a9-%d8%a8%d9%8a%d8%b1%d9%88%d8%aa-%d9%83%d9%85%d8%a7/"
}