{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/09053612/Untitled-8.png",
    "text": "يتم تدوال مقطع فيديو على وسائل التواصل الاجتماعي بشكل كبير يدعّي قيام هندوسيين برمي أصنامهم في البحر بسبب عدم نفعها وعدم تقديمها الحماية لهم من فيروس كورونا.\n\nفما حقيقة الفيديو؟ نجيب على ذلك من خلال مقالنا التالي..\n\nنص الادعاء بصيغة الناشر:\n\nهندوس يرمون أصنامهم في البحر لأن ما نفعتهم ودافعت عنهم من فيروس كورونا\n\nسبحان الله الذي وحد وجعل الناس ترجع اليه\n\nباستخدام تقنية البحث العكسي التي يتبعها فريق فتبينوا وجدنا ما يلي:\n\nحسب فيسبوك فإن أكثر ناشر للادعاء هو حساب الجوهرة الجوهرة ، تم نشره في 7 إبريل 2020 الساعة 3:37 مساءً. وصلت فيه عدد المشاركات إلى 52729 مشاركة! وما يزيد عن 15000 تفاعل! وذلك حتى تاريخ 9 إبريل 2020 الساعة 5:16 صباحًا.\n\nوقام حسب باسم Ali Mohammad بنشر نفس الادّعاء في 7 إبريل 2020 الساعة 11:01 مساءاً وحقق حتى كتابة هذا المقال\n\nأكثر من 52,000 مشاهدة على الفيسبوك\n\nالخبر زائف\n\nالفيديو المنتشر قديم ولا علاقة له بفيروس كورونا.\n\nالفيديو المنتشر هو في الحقيقة فيديو لمهرجان غانيش تشاتورثي Ganesh Chaturthi وهو مهرجان هندوسي سنوي لتكريم معبودهم غانيشا إله الحكمة والمعرفة، له رأس فيل وجسم ولد كبير وأربع أيادٍ وجلد أصفر تصنع تماثيل له من الطين بأحجام مختلفة.\n\nوالتي جرت العادة أن تقام في شهر ” بادرابادا ” في التقويم الهندوسي وتستمر الاحتفالات لمدة 10 أيام\n\nتنتهي بغمس التماثيل ورميها في المياه لتعود إلى مسكنها آخذةً معها المحن والمصاعب كما يعتقدون.\n\n\n\nوعليه فإنّ موعد المهرجان القادم سوف يكون في 22 أغسطس 2020 وتتركز الاحتفالات في مدينة مومباي في الهند.\n\nوهنا نرفق فيديو من احتفالات المهرجان في العام الماضي ، ويظهر في الدقيقة الثانية لحظة وضع التمثال في المياه.\n\n” بادرابادا ” في التقويم الهندوسي ويوافق أواخر شهر أغسطس وأوائل شهر سبتمبر\n\nوبعد جملة آخذة معها المحن والمصاعب كما يعتقدون\n\nغمر التماثيل في مياه البحيرات والأنهار يعتبر مصدر رئيسي للتلوث ويؤثر سلبًا على البيئة\n\nوعلى الرغم من أن هذه التماثيل تصنع من الطين والجبص الذي يتحلل في الماء مع الوقت ولكن الطلاء والألوان (السامة) والزخارف التي تزين بها التماثيل تلوث المياه وهناك عدة محاولات للحد من هذا التلوث\n\nما هي الهندوسية؟\n\nالهندوسية ديانة قديمة تمتد جذورها إلى أكثر 4000 عام، ومن حيث حجم أتباع هذه الديانة فإنها تحتل المرتبة الثالة عالميًّا بعد المسيحية والإسلام، ويعود مكان نشأتها إلى شبه القارة الهندية.\n\nتعتنق الديانة الهندوسية العديد من الأفكار الدينية، لذا أحيانًا يشار إليها كطريقة حياة أو كعائلة خليطة من الأديان على خلاف الدين المنظم الواحد.\n\nيعبد الهندوسيون إلهًا واحدًا يعرف باسم براهمان Brahman لكنهم يعترفون بنفس الوقت بوجود آلهات أخرى وعديدة ويسعون للتعرف إليها وذلك بسبب اعتقادهم أن هناك مسارات متعددة للوصول إلى آلههم.\n\nالهند وكورونا\n\nحسب أخر تحديث بتاريخ 9 إبريل 2020\n\nبلغ عدد الحالات المصابة بفيروس كورونا : 5,916 حالة\n\nبينما بلغ عدد الوفيات: 178 حالة\n\nوبلغ عدد المتماثلين للشفاء: 506 حالة.\n\nيمكنك قراءة كل الاّدعاءات حول فيروس كورونا من هنا\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8\n\nمصدر9\n\nمصدر10",
    "title": "الهندوس يلقون أصنامهم في البحر لأنها لم تدافع عنهم ضد كورونا",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%87%d9%86%d8%af%d9%88%d8%b3-%d9%8a%d9%84%d9%82%d9%88%d9%86-%d8%a3%d8%b5%d9%86%d8%a7%d9%85%d9%87%d9%85-%d9%81%d9%8a-%d8%a7%d9%84%d8%a8%d8%ad%d8%b1-%d9%84%d8%a3%d9%86%d9%87%d8%a7-%d9%84/"
}