{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/18031034/%D9%87%D8%AA%D8%A7%D9%81%D8%A7%D8%AA-%D9%84%D8%B5%D8%AF%D8%A7%D9%85-%D8%AD%D8%B3%D9%8A%D9%86-%D9%88%D9%81%D9%84%D8%B3%D8%B7%D9%8A%D9%86-%D9%85%D9%86-%D8%A3%D9%85%D8%A7%D9%85-%D8%A7%D9%84%D8%A8%D9%8A%D8%AA-%D8%A7%D9%84%D8%A3%D8%A8%D9%8A%D8%B6.jpg",
    "text": "يتداول رواد مواقع التواصل الاجتماعي مؤخرًا مقطعًا بعنوان: هتافات لصدام حسين وفلسطين أمام البيت الأبيض\n\nويظهر في المقطع -الذي يبدو أنه من أحد المظاهرات- مجموعة كبيرة من الناس مجتمعين في أحد الساحات،\n\nويمكن سماع هتافات تنادي لصدام حسين وفلسطين.\n\nنشرت المقطع صفحة الفيسبوك المسماة Asim Ma’aitah بتاريخ 02/06/2020 مرفقًا بنص الادعاء الآتي:\n\nهتافات لصدام حسين وفلسطين أمام البيت الأبيض.\n\nحقق المقطع تفاعلًا كبيرًا، وأعيد نشره 139 مرة (حتى تاريخ إعداد هذا المقال في 17/06/2020)،\n\nنشر المقطع مرفقًا بالادّعاء نفسه عدد من الصفحات والحسابات الشخصية الأخرى (هنا، هنا، هنا، هنا، هنا، هنا وهنا)،\n\nكما وانتشر في مواقع أخرى مثل تويتر (هنا، هنا وهنا) ويوتيوب (هنا وهنا).\n\nبعد البحث والتدقيق في مدى صحة الادعاءات تبين ما يلي:\n\nهتافات لصدام حسين وفلسطين مدمجة على مقاطع لمظاهرات من أمام البيت الأبيض!\n\nبعد تقطيع الفيديو إلى مشاهد ثابتة، والاستعانة بها مع عدد من الكلمات المفتاحية في البحث على Google،\n\nتبيّن أن المقطع مركّب من مقاطع مختلفة توثّق مظاهرات الأمريكيين أواخر شهر مايو 2020 أمام البيت الأبيض،\n\nوالجزء الأول هو المقطع الذي نشره Fin Gomez مراسل CBS News وأوضح أنه مُصوّر في شارع بينسيلفانيا في Lafayette square park (تحديدا هذا المبنى) من أمام البيت الأبيض،\n\nThe protest then headed to in front of the White House. A protester was taken by the USSS in front of Pennsylvania Ave into an adjacent federal building. Unclear what he did.A couple men then splintered off from the group and spray painted “F*ck Trump” on the building. @cbsnews pic.twitter.com/OVwPu0PF6X — Fin Gomez (@finnygo) May 29, 2020\n\nأما المقطع الثاني فهو مأخوذ من مقدمة المقطع الذي نشرته قناة روسيا اليوم في 30/05/2020\n\nوهو مركّب من عدة مقاطع مأخوذة من وسائل إعلام أمريكية للمظاهرات التي نظّمت من أمام البيت الأبيض في نفس يوم المظاهرات في المقطع الأول (29/05/2020)،\n\nبالإصغاء إلى المقاطع الأصلية نجد أنها خالية تمامًا من أي هتافات لصدام حسين وفلسطين.\n\nمن خلال البحث على Google باستخدام مجموعة من الكلمات المفتاحية مثل: هتافات لصدام حسين ولفلسطين،\n\nنقع على هذا المقطع الذي يحتوي على الهتافات المدمجة نفسها على مقاطع المظاهرات الأمريكية.\n\nبناءً على ما سبق، قرّرت منصة فتبينوا تصنيف الادعاء على أنه زائف، لأنه يعتمد على مقاطع معدّل عليها ليوصل معلومة خاطئة.\n\nيمكنك من هنا مراجعة مجموع الادّعاءات التي تحققت منها المنصّة منذ انطلاق المظاهرات المُنددة بالعنصرية في أمريكا،\n\nوذلك إثر مقتل الأمريكي من أصول إفريقية؛ جورج فلويد تحت ركبة شرطي في 26/05/2020.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4",
    "title": "أمريكا: هتافات لصدام حسين وفلسطين أمام البيت الأبيض (فيديو)",
    "url": "https://fatabyyano.net/%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d8%a7-%d9%87%d8%aa%d8%a7%d9%81%d8%a7%d8%aa-%d9%84%d8%b5%d8%af%d8%a7%d9%85-%d8%ad%d8%b3%d9%8a%d9%86-%d9%88%d9%81%d9%84%d8%b3%d8%b7%d9%8a%d9%86-%d8%a3%d9%85%d8%a7%d9%85/"
}