{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/03/21020159/rfgd.png",
    "text": "تداولت مواقع التواصل الاجتماعي، وقنوات تلفزيونية، فيديو يظهر فيه شخص يجري تجربة في المختبر، قام فيها بالنفخ في كوب ماء، ثم مقارنة درجة حموضة الماء الذي نفخ فيه مع كوب آخر (كنترول) من خلال المشعرات اللونية. فظهر تغيّر في اللون. ليدّعي المجرب بعد تغير اللون الذي حصل، العلاقة بين التجربة التي أجراها والحكمة من النهي عن النفخ في الشراب في السنة النبوية.\n\nسنتعرف من خلال هذا المقال على حقائق حول النهي عن النفخ في الشراب، وعلى المغالطات التي وردت في التجربة، وتفاصيل أخرى، فتابع معنا..\n\nنص الادّعاء: “ لهذا نهى النبي عن النفخ فى الشراب ☝”\n\nانتشر هذا الفيديو مرفقًا بالادّعاء بشكلٍ كبيرٍ جدًا على مواقع التواصل الاجتماعي، وبعض القنوات التلفزيونية،\n\nنذكر منها: صفحة خواطر إيمانية التي نشرته بتاريخ 19 فبراير 2019، الساعة 4:39 مساءً. وحقق الفيديو من خلالها أكثر من 8 مليون مشاهدة، وأكثر من 90 ألف تفاعل، مع تجاوز ال 167 ألف مشاركة، وذلك حتى تاريخ آخر تحديث للمقال.\n\nأيضًا صفحة NewsPress التي نشرته بتاريخ 15 يونيو 2019. بالإضافة إلى صفحة أروع فيديوهات العالم التي نشرته بتاريخ 4 مارس 2019.\n\nنذكر أيضًا من القنوات التلفزيونية التي نشرت الادعاء قناة المجد التي بثت فيديو التجربة في “برنامج أخباركم” مرفقًا بعنوان ” تعرف على أضرار النفخ في الماء”، ونشرته على قناتها على يوتيوب بتاريخ 7 مارس 2019، وحقق الفيديو 2,198 مشاهدة حتى تاريخ آخر حديث للمقال.\n\nكما قامت قناة المجد ببث فيديو التجربة في “برنامج أخباركم” مرفقًا بعنوان ” تعرف على أضرار النفخ في الماء”، ونشرته على قناتها على يوتيوب بتاريخ 7 مارس 2019، وحقق الفيديو 2,198 مشاهدة حتى تاريخ آخر حديث للمقال.\n\nزائف\n\n– حمض الكاربونيك متواجد بكثرة في الطبيعة ، و يساهم في كثير من العمليات الحيوية و ينتج عن عمليات حيوية أخرى مثل التخليل و التخمير.\n\n– النفخ على الطعام يؤدي الى انتقال الجراثيم من الفم عبر الهواء الى الطعام . فعلى نفس المبدأ، أثبتت إحدى الدراسات التي قام بها المركز الكندي للعلم و التعليم Canadian Center of Science and Education، أن النفخ على الشمع في قالب الكيك مثلا، يؤدي الى انتشار الجراثيم فوق الكيك بشكل ملحوظ مما يؤدي الى خطر انتشار العدوى. blowing_on_cake\n\n– كراهة النفخ على الطعام من ناحية آداب الإسلام يعتبر غير لائق، و قد يكون منعًا لانتقال أي عدوى كما أنه قد يقع فيه شيء من الريق فيعافه الشارب ويتقذره – ولا يشترط لاتباع السنّة النبوية معرفة الحكمة من وراء فعلها أو التفسير العلمي لها.\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "النفخ في الشراب يجعله ماءً حمضيًّا مضرًّا بالجسم- زائف",
    "url": "https://fatabyyano.net/1water/"
}