{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/26025503/download-6-1.jpg",
    "text": "انتشر ادّعاء يقول إن الهواء الساخن المنتج من خلال مجفف الشعر يمكنه تحقيق الوقاية من فيروس كورونا. تعرف على الحقيقة من خلال مقالنا التالي..\n\nنص الادّعاء نقلا من الفيديو المنتشر:\n\nأنا الدكتور دانلي دمكي. بالنسبة لفيروس ووهان الجديد المعروف حاليا ب سارس كو في 2 والذي يسبب مرض كوفيد 19 والذي صنفته منظمة الصحة العالمية على أنه يشكل حالة طوارئ صحية عالمية والذي أشاع الذعر والفوضى بين الناس وأثر سلبيا في الاقتصاد العالمي ولكن هذا الفيروس يعاني من نقاط ضعف شأنه شأن أكثر الفيروسات التي تصيب الجهاز التنفسي العلوي وفيروسات كوورنا بالذات فهم فيروسات هشة للغاية ورغم أنها تعيش أسابيع وشهور في درجات حرارة تحت الصفر الا أن هذه الفيروسات تموت خلال دقائق عندما تتعرض لهواء أكثر سخونة إن حساسيتها تجاه الحرارة تجبر فيروس كورونا على العيش والتكاثر فقط في مناطق الجسم الأكثر برودة عادة في الأنسجة المخاطية الموجودة داخل تجويف الأنف والجيوب الأنفية ولأن هذه الجيوب تقع خلف منطقة الخدين ومنخاري الأنف ومحجر العين فإن هذه التجاويف تكون باردة وبدرجة حرارة الهواء الخارجي الذي نتنفسه على الأقل خلال الأشهر الأكثر برودة خلال السنة ولكن عندما ترتفع درجة حرارة الجو ينجر ذلك على درجة حرارة جيوبنا الأنفية وحالما يصبح الجو دافئا لدرجة تعيق تكاثر تلك الفيروسات تموت وتختفي وقد أظهرت دراسة مخبرية أجراها عدد من علماء الفيروسات إن فيروس كورونا يموت بأقل من خمسة عشر دقيقة في درجة حرارة 56 درجة مئوية غرافيكس يوضح عملية اضمحلال وموت فيروس كورونا عند تعرضه للحرارة إن تقنية ضخ حرارة خفيفة ومحسوبة تستخدم فعلا في انتاج لقاحات وأدوية متنوعة نفس التقنية يمكن أن تستخدم ببساطة في علاج المرضى عن طريق رفع درجة حرارة جيوبهم الأنفية فوق المستوى الذي يقتل الفيروس والنتيجة ستكون: الفيروس يموت وتوقف أعراض المرض وينتهي تفشي المرض ويمكن عمل ذلك بكل سهولة وبدون أي خطورة عن طريق استنشاق هواء ساخن وهكذا سنحول أكثر مناطق الجسم برودة إلى أكثرها دفئا وأي فيروسات غازية في تلك المنطقة ستقتل أو تذوب بشكل كامل تقريبا إليكم الطريقة الخطوة الأولى: اضبط مجفف الشعر على أوطأ درجة وغطي فتحة سحب الهواء بأصبعك لخفض وتيرة سحب الهواء ورفع درجة حرارة الهواء الخارج الخطوة الثانية: استخدم رشاش ماء باليد الأخرى لتبريد منطقة الأنف والفم نقوم برش رذاذ الماء ومع تشغيل المجفف سيقوم الهواء بحفظ الوجه باردا بينما يدخل الهواء الحار إلى داخل الأنف والجيوب الأنفية أغلقوا فمكم وخذوا شهيقا عميقا وبطيئا بصورة متكررة لمدة خمس دقائق ولراحتكم يمكن ازاحة مجفف الشعر بعيدا عن الوجه أثناء الزفير وبهذا نحافظ على تدفق الهواء الساخن إلى داخل الأنف أثناء الشهيق فقط. يمكنكم رش الماء على الوجه بعد كل زفير لإبقاء الوجه باردا أثناء العملية ويمكنكم التحكم بعدد مرات رش الماء حسب الرغبة الهدف هو رفع درجة حرارة المنطقة لتبلغ 56 مئوية خلال مدة العملية وهي درجة الحرارة المطلوبة لقتل فيروس كورونا استخدموا أعلى درجة حرارة يمكن أن تتحملونها إذا لم تظهر عليكم أعراض المرض جلستا علاج بالهواء الساخن يوميا ستكون كافية للوقاية ولكن اذا كانت أعراض المرض قد بدأت بالفعل فخمس جلسات يوميا يجب أن ينفذها المريض إلى أن تختفي الأعراض اذا استخدمت هذه الطريقة الوقائية على نطاق واسع فإن ذلك سيكون كفيلا بوقف انتشار فيروس كورونا الجديد المعروف بكوفيد 19 كما أن هذه التقنية العلاجية يمكن أن تستخدم عند الاحساس ببداية أعراض أي نوع من أنواع البرد التي يصاب بها الناس.\n\nانتشر على وسائل التواصل الاجتماعي خاصة الفيس بوك هذا الادّعاء على شكل فيديو تم تفريغ محتواه كاملا\n\nHayfaa Al-Husseini الاعلامية هيفاء الحسيني. حسب الفيس بوك فإن أكثر المساهمين في نشر هذا الادّعاء على شكل فيديو هو صفحة\n\nتم نشر فيديو الادّعاء بتاريخ 20 مارس 2020 وذلك في الساعة 4:54 عصراً.\n\nحسب الفيس بوك فقد حصل فيديو الادّعاء حتى تاريخ 26 مارس 2020 على ما يزيد عن 2.1 مليون مشاهدة.\n\nوقد تخطى عدد المشاركات 75 ألف مشاركة.\n\nحديثا ينتشر الادّعاء بصيغة أخرى وهي :\n\nخبير صيني يجزم ويؤكد ان استنشاق بخار الماء يقتل فيروس كورونا ١٠٠% اذا كان موجود في الرئتين أو الحنجرة أو الأنف فالفيروس لا يحتمل درجة حرارة بخار الماء الدافئة ..والصحة والسلامه للجميع هنا انتشرت هذه الصيغة الجديدة من عدة صفحات على شكل فيديو مثلأو على شكل صور كالصورة التالية:\n\nالفيديو زائف\n\nمن هو الدكتور دانلي دمكي ( Dän Lee Dimke )؟\n\nدانلي دمكي ليس طبيا أو عاملا بالقطاع الطبي.\n\nحسب السيرة الذاتية لدانلي دمكي فهو حاصل على بكالريوس وماجستير في تخصص تكنولوجيا المعلومات\n\nأيضا حاصل على دكتوراه في التعليم في تخصص اللغويات النفسية.\n\nحاليا دانلي دمكي هو المدير العام لشركة دعاية على الإنترنت (Internet information-marketing firm).\n\nهل يفضل فيروس كورونا الرئتين بسبب درجة حرارتهما؟\n\nدرجة حرارة الرئتين هي نفسها درجة حرارة الجسم الداخلية والرئتين ليسا مكانا باردا في جسم الإنسان كما يخبر فيديو الادّعاء.\n\nيُفضل فيروس كورونا الجهاز التنفسي وذلك لأن الفيروس يدخل الخلايا البشرية عن طريق مستقبلات تسمى angiotensin-converting enzyme 2 (ACE2) receptors\n\nتوجد هذه المستقبلات على أسطح خلايا الجهاز التنفسي للإنسان ولا علاقة لدرجة الحرارة بالأمر.\n\nهل يتأثر فيروس كورونا بتغير درجة حرارة الجو؟\n\nحسب منظمة الصحة العالمية فإنه وفقا للبيانات الحالية بخصوص فيروس كورونا الجديد كوفيد 19\n\nفيروس كورونا الجديد كوفيد 19 قادر على الانتشار في كل المناطق ويشمل ذلك المناطق ذات المناخ الحار والرطب.\n\nتنصح منظمة الصحة العالمية بأخذ إجرائات الوقاية بغض النظر عن مناخ المنطقة التي تعيش بها.\n\nهذه الحقيقة تنفي أن تغير درجة حرارة الجيوب الأنفية كما يقول فيديو الادّعاء سيقضي على فيروس كورونا الجديد.\n\nهل يمكن القضاء على فيروس كورونا برفع درجة حرارة الجسم أو منطقة معينة منه؟\n\nحسب منظمة الصحة العالمية فإن الاستحمام بالماء الساخن لن يحمي أو يقضي على فيروس كورونا الجديد كوفيد 19.\n\nدرجة حرارة الجسم الطبيعية تظل تتراوح ما بين 36.5 و 37 درجة سيلوزية بغض النظر عن درجة حرارة المياه التي تستخدمها للاستحمام.\n\nالاستحمام بمياه بالغة السخونة قد يؤدي إلى حدوث حروق بالجسم.\n\nتوجيه هواء ساخن للوجه أو غمره في ماء ساخن أو استنشاق بخار الماء لا يحمي من فيروس كورونا أو يعالج الفيروس كما يخبر فيديو الادّعاء والصيغ الأخرى له.\n\nما هي أضرار رفع درجة حرارة الهواء الموجه أو استنشاق بخار ماء للجيوب الأنفية ؟\n\nتوجيه مجفف الشعر للجيوب الأنفية يمكنه أن يعرضك لجفاف الجيوب الأنفية\n\nالذي يحدث نتيجة فقدان الأغشية المخاطية للرطوبة المطلوبة نتيجة تعرضها لهواء ساخن.\n\nيمكن أن يحدث أيضا جفاف الجيوب الأنفية نتيجة استخدام مكيفات الهواء في فترة الشتاء.\n\nجفاف الجيوب الأنفية يمكنه أن يؤدي إلى:\n\nجفاف ممرات الأنف.\n\nالضيق.\n\nنزيف الأنف.\n\nجفاف الجيوب الأنفية قد يؤدي إلى حدوث التهابات في الجيوب الأنفية.\n\nفي الحالات الشديدة يمكن أن يؤدي عدم علاج جفاف الجيوب الأنفية إلى حدوث عدوى تحتاج مضادا حيويا.\n\nيمكن أن يتسبب استخدام المجفف إلى زيادة نسبة حدوث العدوى بفعل فيروس كورونا الجديد وذلك نتيجة تضرر الأغشية المخاطية للجيوب الأنفية.\n\nما رأي الخبراء في ادّعاء أن الهواء الساخن أو استنشاق بخار الماء يحمي من كورونا ؟\n\nيحذر الطبيب جيل جريمس (Jill Grimes) طبيب الطوارىء من هذه الطريقة قائلا:\n\nيمكنك بسهولة حرق أو إحداث أضرار سطحية للطبقة المغطية لعينك، أنفك وفمك أثناء محاولتك تنفس هواء ساخن. هذا بدوره يدمر خطوطك الدفاعية الأولى ( وجود طبقية مغطية سليمة) ضد العدوى. عن طريق احداث أضرار لهذه الأجزاء من جسمك فإنك تجعل نفسك أكثر عرضة للإصابة بعدوى الجهاز التنفسي والتي منها فيروس كورونا كوفيد 19 وذلك لأنك فقدت الحاجز المانع.\n\nكيف تحدث العدوى بفيروس كورونا الجديد كوفيد 19؟ مثل كل الكائنات الحية تحب الفيروسات التكاثر والانتشار لضمان بقائها. ينتقل فيروس كورونا الجديد من شخص لأخر عبر القطرات التي تخرج من الشخص المصاب أثناء العطس أو الكحة. هذه القطرات يمكنها أن تدخل جسدك عبر الأغشية المخاطية (الأجزاء الرطبة) في وجهك والتي تشمل: العين.\n\nالأنف.\n\nالفم. هذه المناطق تقدم الطريق المباشر للحلق والرئتين. الأخبار الجيدة أنه لا يمكن حدوث العدوى من خلال الجلد أو الشعر ولكنك ستفاجأ بمدى سهولة وصول هذه القطرات المسببة للعدوى للأغشية المخاطية بوجهك. بداية يمكن أن تقع هذه القطرات المسببة للعدوى مباشرة في عينك أو فمك أو أنفك اذا كنت قريبا كفاية من شخص مصاب أثناء الكحة أو العطس وهذا يسمح بدخول الفيروس مباشرة لجسمك. من الممكن أن تقع هذه القطرات المسببة لعدوى على سطح تلامسه يداك. إذا لم تقم بغسل يديك يمكنك نقل الفيروس عبر يديك إلى الفم، الأنف والعينين وتصبح مصابا بالعدوى. يمكن أيضا أن يقوم الشخص المصاب بالعطس أو الكحة وينقل هذه القطرات إلى يديه والتي تنقلها بدورها إلى الأسطح التي تلامسها يد المصاب. ملامسة هذه الأسطح بنفس الطريقة السابقة يمكنها أن تنقل العدوى. التلامس المباشر بين الأغشية والذي يحدث أثناء التقبيل قد ينقل العدوى. يمكنك قراءة كل الاّدعاءات حول فيروس كورونا من هنا تعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nDatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance Fatabyyano is working with the CoronaVirusFacts/DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "الهواء الساخن أو بخار الماء الموجه للجيوب الأنفية يمكنه الوقاية وعلاج فيروس كورونا.. خبر زائف",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%87%d9%88%d8%a7%d8%a1_%d8%a7%d9%84%d8%b3%d8%a7%d8%ae%d9%86_%d8%ac%d9%8a%d9%88%d8%a8_%d8%a3%d9%86%d9%81%d9%8a%d8%a9_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7/"
}