{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/16223602/%D8%B2%D8%A7%D8%A6%D9%81-%D8%B1%D8%A7%D9%87%D8%A8-%D8%A8%D9%88%D8%B0%D9%8A.jpg",
    "text": "انتشرت صورة يُدّعى أنها صورة مومياء اكتشفت في الصين عمرها نحو 1950 عامًا فما حقيقة الأمر؟\n\nتعرف على تفاصيل الخبر من خلال الآتي:\n\nنشر حساب Mohammad Alhabashneh في تاريخ 12/5/2020 في مجموعة على الفيسبوك الصورة\n\nوكتب نص الادعاء الآتي:\n\nتم اكتشاف مومياء في الصين يعود عمرها حوالي1950 عام\n\nووجد داخل ثابوت المومياء\n\nورقتان/2\n\nورقة مكتوب فيها .ما يلي\n\nسفر التثنية 18\n\nاقيم لهم نبيا من وسط اخوتهم\n\nمثلك واجعل كلامي في فمه\n\nفيتكلم بكل ما اوصي به\n\n……………….\n\nوالورقة الثانية مكتوب فيها .ما يلي\n\nصحوني لما النصارى يثبتوا من هوه هذا النبي\n\nونشر من قبل Nakhle Tannin – قهوة نخله التنّين بتاريخ 13/9/2020\n\nومن قبل امبراطورية الرجاء العالمي العظمى بتاريخ 8/9/2019\n\nبصيغة أخرى ساخرة:\n\nفي الصين إكتشف العلماء جثة محنّطة لكاهن قديم يقال أن عمرها أكثر من ٢٠٠٠ عام.\n\nتبيّن أن الكاهن لا يزال على قيد الحياة وهو في حالة سبات عميق بمساعدة طقس الجبال البارد الذي ساهم بإستمرار عملية جريان الدم والأوكسيجين طوال هذه المدة.\n\nكما عثر الباحثون على عظام لحيوانات منقرضة وورقة بجانب الجثّة كتب عليها بأحرف قديمة.. :\n\n“أيقظوني في العام الذي ستأتي فيه الكهرباء ٢٤/٢٤ في لبنان”\n\nو: ” ايقظوني عندما يحصل المغرب على راتب السميك الى 7000 dh ”\n\nفما صحة هذا الادعاء؟\n\nالصورة تعود لراهب بوذي اسمه Luang Phor Pian من تايلاند اصله من كمبوديا\n\n(Luang Phor تعني “الأب الموقر” وتستخدم كلقب لاحترام الرهبان البوذيين، و Pian هو اسم الراهب المتوفى)\n\nولا يوجد بيده أي أوراق أو شيء آخر مما ذكر في الادعاء\n\nبل استُخرجت جثته بعد شهرين من وفاته وكان ذلك بتاريخ 22 يناير 2018 حتى يُغيَّر ثوبه بثوب جديد ونظيف\n\nوالتقط الصورةَ أتباعُه بعد أن رأوا أن جثة راهبهم قد حافظت على ابتسامة بعد شهرين من وفاته\n\nإذ يعتبر الراهب Pian عند البوذيين من الرهبان الذين وصلو إلى مرحلة النيرفانا\n\nوهي حالة من الصفاء الداخلي يصل إليها الرهبان بعد التأمل والخُلوّ بأنفسهم، حتى ينفصلوا بأرواحهم عن العالم الخارجي\n\nوطريقة الدفن هذه هي من الطقوس المتّبعة عند بوذيي تايلاند في التعامل مع الموتى:\n\nإذ إنّ أتباع الراهب يستمرّون في الصلاة من أجله حتى تُقام مراسم دفنه الأخيرة في اليوم المئة من وفاته بحرق الجثة في محرقة المعبد.\n\nاقرأ أيضًا:\n\nما حقيقة (فيديو) زلزال بقوة 7 ريختر قتل آلاف البوذيين وهدم معابدهم في بورما؟\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "اكتشاف مومياء في الصين عمرها نحو 1950 عامًا- خبر زائف",
    "url": "https://fatabyyano.net/%d8%a7%d9%83%d8%aa%d8%b4%d8%a7%d9%81-%d9%85%d9%88%d9%85%d9%8a%d8%a7%d8%a1-%d9%81%d9%8a-%d8%a7%d9%84%d8%b5%d9%8a%d9%86/"
}