{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/12/21030619/36.jpg",
    "text": "ماء جوز الهند الساخن يقتل الخلايا السرطانية!\n\nادعاء جديد وشائعة تنتشر نعرف تفاصيلها من خلال هذا المقال\n\nااااجل….عاااااجل …..عااااااجل\n\nماء جوز الهند ألساخن\n\nالرجاء النشر ..الرجاء النشر .\n\nدكتور عباس حسين كاظمي في مستشفى زايد ،يطلب من كل شخص تصل إليه هذه الرساله\n\nأن ينشرها .ربما نستطيع إنقاذ حياة إنسان ( باذن الله )\n\nماء جوز الهند الساخن يقتل الخلايا السرطانية( بامر الله )\n\nاقطع اثنين أو ثلاث قطع رقيقه من جوز الهند وضعها في كوب ماء و أضف الماء الساخن و بذلك\n\nيتحول الماء إلى قلوي ثم أشرب يوميا.( رائع جدا بإذن الله ).\n\nما ء جوز الهند الساخن يطلق مواد مضادة للسرطان و هذا اخر ما توصل إليه من تطور\n\nفي علاج السرطان.\n\nهذا النوع من العلاج بجوز الهند يعالج الخلايا السرطانية الخبيثه فقط و ليس له تأثير\n\nعلى الخلايا السليمة.\n\nبالإضافة إلى أن الحامض الاميني و البو لبفينول في عصير جوز الهند يساعد في تنظيم ضغط\n\nالدم العالي و يمنع الجلطات و يساعد في تنظيم الدوره الدموية.\n\nبعد القراءة بلغ اهلك و أصدقاءك و الجميع .انشر و احتسب الاجر حفظنا الله و اياكم من كل شر\n\nمصدر الخبر الكاذب\n\nرسالة وهمية انتشرت في البداية بالمواقع الأجنبية ونسبت لـ Dr. Rajendra A. Badwe\n\nوقام بنفيها\n\n– على الرغم من أن ماء جوز الهند له فوائد صحية إلا أن الأبحاث لا تشير إلى أن ماء جوز الهند\n\nالساخن يمكن أن يقتل الخلايا السرطانية أو يشفي جميع أنواع السرطان.\n\n\n\nالفوائد الصحية لماء جوز الهند:\n\n\n\n1– مشروب رياضي طبيعي\n\nيحافظ على رطوبة الجسم ويساعد على تجديد السؤائل بعد الجري\n\n\n\n2- منخفض في السعرات الحرارية\n\n\n\nيحتوي الكوب الواحد على 45 سعرة حرارية ويعتبر بديلا رائعًا عن المشروبات ذات\n\nالسعرات الحرارية العالية\n\n\n\n3- غني بالبوتاسيوم\n\n\n\n4– الكالسيوم والمغنيسيوم :\n\n\n\nيحتوي ماء جوز الهند على الكالسيوم والمغنيسيوم بنسبة أكبر من المشروبات الرياضية\n\nوالعصائر ولكنه ليس مصدرًا رئيسيًا لها\n\n\n\n5- مضادات ألأكسدة :\n\n\n\nيحتوي ماء جوز الهند على مضادات الأكسدة التي تساعد تحييد الإجهاد التأكسدي\n\nوالجذور الحرة الناتجة عن ممارسة الرياضة\n\n\n\n6- الأحماض الأمينية\n\n\n\nيحتوي ماء جوز الهند على ألانين وأرجينين وسيستين وسيرين أكثر من حليب البقر\n\nويساعد في الحفاظ على صحة القلب\n\n\n\n7- السيتوكينات\n\n\n\nيحتوي ماء جوز الهند على السيتوكينين\n\n\n\nويعتقد أن هذه المركبات لها خصائص لمكافحة الشيخوخة والسرطان ومع ذلك لا توجد\n\nحتى الآن أي دراسة تظهر أن جوز الهند يمنع السرطان\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "ماء جوز الهند الساخن يقتل الخلايا السرطانية!…حقيقة أم خرافة؟",
    "url": "https://fatabyyano.net/%d9%85%d8%a7%d8%a1-%d8%ac%d9%88%d8%b2-%d8%a7%d9%84%d9%87%d9%86%d8%af-%d8%a7%d9%84%d8%b3%d8%a7%d8%ae%d9%86-%d9%8a%d9%82%d8%aa%d9%84-%d8%a7%d9%84%d8%ae%d9%84%d8%a7%d9%8a%d8%a7/"
}