{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/14204330/who-4984801_1280-1.jpg",
    "text": "يتداول مستخدمو مواقع التواصل الاجتماعي وبعض المواقع الإخبارية خبرًا مفاده أنه قد تم إغلاق ملف كورونا رسميًّا،\n\nوذلك بعد تصريح منظمة الصحة العالمية بشكل نهائي -حسب زعمهم- أن الفيروس لا ينقل إلا عن طريق الأشخاص الذين يظهرون أعراض المرض وأهمّها الحرارة،\n\nوعلى ذلك تم تغيير السياسة المتّبعة إلى البحث عن هؤلاء الأشخاص فقط،\n\nولم يعد هنالك داع للحجر الصحي لغير المصابين،\n\nوأنه لا فائدة من إجراءات التباعد الاجتماعي والمسح الوطني،\n\nوسيتم توجيه أمر لكافة البلدان بالفتح، وأنّ ما حصل في الأشهر الثلاثة الماضية كان مجرّد سوء فهم،\n\nأرفق ناشرو الادعاء هذا الرابط كدليل على كلامهم:\n\nhttps://www.gov.uk/guidance/high-consequence-infectious-diseases-hcid\n\nنشرت صفحة الفيسبوك المسماة Elnahar Tv Live الادعاء في 12/06/2020 بالصيغة الآتية:\n\nحقّق المقطع تفاعلًا كبيرًا، وأعيدت مشاركته 1100 مرة حتى تاريخ تحرير هذا المقال في 13/06/2020،\n\nنشر المقطع عدد من الصفحات الأخرى على ذات الموقع (هنا، هنا، هنا وهنا)، على غرار تويتر (هنا، هنا وهنا)،\n\nكما نشر الادعاء أيضًا عدد من المواقع الإخبارية الأخرى (هنا، هنا وهنا).\n\nبعد البحث والتدقيق في مدى صحة الادعاءات تبين ما يلي:\n\nهل صرّحت منظمة الصحة العالمية بشكل نهائي أن الفيروس لا ينتقل إلا عن طريق الأشخاص الذين تظهر عليهم أعراض المرض، وأهمها الحرارة؟\n\nلا لم تفعل،\n\nأقرب تصريح يقصده ناشرو الادعاء هو ذلك الذي صدر عن رئيسة وحدة الأمراض الناشئة والأمراض حيوانيّة المنشأ في منظمة الصحة العالمية، الدكتورة ماريا فان كيرخوف Maria Van Kerkhove،\n\nخلال مؤتمر صحفي (مكتوب هنا) عقدته المنظمة في 08/06/2020 في جواب لها عن سؤال لصحفية رويترز،\n\nعندما سألتها عن إمكانية انتقال المرض عن طريق الأشخاص الذين لم تظهر عليهم الأعراض، فأجابت جوابًا من جزئين،\n\nكان الجزء الثاني منه أنّ منظمة الصحة من خلال تواصلها مع بعض الدول الأعضاء وحصولها على معطيات غير منشورة بعد، ومعطيات أخرى منشورة،\n\nتحاول دراسة دور الأشخاص الحاملين للفيروس وغير المصابين بالأعراض في انتقال المرض،\n\nوأنّه من خلال هذه المعطيات يظهر أن مساهمة هؤلاء الأشخاص في نقل الفيروس نادر جدًّا؛\n\nأو كما قالت حرفيًّا:\n\nBut from the data we have it still seems to be rare that an asymptomatic actually transmits onward to a secondary individual\n\nولكن من البيانات التي لدينا، لا يزال يبدو أنه من النّادر أن يقوم شخص غير مصاب بالأعراض بنقل الفيروس إلى شخص آخر.\n\nومنه، هي قالت إنه حتى الساعة فقط ولم تقل بشكل نهائي.\n\nرد الفعل تجاه هذا التصريح وبداية انتشار الادعاء:\n\nلاقى هذا التصريح انتقادًا كبيرًا من طرف العديد من السياسيين (هنا، هنا، وهنا) على رأسهم الرئيس البرازيلي (هنا)،\n\nإضافة إلى بعض المواقع الإخبارية العالمية (هنا)،\n\nلكن بعض هذه الانتقادات أخرجت تصريحات منظمة الصحة عن سياقها،\n\nما أدى إلى انتقادها بشدة، ليتم تعديلها لاحقا (هنا).\n\nتوضيحات منظمة الصحة العالمية:\n\nدفعت موجة الانتقادات التي تعرضت لها منظمة الصحة، إلى توضيح كلامها أولًا من خلال مجموعة من التغريدات للدكتورة ماريا فان كيرخوف (هنا)،\n\nأوضحت من خلال تغريدة من التغريدات أن الأشخاص الذين لا يعانون من أعراض يساهمون بدرجة أقل في نقل المرض من أولئك الذين تظهر عليهم أعراض المرض،\n\nودعمت كلامها قائلة إنّ ذلك موضح في الوثيقة التي نشرتها منظمة الصحة قبل المؤتمر بثلاث أيام (05/06/2020)،\n\nلتعود بعدها الدكتورة نفسها في مؤتمر صحفي آخر يوم 09/06/2020،\n\nوتوضح في بداية اللقاء أنها تريد توضيح كلامها الذي أسيء فهمه،\n\nقائلة أن ما قصدت بكلامها -وتحديدا عبارة “نادر جدا”- هو الدراسات الجديدة التي وصلتهم ولم يتم نشرها بعد،\n\nولم تكن تقصد بها جميع الأشخاص غير المصابين بالأعراض،\n\nولا أنّ سياسة المنظمة المتّبعة في المرحلة القادمة سيتم تغييرها.\n\nتقييم فتبينوا: زائف.\n\nماهي الوثيقة المرفقة بالادعاء إذن؟\n\nالوثيقة ليست لمنظمة الصحة العالمية كما يتم زعمه، فهي منشورة على الموقع الرسمي للحكومة البريطانية،\n\nفي الجزء الخاص بالأمراض المعدية العالية الخطورة (HCID)،\n\nإذ أنه –حسب الوثيقة– بعد توفّر معلومات أكثر حول المرض؛ تحديدا معدّل الوفيات المنخفض، وتوفّر فحوصات أكثر دقة التي يمكن استعمالها في المرحلة القادمة إضافة إلى وعي إكلينيكي أكبر،\n\nيجعل وباء كوفيد-19 لا ينتمي إلى الأمراض المعدية عالية الخطورة في بريطانيا بعد تاريخ 19/03/2020،\n\nوبالتالي تنتقل مسؤولية التعامل من ال HCID إلى مركز العدوى الوطنية والوقاية (IPC)\n\nأي أنّه تغيير في التصنيف يخص بريطانيا فقط، وله علاقة بالأمور التنظيمية لا غير،\n\nوعلى ذلك لم تعتبر منظمة الصحة العالمية ولا بريطانيا أنّ ملف كورونا قد أُغلق، وليس صحيحًا أنّه سيتم بذلك رفع الإجراءات الوقائية مثل التباعد الاجتماعي والحجر الصحي.\n\nبل على العكس، ففي المؤتمر الصحفي (مكتوب هنا) المنعقد لمنظمة الصحة في 10/06/2020،\n\nأكّد المدير العام لمنظمة الصحة العالمية “تيدروس أدهانوم غبريسوس”،\n\nأنّ الأشخاص الذين لا يظهرون الأعراض يمكنهم نقل العدوى،\n\nوأن تتبّع المخالطين للأشخاص المصابين بالفيروس والاستمرار في إجراءات الحجر الصحي هو الحل الأمثل للحد من انتشار الفيروس،\n\nتقييم فتبينوا: زائف.\n\nبناءً على ما سبق قرّرت منصة فتبينوا تصنيف الادعاءات القائلة بأن:\n\nمنظمة الصحة تعتبر بصفة نهائية الأشخاص المصابين بالأعراض فقط -وخاصة درجة الحرارة- ناقلين للفيروس؛\n\nلم يعد هنالك داع لإجراء الفخوصات ولا للتباعد الإجتماعي، ولا لإجراءات الحجر الصحي لغير المصابين بالأعراض؛\n\nيتم التوجيه بالفتح والعودة للحياة الطبيعية ونهاية وإغلاق ملف كورونا؛\n\nقررت تصنيفها على أنها زائفة، لأنها تنقل حقائق علمية وصحفية تحمل العديد من الجزئيات الزائفة، وتستعمل وثائق رسمية في غير ما أصدرت له.\n\nخطر هذه الادعاءات:\n\nهذه الادّعاءات وانتشارها يعطي إحساسًا زائفًا بالأمان مما يتسبب في تقليل الحذر من العديد من الأشخاص بحسب الباحثة الأمريكية في علم النفس April Thames،\n\nتقليل حذر الأشخاص قد يؤدي إلى عدم التزامهم بالإجراءات الموصى بها لتقليل الإصابات بفيروس كورونا،\n\nوهذا بدوره يرفع من احتمالية إصابة الشخص الذي صدّق مثل هذا الادّعاء.\n\nيمكنك مراجعة مجموعة أخرى من الأخبار التي تحقّقت منها المنصة حول جائحة كورونا من هنا.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6\n\nالمصدر7\n\nالمصدر8\n\nالمصدر9\n\nالمصدر10",
    "title": "إغلاق ملف كورونا واعتراف منظمة الصحة العالمية بالمؤامرة ضد البشرية",
    "url": "https://fatabyyano.net/%d8%a5%d8%ba%d9%84%d8%a7%d9%82-%d9%85%d9%84%d9%81-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d9%88%d8%a7%d8%b9%d8%aa%d8%b1%d8%a7%d9%81-%d9%85%d9%86%d8%b8%d9%85%d8%a9-%d8%a7%d9%84%d8%b5%d8%ad%d8%a9-%d8%a7/"
}