{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/12/08022243/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-07T162205.370.jpg",
    "text": "تعذيب المسلمين في الصين على طريقة القرون الوسطى\n\nيتداول رواد مواقع التواصل الاجتماعي مجموعة صور يدعى أنها لتعذيب المسلمين في الصين على طريقة العصور الوسطى\n\nتعالوا نتعرف على تفاصيل الادعاء وما مدى حقيقته من خلال المقال التالي :\n\nقامت صفحة زهراء محمود بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 20 ديسمبر 2019\n\nونال المنشور أكثر من 200 تفاعل وأكثر من 700 إعادة مشاركة .\n\nصفحات أخرى نشرت الادعاء مثل : هنا وهنا\n\nحال المسلمين والمسلمات في الصين.. التعذيب على طريقة القرون الوسطى.. وحقوق الإنسان لا تسمع ولا ترى ولا حتى حقوق الحيوان والأمم المتحدة ولا حول ولا قوة الا بالله العلي العظيم وحسبنا الله ونعم الوكيل\n\nالصور المتداولة ليست لتعذيب مسلمي الإيغور في الصين ولكل صورة قصة مختلفة ولكن لاعلاقة لها بمسلمي الإيغور .\n\nالصورة الأولى :\n\nتعود لسيدة صينية تدعى تشن يينغ توضح كيف تم تنفيذ الحقن القسري في معسكر العمل القسري. لانها تنتمي لمنظمة الفالون جونج أو فالون دافا\n\nتعود إلى عام 2018 ويظهر فيها رجل صيني تعرض للتعذيب اثناء استجوابه على ما يسمى بكرسي النمر المحظور استعماله حيث تم اعتقال الرجل بسبب انتقاده للشرطة\n\nتعود إلى عام 2018 ويظهر فيها رجل صيني تعرض للتعذيب اثناء استجوابه على ما يسمى بكرسي النمر المحظور استعماله حيث تم اعتقال الرجل بسبب انتقاده للشرطة\n\nتعود الصورة إلى رجل صيني يدعى تشنغ شوجون من منظمة الفالون جونج أو فالون دافا والذي تعرض للتعذيب حتى الموت في مقاطعة لياونينغ .\n\nتعود الصورة إلى رجل صيني يدعى تشنغ شوجون من منظمة الفالون جونج أو فالون دافا والذي تعرض للتعذيب حتى الموت في مقاطعة لياونينغ .\n\nالصورة الرابعة :\n\nتعود لسيدة صينية تدعى تشانغ بويوان تتغذى بالقوة في السجن الصيني بعد إضرابها عن الطعام بعد اعتقالها احتجاجا على الاضطهاد\n\nمسلمو الإيغور – تركستان الشرقية\n\nأما بالنسبة لتركستان الشرقية، فهي تتعرض في الحقيقة لممارسات اضطهادية من قبل الحكومة الصينية ضد مسلمي الإيغور، و هم من أصول تركية، ضمن ما يسمى ببرنامج (إعادة التثقيف السياسي) تحت ذريعة محاربة التشدد الديني. و قد حذرت الأمم المتحدة العام الماضي (٢٠١٨) من خطورة أوضاع الإيغور\n\nحيث أشارت التقارير الأممية إلى أن السلطات الصينية تحتجز أكثر من مليون من أقلية الإيغور المسلمة بشكل غير قانوني في ما يسمى بمعسكرات اعادة التثقيف السياسي شرقي الصين في اقليم (تشينغيانغ)\n\nحيث يتعرض الإيغور أيضا لمضايقات جماعية و توقيف متكرر و فحص لمحتويات هواتفهم المحمولة و فحص عينات من حمضهم النووي.\n\nحقيقة لايمكن إنكارها ! ولكن ..\n\nمسلمو الايغور يتعرضون للاضطهاد و هذه حقيقة لا يمكن إنكارها، و لكن، لا يمكن نصرتهم و لا نصرة الاسلام بالكذب و التلفيق، إنما تحري الحقائق و التوثيق و التبين هو المطلوب لمثل هذه الأحداث.",
    "title": "تعذيب المسلمين في الصين على طريقة القرون الوسطى",
    "url": "https://fatabyyano.net/%d8%aa%d8%b9%d8%b0%d9%8a%d8%a8-%d8%a7%d9%84%d9%85%d8%b3%d9%84%d9%85%d9%8a%d9%86-%d9%81%d9%8a-%d8%a7%d9%84%d8%b5%d9%8a%d9%86-%d8%b9%d9%84%d9%89-%d8%b7%d8%b1%d9%8a%d9%82%d8%a9-%d8%a7%d9%84%d9%82%d8%b1/"
}