{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21032433/body_bakery3.jpg",
    "text": "الخبر زائف\n\nالصور والفيديوهات المنتشرة مع هذا الادّعاء أتت من مصادر مختلفة:\n\n1. بعض الصور من متجر في لندن يروّج لإطلاق لعبة الفيديو Resident Evil 6 ببيع لحوم البقر والخنزير المشكّلة كأجزاء من الجسم البشري.\n\nوهذا رد فتبينوا السابق على هذا الادعاء يمكنكم مراجعة تفاصيل أكثر عن هذا الادعاء من هنا\n\n2. معظم الصور المنتشرة تعود إلى منحوتات على شكل أعضاء الجسم البشري مصنوعة من الخبز.\n\nالخبّاز والفنان كيتيوات (Kittiwat Unarrom) قام بنحت أجزاء من الجسم البشري بشكل كامل من الخبز.\n\nعلى الرغم من شكلها المخيف فقد كانت شهيّة بالنسبة إلى من جرّبها.\n\nيقول الفنان والخباز كيتيوات إنه قام بنحت أجزاء من الجسم البشري من الخبز وذلك لتوضيح المقولة البوذية القديمة:\n\nلا تصدق دائمًا ما تراه، لأنّ ما تراه من الممكن أن يكون غير صحيح.\n\nقام الفنان كيتيوات، بمهارة عالية، بتلوين كل قطعة لتبدو مخيفة للمشاهد والمشتري.\n\nبالفعل، إنّه فنّ دقيق كما رأيت من الصور المنتشرة مع الادعاء أو كما سترى من الصور القادمة، إذ برع هذا الخبّاز الفنّان فيه لدرجة تجعل العديد من الناس يصدّقون بأنها أجزاء بشرية حقيقيّة.\n\nإليك صور أعمال هذا الفنان الماهر:\n\n3. أحيانًا ينتشر الادّعاء مع فيديو قام فريق فتبينوا بالرّد عليه سابقًا\n\nيعود أصل هذا الفيديو إلى طقس الدّفن السماوي.\n\nطقس الدّفن السماوي بالتبت في الصين:\n\nالدفن السماوي من الطقوس الدينية عند سكان التبت التي هي جزء من الصين\n\nخلال هذا الطقس يقومون بتقطيع جثة الميت ويرمون هذه القطع على قمة الجبل لتأكلها الطيور الكاسرة كالنسور لاعتقادهم أن هذه المراسم تر سل الميت إلى المناطق العليا المقدسة في السماء بواسطة النسور.\n\nمراحل الدفن السماوي:\n\nمرحلة التحضير:\n\nعندما يُتوفى شخص من التبت، تُلفّ جثّته بملابس بيضاء ويوضع في أحد جوانب المنزل لمدة 3 أو 5 أيام.\n\nأثناء هذه الفترة يقوم الرهبان بقراءة بعض الطقوس بصوت عالٍ وذلك لتستطيع الروح الصعود.\n\nأمّا بقيّة أعضاء العائلة فيتوقفون عن الأنشطة وذلك لتوفير بيئة سلمية ليسمحوا بصعود روح قريبهم إلى النّعيم.\n\n2. مرحلة تقطيع الجسد لتأكله النسور:\n\nيختار أفراد العائلة يومًا سعيدًا، يطلبون فيه من ناقلي الجثة أخذها إلى المنطقة المخصصة.\n\nفي يوم ما قبل الدفن يقوم أعضاء العائلة بخلع ملابس المتوفى وتثبيت الجثّة في وضع الجنين.\n\nيُثنى الجسد في وضع القعود ثم يتم ضم الرأس إلى الركبتين.\n\nعند الغروب، في هذا اليوم المحدد، توضع الجثة في منطقة الدفن بين الجبال وتكون دائمًا بعيدة عن المناطق السكنية.\n\nيُحضّر دخان لجذب النسور إلى المكان بينما يقوم الرهبان بترتيل بعض الطقوس وذلك لكي تُغفر ذنوب الروح المتوفاة.\n\nيتعامل شخص متخصص مع الجسد ويقطّعه ليكون مناسبًا.\n\nيمكنك مشاهدة ذلك من خلال الفيديو الآتي:\n\nيمكنك الاطلاع على هذا الادّعاء وارتباطه بالادّعاءات التي تخص بورما من هنا\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "بدأت الصين بإنتاج لحم البقر من جثث شعبها وإرساله إلى إفريقيا.. ما الحقيقة؟",
    "url": "https://fatabyyano.net/%d8%a8%d8%af%d8%a3%d8%aa-%d8%a7%d9%84%d8%b5%d9%8a%d9%86-%d8%a8%d8%a5%d9%86%d8%aa%d8%a7%d8%ac-%d9%84%d8%ad%d9%85-%d8%a7%d9%84%d8%a8%d9%82%d8%b1-%d9%85%d9%86-%d8%ac%d8%ab%d8%ab-%d8%b4%d8%b9%d8%a8%d9%87/"
}