{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/18080840/%D8%AC%D8%AF%D9%8A%D8%AF-76.jpg",
    "text": "يُتداول خبر يدّعي قيام عائلة الرئيس المصري الراحل حسني مبارك بتقديم صدقات على روحه من خلال الدخول إلى رابط مضلل.\n\nما صحة هذا الخبر؟ هذا ما سنتعرف إليه في مقالنا التالي..\n\nالادّعاء بصيغة الناشر:\n\nمر 3 أشهر علي وفاة رئيس مصر السابق محمد حسني مبارك لذلك قررنا نحن عائلة مبارك بتقديم صدقات علي روح أفضل رئيس مصري وحفظ الله مصر أرضاََ وشعباََ\n\nإرسل رسالة من خلال الضغط علي هذا الرابط\n\n( تم حذف الرابط )\n\n\n\nلإستلام الجائزة الخاصة بك\n\nونتمني من الشعب بالدعوة له بالرحمة والمغفرة..\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nحسب فيسبوك تعد صفحة Sa من أكبر مصادر انتشار هذا الخبر، إذ حصل على ما يزيد عن 5,700 مشاركة. وقد نُشر هذا الادعاء في تاريخ 17 مايو 2020 الساعة 05:47 مساءً.\n\nكذلك قامت صفحة انا مسلم بنشر الادّعاء بتاريخ 17مايو 2020 الساعة 05:46 مساءً. وحصدت ما يزيد عن 2,700 مشاركة.\n\nخبر زائف ولا صحة له.\n\nليس هناك أيّ تصريح رسمي صادر عن عائلة الرئيس المصري الراحل حسني مبارك، كما أن حسابات العائلة على وسائل التواصل الاجتماعي الرسمية لم تذكر أي شيء بخصوص توزيع صدقات أو جوائز مالية.\n\nبل سبق وحذر “علاء حسني مبارك” من رسالة مشابهة واصفًا إياها بالاحتيال في رده على واحدة من التغريدات الموجهة إليه في 3 مارس 2020.\n\nكما نحذر من وجود حسابات غير رسمية تنتحل أسماء عائلة حسني مبارك\n\nإليكم حساب علاء مبارك الرسمي على موقع تويتر : من هنا\n\nحساب عمر علاء حسني مبارك على موقع فيسبوك : من هنا\n\nوفاة حسني مبارك:\n\nفي تاريخ 25 فبراير 2020 أعلن علاء مبارك خبر وفاة والده “حسني مبارك” بتغريدة على موقع التواصل الاجتماعي تويتر:\n\n“إنا لله و إنا اليه راجعون ، انتقل الي رحمه الله صباح اليوم والدي الرئيس مبارك . اللهم أعفو عنه و اغفر له و ارحمه”\n\n\n\nنالت التغريدة تفاعلًا واسعًا وحازت على أكثر من 30 ألف إعادة تغريد و 132 ألف إعجاب\n\nوكان آخر ظهور لحسني مبارك في صورة مع حفيده عمر علاء مبارك قبل أسابيع من وفاته\n\nتوزيع الصدقات “ادعاء زائف” متكرّر!\n\nليست المرة الأولى التي يتم فيها الإعلان عن توزيع صدقات أو مكافات مالية زائفة\n\nإذ تم تداول خبر مشابه زائف عن جوائز مالية من محمد بن زايد عن روح والده\n\nوقامت منصة فتبينوا بالرّد أيضًا على هذا الادعاء من هنا :\n\nمحمد بن زايد يقدّم جوائز مالية عن روح والده – خبر زائف\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3",
    "title": "عائلة حسني مبارك توزع صدقات على روحه",
    "url": "https://fatabyyano.net/%d8%b9%d8%a7%d8%a6%d9%84%d8%a9-%d8%ad%d8%b3%d9%86%d9%8a-%d9%85%d8%a8%d8%a7%d8%b1%d9%83-%d8%aa%d8%a8%d8%b1%d8%b9%d8%a7%d8%aa-%d8%b5%d8%af%d9%82%d8%a7%d8%aa/"
}