{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/11/21025238/k1y6ebtf.jpg",
    "text": "حديث مالي أراك متغير اللون حديث منتشر بين المسلمين\n\nوفي هذا المقال نتعرف على مدى صحته\n\nاسمعوا الحديث الذي دار بين النبي صل الله عليه وآله ومع جبرائيل ..\n\nوقبل أن تبدأوا القراءة ارجوكم أقطعوا اتصالكم بكل الناس دقائق فقط ،\n\n\n\nواقرأوا بتمعّن و رويّة .أسأل الله عز وجل أن ينفعني وإياكم بما نقرأ\n\n\n\nروى يزيد الرقاشي عن أنس بن مالك قال: جاء جبرائيل إلى النبي\n\nصل الله عليه وآله في ساعةٍ ما كان يأتيه فيها متغيّر اللون، فقال له النبي\n\n\n\nصل الله عليه وآله : (( مالي أراك متغير اللون )) فقال: يا محمد\n\n\n\nجئتُكَ في الساعة التي أمر الله بمنافخ النار أن تنفخ فيها، ولا ينبغي\n\n\n\nلمن يعلم أن جهنم حق، و أن النار حق، وأن عذاب القبر حق، وأن عذاب\n\n\n\nالله أكبر أنْ تقرّ عينه حتى يأمنها\n\n\n\nفقال النبي صل الله عليه وآله : ((يا جبريل صِف لي جهنم ))\n\n\n\nقال: نعم، إن الله تعالى لمّا خلق جهنم أوقد عليها ألف سنة فاحْمَرّت،\n\n\n\nثم أوقد عليها ألف سنة فابْيَضّت، ثم أوقد عليها ألف سنة فاسْوَدّت،\n\n\n\nفهي سوداء مُظلمة لا ينطفئ لهبها ولا جمرها .\n\n\n\nوالذي بعثك بالحق، لو أن خُرْم إبرة فُتِحَ منها لاحترق أهل الدنيا عن\n\n\n\nآخرهم من حرّها .\n\n\n\nوالذي بعثك بالحق، لو أن ثوباً من أثواب أهل النار عَلِقَ بين السماء\n\n\n\nو الأرض، لمات جميع أهل الأرض من نَتَنِهَا و حرّها عن آخرهم لما\n\n\n\nيجدون من حرها .\n\n\n\nوالذي بعثك بالحق نبياً ، لو أن ذراعاً من السلسلة التي ذكرها الله\n\n\n\nتعالى في كتابه وُضِع على جبلٍ لَذابَ حتى يبلُغ الأرض السابعة .والذي بعثك بالحق\n\n\n\nنبياً ، لو أنّ رجلاً بالمغرب يُعَذّب لاحترق الذي بالمشرق من شدة عذابها .\n\n\n\nحرّها شديد ، و قعرها بعيد ، و حليها حديد ، و شرابها الحميم و الصديد\n\n\n\n، و ثيابها مقطعات النيران ، لها سبعة أبواب، لكل باب منهم جزءٌ\n\n\n\nمقسومٌ من الرجال والنساء .\n\n\n\nفقال صلى الله عليه وآله: (( أهي كأبوابنا هذه ؟! ))\n\n\n\nقال: لا ، ولكنها مفتوحة، بعضها أسفل من بعض، من باب إلى باب مسيرة\n\n\n\nسبعين سنة، كل باب منها أشد حراً من الذي يليه سبعين ضعفاً ، يُساق\n\n\n\nأعداء الله إليها فإذا انتهوا إلى بابها استقبلتهم الزبانية بالأغلال\n\n\n\nو السلاسل، فتسلك السلسلة في فمه وتخرج من دُبُرِه ، وتُغَلّ يده\n\n\n\nاليسرى إلى عنقه، وتُدخَل يده اليمنى في فؤاده، وتُنزَع من بين كتفيه\n\n\n\nوتُشدّ بالسلاسل، ويُقرّن كل آدمي مع شيطان في سلسلة ، ويُسحَبُ على\n\n\n\nوجهه ، وتضربه الملائكة بمقامع من حديد، كلما أرادوا أن يخرجوا منهامن\n\nغم أُعيدوا فيها .فقال النبي صل الله عليه وآله: (( مَنْ سكّان هذه الأبواب ؟! ))\n\nفقال: أما الباب الأسفل ففيه المنافقون، ومَن كفر مِن أصحاب المائدة،\n\n\n\nوآل فرعون ، و اسمها الهاوية .\n\n\n\nو الباب الثاني فيه المشركون و اسمه الجحيم .\n\n\n\nو الباب الثالث فيه الصابئون و اسمه سَقَر .\n\n\n\nو الباب الرابع فيه ابليس و من تَبِعَهُ ، و المجوس ، و اسمه لَظَى .\n\n\n\nو الباب الخامس فيه اليهود و اسمه الحُطَمَة .\n\n\n\nوالباب السادس فيه النصارى و اسمه العزيز ،\n\n\n\nثم أمسكَ جبريلُ حياءً من\n\n\n\nرسول الله صل الله عليه وسلم ، فقال له عليه السلام: ((ألا تخبرني من\n\n\n\nسكان الباب السابع ؟\n\n\n\nفقال: فيه أهل الكبائر من أمتك الذين ماتوا و لم يتوبوا . فخَرّ النبي صل الله عليه وآله\n\n\n\nمغشيّاً عليه، فوضع جبريل رأسه على حِجْرِه حتى\n\n\n\nأفاق، فلما أفاق قال عليه الصلاة و السلام: (( يا جبريل عَظُمَتْ\n\n\n\nمصيبتي ، و اشتدّ حزني ، أَوَ يدخل أحدٌ من أمتي النار ؟؟؟ ))\n\n\n\nقال: نعم ، أهل الكبائر من أمتك .\n\n\n\nثم بكى رسول الله صل الله عليه وآله، و بكى جبريل .\n\n\n\nاللهم أَجِرْنَا من النار .. اللهم أجرنا من النار . اللهم أجرنا من النار .\n\n\n\nاللهم أَجِر كاتب هذه الرسالة من النار . اللهم أجر قارئها من النار .\n\n\n\nاللهم أجر مرسلها من النار . اللهم أجرنا والمسلمين من النار\n\n\n\nآمين . آمين .. آمين\n\n\n\nفعلاً تستحق القرااءه\n\n\n\nكـــان في الأرض أمانان من عذاب الله ..\n\n\n\nرفع الأول وبقى الثاني ..!!\n\n\n\nفأما الأول: فكان رسول الله صلى الله عليه .. “وماكان الله ليعذبهم\n\nوأنت فيهم” وأما الثاني: فهو “الإستغفار” ..”وما كان الله معذبهم\n\nوهم يستغفرون”\n\n\n\n“فقلت استغفروا ربكم انه كان غفارا”\n\n\n\nفلا تترك الاستغفار أبدا.. أستغفرالله،،أستغفر الله.أستغفرالله ،،أستغفر الله\n\n\n\nولا تنسى أن لك مثل أجر المستغفرين بسبب تذكيرك!\n\n\n\nاللهم اجعلها صدقه جاريه عني وعن والداي وعن جميع المسلمين\n\n\n\nبعد إذنك ………….. إقرأها بلسانك ليس بعينيك … …. اللهم صل على محمد و على آل محمد كما صليت على إبراهيم و على\n\nآل إبراهيم، وبارك على محمد و على آل محمد كما باركت على إبراهيم و على آل إبراهيم في العالمين إنك حميد مجيد\n\n\n\nاذا اتممت القراءة علق ب استغفر الله ربي واتوب اليه غفرانك ربي???????\n\nمصدر الخبر الكاذب\n\nحديث (مالي أراك متغير اللون ) بطوله حديث باطل موضوع\n\nمصدر1",
    "title": "حديث قول النبيﷺلجبريل عليه السلام مالي أراك متغير اللون (باطل موضوع)",
    "url": "https://fatabyyano.net/%d8%ad%d8%af%d9%8a%d8%ab-%d9%85%d8%a7%d9%84%d9%8a-%d8%a3%d8%b1%d8%a7%d9%83-%d9%85%d8%aa%d8%ba%d9%8a%d8%b1-%d8%a7%d9%84%d9%84%d9%88%d9%86-%d8%a8%d8%a7%d8%b7%d9%84-%d9%85%d9%88%d8%b6%d9%88%d8%b9/"
}