{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/01/09104054/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-09T003933.002.jpg",
    "text": "ريح تدمر مسرح حفل غنائي في دبي\n\nيتداول رواد مواقع التواصل الاجتماعي فيديو يظهر مسرح بالهواء الطلق وسط تجمع جماهيري كبير تهب رياح قوية تتسبب بانهيار المسرح وسط ذهول الحضور ..\n\nتعالوا نتعرف على قصة الادعاء وتفاصيل الحقيقة من خلال المقال التالي :\n\nقصة الادّعاء:\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقام حساب عمرو الزفتاوي بنشر فيديو الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 5 يناير 2019\n\nوحاز المنشور على أكثر من 8.5 ألف تفاعل و 31 ألف إعادة مشاركة .\n\nكما قامت العديد من الصفحات والحسابات بنشر فيديو الادعاء على موقع فيسبوك مثل : TVokko و Statut الكلام الرزين\n\nكما تم تداول نفس المقطع على موقع يوتيوب فعلى سبيل المثال قامت قناة YouseF AL-DIRHALLI بنشر المقطع\n\nبتاريخ 15-10-2011 .\n\nالادعاء بصيغة الناشر :\n\nانتشر الفيديو بعدة صيغ متداولة مثل :\n\nعاصفه رياح تهدم حفل غنائي في دبي\n\nغضب الله ريح صرصر عاتيه بحفل غنائي في دبي…\n\nريح صرصر عاتيه بحفل غنائي تابع الحساب لمشاهده كل جديد\n\nالنتيجة : الخبر زائف\n\nالفيديو ليس لريح تدمر مسرح بإمارة دبي الإماراتية والحقيقة أنه من ولاية إنديانا الأمريكية .\n\nتفاصيل الفيديو الحقيقي :\n\nالفيديو الحقيقي يعود إلى انهيار خشبة مسرح مهرجان مقام في الهواء الطلق جراء عاصفة قوية ضربت مدينة أنديانابوليس بولاية إنديانا الأميركية بتاريخ 13 – 8 – 2012 ( تصحيح وتحديث : في تاريخ 13-8-2011 )\n\nنشرته قناة DarthRidiculous1 تحت عنوان Indiana State Fair Sugarland Stage Collapses In Storm\n\nإنهيار مسرح مهرجان “ Indianapolis”\n\nنتج عن إنهيار المسرح وقوع 5 ضحايا و أكثر من 40 جريح بعضهم إصابات خطيرة وتم فتح تحقيقات بالحادثة\n\nتحديث: حسب مصادر جديدة تم الاثبات فيها على وفاة 7 ضحايا و اصابة 58 شخص.\n\nالجدير بالذكر أن معرض مدينة Indianapolis يقام بشكل سنوي ويقدم مجموعة من المعارض الزراعية وفعاليات ركوب الخيل بالإضافة إلى الحلويات والموسيقى .\n\n\n\nإقرأ أيضا :\n\nنعم حقيقة! تمثال بوذا على طريق الشيخ زايد بين أبوظبي و دبي\n\nما حقيقة(فيديو)مقتل شاب مصري بعد قذفه من فوق برج في دبي في لعبة مقلاع ؟\n\nما حقيقة (فيديو) لشاب يطير ببلالين الهيليوم إلى سلطنة عُمان؟\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "ريح تدمر مسرح حفل غنائي في دبي",
    "url": "https://fatabyyano.net/%d8%b1%d9%8a%d8%ad-%d8%aa%d8%af%d9%85%d8%b1-%d9%85%d8%b3%d8%b1%d8%ad-%d8%ad%d9%81%d9%84-%d8%ba%d9%86%d8%a7%d8%a6%d9%8a-%d9%81%d9%8a-%d8%af%d8%a8%d9%8a/"
}