{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/03/21020342/2019-03-14_030054.jpg",
    "text": "خدعة جديدة تستخدمها صفحات على موقع Facebook توهم المتابعين من خلالها بضرورة إرسالهم رسالة محددة إلى جميع جهات الاتصال لديهم، من أجل إعادة تنشيط حسابهم على فيسبوك، وهي ليست الخدعة الأولى من نوعها، فعلى مدار السنوات الماضية انتشرت مثل هذه الحِيَل بأساليب وصيغ متنوعة..\n\nتابع معنا لمعرفة المزيد من التفاصيل..\n\nنص الادّعاء:\n\n“هذه الرسالة هي إعلام جميع مستخدمينا ، أن خوادمنا كانت مزدحمة للغاية في الآونة الأخيرة ، لذلك نحن نطلب منك مساعدتك لحل هذه المشكلة. نطلب من المستخدمين النشطين إعادة توجيه هذه الرسالة إلى كل من الأشخاص الموجودين في قائمة جهات الاتصال الخاصة بك من أجل تأكيد مستخدمي Facebook النشطين إذا لم تقم بإرسال هذه الرسالة إلى جميع جهات الاتصال الخاصة بك على فيسبوك ، وسيبقى حسابك غير نشط مع نتيجة فقدان جميع your cont نقل هذه الرسالة. سيتم تحديث هاتفك الذكي خلال الـ 24 ساعة القادمة ، وسيكون له تصميم جديد ولون جديد للدردشة. أعزائي مستخدمي Facebook ، سنقوم بتحديث للفيسبوك من الساعة 23:00 مساءً. حتى الساعة 05:00 صباحًا في هذا اليوم. إذا لم تقم بإرسال هذا إلى جميع جهات الاتصال الخاصة بك سيتم إلغاء التحديث ولن يكون لديك إمكانية للدردشة مع رسائل الفيسبوك الخاصة بك”\n\nمن الصفحات التي نشرت الادّعاء صفحة القامشلي قامشلوو للجميع التي نشرته بتاريخ 14 مارس 2019.\n\nمجرد خدعة على Facebook تم تداولها بأشكال مختلفة لعدة سنوات\n\nيبدو أن الخدعة تتغذى هذه المرة على انقطاع خدمة Facebook في مارس 2019 حيث لم يتمكن العديد من المستخدمين حول العالم من الوصول إلى Facebook أو Instagram.\n\nو لم يصدر Facebook تفاصيل حول سبب الانقطاع أو عن أي إجراء وقائي لحماية نفسك\n\nومع ذلك يمكنك أن تطمئن إلى أن إرسال مثل هذه الرسالة خدعة سخيفة لن تساهم أبدا في المساعدة في مثل هذا الموقف\n\nفلا ترسل أو تشارك مثل هذه الرسائل.\n\nهناك أيضاً اشاعة أخرى انتشرت بالتزامن مع انتشار هذه الرسالة تدعوك لوضع 20 ملصقًا في 48 ساعة لتحديث حسابك على فيسبوك. ولكن في الحقيقة الفيسبوك لم يعلن عن مثل هذه الوسائل على الاطلاق.\n\nفي شهر مارس 2019 عند اضطراب فيسبوك عن العمل لما يقارب 18 ساعة قمنا برصد مجموعة من الأخبار الكاذبة التي التصقت بالحدث نوردها هنا ويمكنكم الاطلاع عليها.\n\nمصدر",
    "title": "لتنشيط حسابك على Facebook من جديد، عليك إرسال هذه الرسالة!",
    "url": "https://fatabyyano.net/%d8%ad%d8%b3%d8%a7%d8%a8_%d9%81%d9%8a%d8%b3%d8%a8%d9%88%d9%83/"
}