{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/02/21032212/86490083_195421478491823_4234969386013687808_n-1.jpg",
    "text": "إعصار مدمر يضرب الصين بعد فيروس كرونا\n\n#شارك أعصار مدمر يضرب الصين بعد فيروس كرونا #شارك أعصار مدمر يضرب الصين بعد فيروس كرونا للتفاصيل فى اللينك https://www.anbaa-alwatan.com/ Posted by ‎جريدة أنباء الوطن الان‎ on Thursday, February 13, 2020\n\nأعصار مدمر يضرب الصين بعد فيروس كرونا أعصار مدمر يضرب الصين بعد فيروس كرونا للتفاصيل ادخل على اللينك https://www.anbaa-alwatan.com/ Posted by ‎جريدة أنباء الوطن الان‎ on Wednesday, February 12, 2020\n\nالفيديوهات زائفة.\n\nالفيديو الأول في الادعاء:\n\nمقطع الفيديو يعود تاريخه لعام 2011م\n\nويظهر موجات تسونامي التي أعقبت زلزالًا ضرب اليابان ودمّرت العديد من المناطق في البلاد\n\nأما بخصوص المقطع الثّاني في الادّعاء:\n\nالمقطع يُظهر أمواجًا ضربت ديربان المدينة الشاطئية في جنوب أفريقيا عام 2017.\n\nما هو الإعصار؟\n\nالإعصار هو عبارة عن عمود من الهواء يدور بسرعة كبيرة والذي يكون على اتصال مع سطح الأرض وكذلك السحاب.\n\nيوجد أسماء مختلفة للإعصار باللغة الإنجليزية مثل:\n\ntornado\n\ncyclone\n\nwhirlwind\n\nيأتي الإعصار في العديد من الأشكال والأحجام المختلفة لكن غالبا ما يشاهد على شكل قمع.\n\nمعظم الأعاصير تكون سرعة الأعاصير بها أقل من 180 كم في الساعة وبعرض حوالي 80 متر.\n\nتتمكن معظم الأعاصير من قطع مسافة تقدر ببعض الكيلومترات قبل أن تتعرض للتشتيت.\n\nلكن يمكن أن تصل بعض الأعاصير الخطيرة لسرعة تتعدى 480 كم في الساعة بعرض حوالي 3 كم.\n\nوقد تقطع هذه الأعاصير مسافة تزيد عن 100 كم قبل أن تتعرض للتشتت.\n\nهل حدث إعصار في الصين؟\n\nضرب إعصار مدمر الصين وذلك في يوليو عام 2019.\n\nتوفى جراء ذلك 6 أشخاص وأُصيب حوالي 200 شخص عندما مر هذا الإعصار القاتل عبر الحدود الشمالية الشرقية للصين.\n\nأخبرت الوسائل الإعلامية الصينية أن الإعصار بدأ في الخامسة والربع مساء بتوقيت الصين.\n\nحدث الإعصار في مقاطعة ليونينج (Liaoning province) والتي تقع على بعد 100 ميل شرق بكين.\n\nاقرأ أيضًا: ما حقيقة (فيديو) وجود ظواهر طبيعية خارقة في روسيا؟\n\nما مدى شيوع حدوث إعصار مدمر بالصين؟\n\nتعد الأعاصير أمر غير نادر في الصين حيث يحدث حوالي 7 أو 8 أعاصير سنويا في المتوسط.\n\nغالبا ما تحدث الأعاصير على طول الساحل الشرقي للصين.\n\nيحدث ذلك نتيجة وجود مناطق ضغط منخفض قادمة من منغوليا ووسط روسيا والتي تتصادم مع الرطوبة القادمة من البحر الأصفر وبحر شرق الصين.\n\nمرة كل فترة تحدث عاصفة برقية وهو ما حدث في يوم الأربعاء بتاريخ 3 يوليو 2019 والذي أدى لهذه النتائج العنيفة.\n\nالأعاصير العنيفة لا تحدث بكثرة في الصين لذا لا يوجد في الدولة نظام تحذير خاص بالأعاصير.\n\nبدل ذلك يتم الإخبار بخصوص الأعاصير ومخاطرها وكذلك بخصوص الأعاصير الرعدية في النشرة الجوية بجانب الرياح العنيفة والأمطار والبرق.\n\nيوجد كود من أربع ألوان مخصص للأعاصير وهي الأزرق، الأصفر، البرتقالي، الأحمر وذلك حسب شدتها.\n\nتسبب هذا الاعصار الحادث في تاريخ 3 يوليو 2019 في وضع الصين انذار من اللون الأصفر وذلك للمناطق المحيطة ببكين.\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7",
    "title": "إعصار مدمر يضرب الصين بعد فيروس كورونا… ما الحقيقة؟",
    "url": "https://fatabyyano.net/%d8%a5%d8%b9%d8%b5%d8%a7%d8%b1_%d9%85%d8%af%d9%85%d8%b1_%d8%a7%d9%84%d8%b5%d9%8a%d9%86_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7/"
}