{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/29183222/Untitled-2.jpg",
    "text": "تداول عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي على نطاق واسع مقطعًا تظهر فيه طائرتان ملونتان ادّعى ناشروه أنها طائرة ميغ الجديدة للجيش المصري وآخرون قالوا إنّها للجيش السوري\n\nفما حقيقة ذلك المقطع؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nصورة لناشر الادّعاء\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“الظهور لاول رقصة النسور المصرية بالميج 29 الروسية #انزل_بتحيا_مصر”\n\nنُشر هذا الادعاء من قبل عدة حسابات، فكان منها صفحة القوة الغاشمة\n\nوهي صفحة عامة يتابعها أكثر من 39 ألف شخص\n\nإذ أنّ الصفحة نشرت الادعاء بتاريخ 23 يونيو‏، الساعة ‏7:24 مساءً\n\nوحصل المنشور حتى وقت التحديث على نحو 12 ألف تفاعل وشاركه 22 ألف شخص.\n\nونشرت صفحة تك تشعل1 المقطع نفسه أيضًا ولكن نسبتها إلى الجيش السوري\n\nكما نشر آخرون الادعاء يمكنك مشاهدته هنا و هنا و هنا و هنا وأيضًا هنا على يوتيوب\n\nعلامات تدفع إلى الشك بحقيقة المقطع:\n\nكيف تمكنت الطائرة من التوازن عموديًّا وبشكل مفاجئ ولمدة طويلة على ارتفاع منخفض جدًّا بعدما كانت محلّقة بسرعة؟\n\nعندما اقتربت الطائرتان من الأشجار لم تهتز بفعل الهواء الذي يدفعه محرك الطائرة\n\nوبالمثل عندما طارت فوق طرف الطريق غير المعبّد، فلم نرَ أيّ غبار يتطاير من حولها\n\nكما أن الرسومات الظاهرة على الطائرتين لا تدل على أنهما حربيتان، فالطائرات الحربية يكون لونها قاتمًا مموّهًا غالبًا كالرمادي والأسود\n\nالبحث عن الناشر الأول:\n\nعند البحث عن المقطع الأصلي في محرك البحث غوغل باستخدام مجموعة كلمات مفتاحية (MIG-29 manoeuvers أي مناورات بطائرة ميغ-29) نصل إلى المقطع الذي ينتمي إليه مقطع الادعاء، وهي ترجمة للكلمات المذكورة في نص الادعاء.\n\nفقد نُشر في قناة Essential RC بتاريخ 25 ديسمبر 2018\n\n\n\nوفي وصف القناة يذكر مالكوها أنها مخصصة لعرض المقاطع التي تغطي جميع جوانب هواية (RC Radio Conrtolled)،\n\nأي الطائرات المُتحكّم بها عن بعد من خلال مقبض يعمل على الترددات الراديوية\n\nكما تُستعرض المراجعات والألعاب المتعلقة بمحاكاة وقيادة الطائرات والسيارات والقوارب.\n\nالمقطع الأصلي أُنتج من خلال برامج محاكاة التحليق بالطائرات\n\nوهو عائد لشركة Ikarus، وهي توفّر إمكانية التحليق بأنواع مختلفة من الطائرات\n\nإذ تعمل هذه الشركة على توفير تجربة قيادة الطائرات باستخدام تكنولوجيا الواقع المعزز.\n\nاقرأ أيضًا: هذه الصورة لمروحية أباتشي ليست من مداهمات الجيش المصري بسيناء\n\nهل المناورة التي قامت بها الطائرة هي مناورة النّسور حقًا؟\n\nلا، فالمناورة الظاهرة هي مناورة الكوربرا -أو مناورة السرعة صفر كما هي معروفة عربيًّا- تشتهر بها طائرة MiG-29 بالإضافة إلى العديد من الطائرات منها ميغ 21 وسوخوي 27 وسوخوي 57 وغيرها\n\nإلا أنّ هذه المناورة تطبّق على ارتفاعات عالية نسبيًّا لضمان إمكانية انطلاق الطائرة مرة أخرى وزيادة سرعتها\n\nفعندما تقل السرعة يزيد تأثير الجاذبية على الطائرة مما يؤدي إلى سقوطها، فلو قام بها الطيار على ارتفاع منخفض نسبيًا -كما يظهر في الادعاء- لما استطاع إعادة الطائرة إلى ما كانت عليه\n\nوستفقد الطائرة توازنها وتسقط على الأرض، وهذا دليل آخر مهم على أنّ المقطع غير حقيقي\n\nما سبب انتشار هذه المقاطع في الآونة الأخيرة؟\n\nبحسب بعض الوكالات عقدت مصر اتفاقًا مع روسيا لشراء 50 طائرة من طراز ميغ-29\n\nوذلك بعد اجتماع الرئيس الروسي فلاديمير بوتين مع القيادة المصرية في فبراير 2014\n\n\n\nوبحسب ما ورد في العقد فإن موعد التسليم النهائي سيكون في عام 2020.\n\nالجدير بالذكر أن وكالة فرانس برس دققت المقطع أيضًا، وبيّنت بأنه مجرد صناعة ببرنامج محاكاة لا غير.\n\nيمكنك مراجعة مجموعة أخرى من الادعاءات المضللة التي تحققت منها منصة فتبينوا من هنا.\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3\n\nمصدر 4",
    "title": "طائرة ميغ 29 عزز بها الجيش المصري قواته الجوية وفي مقطع آخر نسبت إلى الجيش السوري",
    "url": "https://fatabyyano.net/%d8%b7%d8%a7%d8%a6%d8%b1%d8%a9-%d9%85%d9%8a%d8%ba-29-%d8%a7%d9%84%d8%ac%d9%8a%d8%b4-%d8%a7%d9%84%d9%85%d8%b5%d8%b1%d9%8a-%d9%82%d9%88%d8%a7%d8%aa%d9%87/"
}