{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/01212113/Screenshot-2020-04-01T211641.167.jpg",
    "text": "انتشرت مؤخرًا على مواقع التواصل الإجتماعي ادّعاءات رافقها صور و فيديوهات تدّعي بأنه نيزك سقط في نيجيريا مما تسبّب في حفرة كبيرة في الأرض و أثر على الأبنية المجاورة.\n\nنص الادعاء:\n\nقامت صفحة أخبار اسكندرية Alex News بنشر الادّعاء وكان صيغة الادّعاء: نيزك ضخم يضرب نيجيريا! وقد حقق الادّعاء\n\n\n\nالذي نشر في 30 مارس 2020 أكثر من 3700 إعادة نشر وما يقارب من 2000 تعليق ، وقامت صفحات أخرى على الفيسبوك\n\nبنشر الادّعاء محققة انتشار واسع\n\nالنتيجة: الخبر زائف\n\nالحفرة هي نتيجة انفجار عربة كانت تحمل شحنة متفجرات لشركة محلية نيجيريّة ، وبالتحديد الطريق المؤدي إلى أكوري عاصمة ولاية أوندو النيجيرية.\n\nمما ادّى لتضرر البنية التحتية و المئات من المنازل ومدرسة و كنيسة والعددي من الإصابات، ولهذا ناشدت السلطات النيجريّة السكان بإخلاء المنطقة تخوفاً من وجود متفجرات أخرى تبعثرت بعد الحادث.\n\nفالصور لا علاقة له بسقوط نيازك لا من قريب ولا من بعيد\n\nوهنا بعض الصور من حادثة الانفجار\n\nاقرأ أيضًا: كويكب سيصطدم بالأرض في 29 أبريل وينهي البشرية! .. ما حقيقة ذلك؟\n\nما هو النيزك وما الفرق بين الشهاب والنيزك ؟\n\nيشكل الغلاف الجوي بمثابة درع للارض من المواد النيزكية حيث يعتقد العلماء أنه يصل الارض ٤٤ طن من المواد النيزكية\n\nكل يوم معظمها يحترق في الغلاف الجوي؟\n\nفالمواد النيزكية التي تحترق في الغلاف الجوي ولا تصل الارض تسمى شهابًا أما المواد التي تصل الارض تسمى نيزكًا\n\nويختلف تاثير النيازك حسب عاملين أساسيين الكتلة والسرعة.\n\nففي أغلب الحالات يترك النيزك اثر بسيط إلا ان بعضها يتسبب في اصابات مثل ما حدث في “نيزك روسيا ٢٠١٢”\n\nحيث تسبب في أكثر من ٥٠٠ إصابة معظمها نتيجة تحطم الزجاج جراء اصطدام النيزك.\n\nويمكن للنيازك ان تترك اثار مدمرة مثل فوهه بارينجر بسبب اصطدام نيزك في ولاية اريزونا قبل ٥٠ الف سنة\n\nويقدر قطر الفوّهة ب ١٢٠٠متر\n\nوبشكل عام أي نيزك يتعدى قطره ال ٤ كم قادر على إحداث تاثير كبير على مستوى الكرة الأرضيّة.\n\n\n\nمصدر 1\n\nمصدر 2",
    "title": "هذه الصور ليست لسقوط نيزك في نيجريا ، إنما انفجار حمولة متفجرات",
    "url": "https://fatabyyano.net/nigeria-meteor/"
}