{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/02/25112728/%D8%AC%D8%AF%D9%8A%D8%AF-2020-05-25T012542.318.jpg",
    "text": "حرق جماعي للمسلمين في بورما\n\nصور يتم تداولها على وسائل التواصل الاجتماعي بنطاق واسع\n\nتعالوا نتعرف على تفاصيل قصة الصور ومدى صحته من خلال المقال التالي :\n\nعندما يذكر اسم دولة ميانمار أو بورما يدور في أذهاننا الأخبار الواردة من هناك عن إضطهاد الحكومة للمسلمين\n\nيبدو أن هذه القضية لن تنتهي بعد والادعاءات القادمة من هناك مازالت مستمرة\n\nهنا لدينا ادعاء جديد .. حرق جماعي للمسلمين في بورما\n\nصور نالت رواجًا واسعًا على وسائل التواصل الاجتماعي\n\nإليكم تفاصيل الادعاء ..\n\nقامت حساب محمد مطر عويد بنشر الادعاء بتاريخ 06-09-2017\n\n(بسبب سياسة الفيسبوك والتي تقوم بحجب وحذف محتوى العنيف فقد تم حذف الكثير من المنشورات التي نشرت الادعاء)\n\nالادّعاء بصغة الناشر :\n\nالكفار في بورما يحرقون المسلمين جماعيا\n\nاكتب كلمة لنصرة اخواننا هناك\n\nاللهم دمرهم\n\nالنتيجة : الخبر زائف\n\nالصورة ليست لحرق مسلمين وهم أحياء في بورما\n\nوالصور المتداولة تعود لحادث انفجار صهريج وقود في الكونجو .\n\nانقلاب شاحنة صهريح وقود في الكونجو\n\nبينما تجمع المئات لمتابعة مباراة كرة القدم التي جمعت بين البرازيل وهولندا ضمن مباريات كأس العالم 2010 في إحدى المدن شرق الكونجو (Congo) وقع مالم يكن في الحسبان, حيث انقلبت شاحنة صهريج وقود بالقرب من التجمع مما دفع المشاهدين إلى الهروع لمكان الحادث لجمع الوقود المتسرب رغم تحذيرات سائق الشاحنة الناجي من الحادث من حدوث كارثة .\n\nدقائق معدوة واشتعلت النيران مما أدى إلى حصول انفجار مريع راح ضحيته مايزيد عن 230 ومئات الإصابات .\n\nصور أخرى لحوادث أخرى !\n\nستصادف بوسائل التواصل الاجتماعي صور أخرى ومختلفة عن حادثة انقلاب شاحنة الوقود التي تحدثنا عنها .\n\nفهل هذا يعني أن جميع الصور المتداولة بعنوان “حرق المسلمين في بورما” تعود إلى نفس الحادثة ؟\n\nبالطبع لا .\n\nحوادث انقلاب شاحنات صهاريج الوقود شائعة ومنتشرة جدا وغالبا ماتكون نتائجها كارثية , ويعود ذلك إلى سبب التجمعات التي تحدث عند وقوع الحادث بهدف جمع مايكمن جمعه من الوقود المنهدر , وما هي إلا دقائق معدودة حتى تقع الكارثة عندما تجتمع النيران مع الوقود مخلفتًا عدد هائل من الجثث المتفحمة والتي غالبًا مايكون مصيرها في مقابر جماعية .\n\nهذه الصور يتم تداولها بأخبار زائفة على وسائل التواصل الاجتماعي\n\nيمكنك التأكد من ذلك بنفسك عند الكتابة في محرك البحث Google : انفجار شاحنة وقود\n\nإقرأ أيضا :\n\nفيديو : أطفال بورما يُعذبون – عنوان مضلل\n\nبورما : الالاف من البنجلاديش يحرقون بيوت البوذيين – زائف\n\nفيديو اعتداء بالضرب على أحد مسلمي بورما – عنوان مضلل\n\nصورة دهس أيدي أطفال بورما – زائف\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "حرق جماعي للمسلمين في بورما",
    "url": "https://fatabyyano.net/%d8%ad%d8%b1%d9%82-%d8%ac%d9%85%d8%a7%d8%b9%d9%8a-%d9%84%d9%84%d9%85%d8%b3%d9%84%d9%85%d9%8a%d9%86-%d9%81%d9%8a-%d8%a8%d9%88%d8%b1%d9%85%d8%a7/"
}