{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/03/21020738/12-1.jpg",
    "text": "انتشر على مواقع التواصل الاجتماعي خبرًا مفاده أن الدكتور مجدي يعقوب قد تم نقله إلى غرفة العناية المركزة.\n\nتعرف معنا على حقيقة هذا الادعاء..\n\nنص الادّعاء:\n\n“عاااااااجل .. دعواتكم للدكتور مجدى يعقوب حيث تم نقله إلى غرفة العناية المركزة ..\n\nملك القلوب يحتاج لصلاة من القلوب\n\nصلوا من أجل البروفيسير /مجدي يعقوب صانع البهجه”\n\nنشر الادعاء صفحات على موقع فيسبوك: نذكر منها صفحة رمضان أبو ملك الذي نشر الادّعاء بتاريخ 16 مارس 2019.\n\nوصفحة المنصورة الآن – Mansoura Now التي نشرته بتاريخ 19 مارس 2019، الساعة 9:50 صباحًا. وتمت إعادة مشاركة المنشور 140 مرة حتى تاريخ آخر حديث.\n\nبالإضافة إلى صفحة شبكة أخبار المحلاوية التي نشرته بتاريخ 19 مارس 2019 أيضًا، وغيرها الكثير من الصفحات.\n\nالنتيجة: الخبر زائف\n\nنفى الدكتور محمد زكريا مدير معهد أسوان للقلب ما تناقلته مواقع التواصل الاجتماعي بنقل الدكتور مجدي يعقوب للعناية المركزة.\n\nالدكتور بصحة جيدة وهو حالياً في إنجلترا.\n\nأبرز المعلومات حول الدكتور مجدي يعقوب في أسطر:\n\nالدكتور مجدي حبيب يعقوب، بروفيسور وجراح مصري- بريطاني، وهو من أبرز جراحي القلب في العالم. ولد في 16 نوفمبر 1935 في محافظة الشرقية. وحاز على بكالوريوس في الطب من جامعة القاهرة المصرية عام 1957.\n\nانتقل الدكتور مجدي يعقوب إلى بريطانيا عام 1962، وأكمل دراسته في شيكاغو بالولايات المتحدة. وفي عام 1973، عمل كاستشاري لجراحة القلب في مشفى هيرفيلد في لندن.\n\nأسس الدكتور مجدي يعقوب جراحات زراعة القلب في بريطانيا، وفي عام 2007 كان قد أنجز أكثر من 20 ألف عملية قلب مفتوح في بريطانيا، ليتم منحه إثر تلك الجهود المميزة، بالإضافة إلى العديد من الإنجازات الكبيرة الأخرى، جائزة فخر بريطانيا بتاريخ 11 أكتوبر 2007.\n\nأسس الدكتور يعقوب جمعية Chain of Hope الخيرية لرعاية الأطفال في الدول النامية. كما ساهم في إنقاذ العديد من الأطفال حول العالم الذين ولدوا بعيوب خَلقيَّة في الأوعية الدموية الكبرى.\n\nكما أسس دكتور يعقوب مركز علوم القلب في لندن، ومركز مجدى يعقوب لأمراض وأبحاث القلب في أسوان.\n\nحاز دكتور يعقوب على العديد من الجوائز والأوسمة، أبرزها وسام الاستحقاق الملكي البريطاني، وسام وزارة الصحة البريطانية، الوسام الذهبي للجمعية الأوروبية لطب القلب، وسام الاستحقاق للأكاديمية الدولية لعلوم القلب،وسام العظام للجمعية الأمريكية للقلب، جائزة Bradshaw Lectures لأساتذة الكلية الملكية للطب، جائزة قمة مؤسسة عيادة كليفلاند لفشل القلب، جائزة أبوقراط الذهبية (موسكو)، جائزة منظمة الصحة العالمية لخدمة الإنسانية، جائزة الجمعية الدولية لزراعة القلب والرئة، جائزة فخر بريطانيا المقدمة من الديلي ميرور، وغيرها..\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "نقل الدكتور مجدي يعقوب إلى العناية المركزة",
    "url": "https://fatabyyano.net/%d9%85%d8%ac%d8%af%d9%8a_%d9%8a%d8%b9%d9%82%d9%88%d8%a8/"
}