{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/02/20103117/%D8%AE%D8%A8%D8%B1-%D8%B2%D8%A7%D8%A6%D9%81-%D9%81%D8%AA%D9%89-%D9%8A%D8%B5%D8%A7%D8%A8-%D8%A8%D8%A7%D9%84%D8%AC%D9%86%D9%88%D9%86-%D8%A8%D8%B3%D8%A8%D8%A8-%D9%84%D8%B9%D8%A8-pubg.jpg",
    "text": "رجل أصيب بالاختلال العقلي بسبب ألعاب الفيديو\n\n\n\nتداول روّاد مواقع التواصل فيديو لشابّ يحرّك عينيه بطريقة غريبة مخيفة وادّعى ناشرو المقطع أنّه قد أصيب بالاختلال العقلي وهو يخضع للعلاج الآن،\n\nوقد قيل إن ذلك سببه الإدمان على ألعاب الإنترنت بمعدل 10ساعات لعب يوميًّا.\n\nهل تلك القصة الدّرامية حقيقيّة؟\n\nسنتتّبع صحة الخبر وتفاصيله في مقالنا الآتي…\n\n“هذا الفتى مدمن على ألعاب الإنترنت فهو يلعب أكثر من 10 ساعات يوميا حتى أصبح متخلفًا عقلياً والآن يخضع للعلاج\n\nأعتني بأطفالك قبل أن تفقدهم”\n\nمصدر الادعاء\n\nتحديث: عاد هذا الادّعاء في الانتشار مرة أخرى\n\nقامت صفحة Öcytöcine بنشر الادّعاء بتاريخ 30 إبريل 2020 في الساعة 12:04 صباحاً\n\nحصل المنشور حتى تاريخ أخر تحديث بتاريخ 20 مايو 2020 على أكثر من 15 ألف مشاركة\n\nقامت صفحات أخرى بمشاركة الادّعاء نفسه حديثا يمكنك التعرف عليها من هنا و هنا و هنا و هنا و هنا و هنا و هنا و هنا و هنا\n\nعنوان مضلل\n\nالشخص في الفيديو هو Raven Anandio صوّر الفيديو كمحاكاة ساخرة لشخص مدمن على ألعاب الإنترنت\n\nواستخدم لذلك فلتر العيون المجنونة على الإنستغرام\n\nصانع الفلتر هو Sergio Peral وبإمكان أي شخص الدخول إلى حساب سيرجو في الإنستغرام وتصوير مقطعه الخاص بفلتر العيون المجنونة.\n\nتحظى ألعاب الفيديو بشعبيّة كبيرة في كل المجتمعات خاصة بين فئة الشباب لما لها من عناصر جذب للّاعبين، فهي تدفعهم إلى اللّعب لفترات طويلة أحيانًا كونها وسيلة للتسلية\n\nيقضي اللاعبون عالميًا فيما مجموعه 3 مليارات ساعة أسبوعيًا أمام شاشاتهم فما آثار هذه الألعاب على أجسامنا، وهل هي إيجابية أم سلبية؟\n\nتسعى شركات الألعاب إلى جعل اللاعبين يقضون وقتًا أطول في اللعب، بتقديم الجوائز التي تعلو قيمتها كلما أنجز اللاعب مهمات أكثر فيزيد ذلك من أرباح شركات الإنتاج.\n\nعلى سبيل المثال، قد لا تخلو لعبة رقمية من جوائز يومية بمجرد تسجيل الدخول فيها، مما يولّد مع مرور الأيام حرصًا على جمع الجوائز وقد تصل حالة اللاعب إلى الإدمان عليها.\n\nالاضطراب الناجم عن اللعب\n\nفي الخامس من كانون الثاني/يناير 2018 أدرجت منظمة الصحة العالمية الاضطراب الناجم عن اللعب في المراجعة الحادية عشرة للتصنيف الدولي للأمراض وعرفته بما يلي: نمط من سلوكيات اللعب (“اللعب بالألعاب الرقمية” أو “اللعب بألعاب الفيديو”)\n\nالتي تتميز بضعف التحكم في ممارسة اللعب، وزيادة الأولوية التي تُعطى للعب على حساب الأنشطة الأخرى إلى حد يجعله يتصدّر سائر الاهتمامات والأنشطة اليومية، ومواصلة ممارسة اللعب أو زيادة ممارسته على الرغم ممّا قد يخلّفه من عواقب سلبية.\n\nكما أشارت الدراسات إلى أن الاضطراب الناجم عن اللعب لا يصيب إلّا نسبةً قليلة من الأشخاص الذين يمارسون أنشطة اللعب بالألعاب الرقمية أو ألعاب الفيديو.\n\nاقرأ أيضًا: توقفوا عن نشر الخرافات، PUBG لا تسبب العنف لدى مستخدميها !\n\nالأثر الإيجابي للألعاب\n\nعلى الرغم من الآثار السلبية المذكورة سابقًا، إلا أنّ العديد من الدراسات أظهرت أوجهًا إيجابية لألعاب الفيديو، فقد أظهرت دراسة قام بها باحثون من جامعة كاليفورنيا – سان فرانسيسكو (UCSF)\n\nباستخدام لعبة فيديو ثلاثية الأبعاد مصممة خصيصًا لهذه الدراسة، كان بإمكانها تحسين الأداء المعرفي وزيادة اللياقة الذهنية لدى البالغين الأصحّاء.\n\nوقال أحد الباحثين: إن ألعاب الفيديو الاستراتيجية أظهرت بعض الأمل في تحسين وظائف المخ لدى كبار السن، مما يوحي بأن هذه الألعاب قد توفّر إجراءً دفاعيًا ضد الخرف ومرض الزهايمر.\n\nومع ذلك كله، ينبغي على الأشخاص الذين يمارسون هذه الألعاب أن ينتبهوا إلى مقدار الوقت الذي يقضونه في ممارسة أنشطة اللعب\n\nولا سيما عندما يؤدّي ذلك إلى استبعاد الأنشطة اليومية الأخرى والأكثر أهمية، والاستفادة من أوقاتهم فيما ينفعهم في دنياهم وأُخراهم.\n\nيمكنك أيضًا معرفة حقيقة المزيد من الخرافات الطبية المنتشرة على وسائل التواصل\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7",
    "title": "ألعاب الفيديو تسبب الاختلال العقلي لطفل أدمن عليها.. عنوان مضلل",
    "url": "https://fatabyyano.net/%d8%a3%d9%84%d8%b9%d8%a7%d8%a8_%d9%81%d9%8a%d8%af%d9%8a%d9%88_pubg_%d8%ae%d9%84%d9%84_%d8%b9%d9%82%d9%84%d9%8a/"
}