{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21032934/20200316_175032-e1584484954258.jpg",
    "text": "نشرت صفحة شبكة أخبار الجزائر نفس الادعاء مرفقا بنفس الصورة في نفس اليوم، حاصدة بذلك 61 مشاركة (حتى تاريخ كتابة هذا المقال). على التويتر : نشرت صفحة [email protected] تغريدة حملت نفس الادعاء داعمة إياه بمقطع فيديو قصير لنفس الصورة. بعد التحقق بالبحث العكسي للصور باستعمال غوغل نستخلص ما يلي : خبر زائف_\n\nوالحقيقة إنها صورة مقربة لحشرة السوس وهي من فصيلة Curculionoidea من الخنافس آكلة للأعشاب والحبوب.\n\nما هو فيروس كورونا الجديد ؟\n\nهو سلالة جديدة من مئات الفيروسات قبله (تم اكتشافها في السِّتينيات)\n\nتنتمي إلى عائلة الفيروسات التَّاجيَّة الَّتي يمكن أن تسبِّب الحمَّى ومشكلاتٍ في الجهاز التنفسي بالإضافة إلى أعراض خلل في الجهاز الهضمي أحيانًا.\n\nفي 11 فبراير/ شباط 2020، اختصرت اللجنة الدولية لتصنيف الفيروسات،\n\nالمكلَّفة بتسمية الفيروسات الجديدة، اسم الفيروس بـ”فيروس كورونا الجديد”،\n\nالَّذي تم تحديده لأول مرة في ووهان في الصّين، وهو فيروس كورونا المتلازم التنفسي الحادّ 2،\n\nالَّذي تم اختصار اسمه ليصبح “السارس- CoV-2”.\n\nيرتبط الفيروس -كما يشير اسمه- بالفيروس التَّاجي المرتبط بالسارس (SARS)\n\nالذي تسبب في ظهور متلازمة تنفسية حادة شديدة في الفترة ما بين عامي 2002-2003، لكنَّه ليس الفيروس نفسَه.\n\nفيروس كورونا الجديد (SARS-CoV-2) هو واحد من سبعة أفراد من هذه العائلة يُعرف أنها تصيب البشر،\n\nوهو الفيروس الثالث من هذه العائلة خلال العقود الثلاثة الماضية الَّذي يملك القدرة على القفز من الحيوانات وإصابة البشر.\n\nومنذ ظهوره في الصين في ديسمبر ومع الانتشار الدولي\n\nتسبب هذا الفيروس التاجي الجديد في حدوث حالة طوارئ صحية عالمية بداية و تم إعلانه كجائحة عالمية بتاريخ 13 مارس 2020\n\nمما أدى إلى إصابة نحو 159,757 في جميع أنحاء العالم، و وفاة ما يقارب 5,960 حتّى تاريخ 15 مارس 2020.\n\nيمكنكم مراجعة أهم الأخبار الكاذبة التي رافقت إنتشار الكورونا من هنا،",
    "title": "صورة فيروس كورونا تحت المجهر بعد التكبير 2600 مرة…ما الحقيقة ؟",
    "url": "https://fatabyyano.net/%d8%b5%d9%88%d8%b1%d8%a9-%d9%81%d9%8a%d8%b1%d9%88%d8%b3-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d8%aa%d8%ad%d8%aa-%d8%a7%d9%84%d9%85%d8%ac%d9%87%d8%b1%d8%a8%d8%b9%d8%af-%d8%a7%d9%84%d8%aa%d9%83%d8%a8/"
}