{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/04/28060246/%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%AC%D8%AF%D9%8A%D8%AF-3.jpg",
    "text": "في اليابان : عامود لم تدمره القنبلة النووية أو التسونامي\n\nادعاء يتم تداوله على وسائل التواصل الاجتماعي\n\nتعالوا نتعرف على تفاصيل الادعاء ومامدى حقيقته من خلال المقال التالي :\n\nقصة الادعاء :\n\nقامت صفحة لمحات تاريخية بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 21 ابريل 2019 وتفاعل على الادعاء أكثر من 450 حساب .\n\nقامت صفحة كلية التربية / قسم الفيزياء بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 31 مارس 2019\n\nقامت صفحة ملتقى المقاول المغربي بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 1 مايو 2019\n\nالادعاء بصيغة الناشر :\n\nفي اليابان عام 1945 دمرت القنبله النوويه كل شيئ الا هذا العامود وفي عام 2011 دمر التسونامي كل شيئ الا هذا العامود ولم يستطيع اليابنيون معرفة السبب لحد الان. النتيجة : الخبر زائف البوابتان اللتان في الصورة المتداولة مختلفتان . تفاصيل الحقيقة :\n\nالبوابة بالصورة القديمة في مدينة ناغازاكي ولم تدمر القنبلة كل الأبنية بل بقيت عدة أبنية بعد الإنفجار\n\nوالبوابة التي بالصورة الحديثة فهي لبوابة مدخل ضريح شنتو في أوكوشي ، محافظة إيواتي بعد تسونامي 2011 ولم تدمر المباني كلها حيث أن 278 ألف تم تدميرها بالكامل وأن 726 ألف تم تدميرها جزئيًا\n\nوتعتبر البوابات رمز ديانة الشنتوقديما كان تصنع من الخشب أو الحجر وحديثا تصنع من النحاس أو الفولاذ أو مواد أخرى\n\nصورة تظهر عدم تضرر العديد من الأبنية :\n\nاقرأ أيضا عن اليابان :\n\nفي اليابان .. فيديو لخدمات التوصيل في ظل أزمة كورونا – مضلل\n\nصورة مدهشة لجبل فوجي باليابان – زائف\n\nإشارات المرور في اليابان متطورة بشكل رهيب … مقطع زائف\n\nعقوبة السجن لمن يستخدم الميكروويف باليابان – زائف\n\nما حقيقة قتل روبوتات لـ29 عالماً فى اليابان رمياً بالرصاص؟\n\nما حقيقة (فيديو) أغرب نافورة في اليابان؟\n\nماحقيقة افتتاح مطعم بيع لحوم البشر في اليابان؟\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "في اليابان : عامود لم تدمره القنبلة النووية أو التسونامي",
    "url": "https://fatabyyano.net/%d9%81%d9%8a-%d8%a7%d9%84%d9%8a%d8%a7%d8%a8%d8%a7%d9%86-%d8%b9%d8%a7%d9%85%d9%88%d8%af-%d9%84%d9%85-%d8%aa%d8%af%d9%85%d8%b1%d9%87-%d8%a7%d9%84%d9%82%d9%86%d8%a8%d9%84%d8%a9-%d8%a7%d9%84%d9%86%d9%88/"
}