{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21032756/Haboob_over_the_Nile_1.jpg",
    "text": "نص الادعاء:\n\nلماذا تأتي دائما #العاصفه_الترابيه في نهاية فصل الشتاء؟ لأن حكمة ربنا تتجلى فى قيام هذه العاصفة بتنظيف وتطهير الأرض من كل الڤيروسات التي نتجت عن البرودة ومنها كورونا طبعا.. تطهير وتعقيم إلهي.. اشكروا الله كثيرا واحمدوه قدر قدره الذي لا يقدره الا هو،\n\nوصل الادعاء لفريق فتبينوا فبدأنا بالتحقق منه ووجدنا التالي:\n\nرُغم أن الصيغة المنشرة حديثنا معدلة إلا أن هذا الادعاء غير جديد وقد قام فريق فتبينوا سابقا بالرد عليه\n\nالصيغة القديمة للادعاء كانت:\n\nفــي مـقـدمة ابـن خـلـدون ذكر أن الأرض بعد تقلب الفصول من فصل إلى فصل.. أي من الشتاء إلى الصيف..او من الصيف الى الشتاء تبدأ بلفظ أمراض وحشرات لو تركت لأهلكت العالم فيرسل الله الغبار.. فتقوم هذه الأتربة والغبار بقتلها.. وتتراوح حجم حبة الرمل بحسب الحشرة فبعضها صغير يدخل عيونها وبعضها يدخل أنوفها وبعضها في جوفها وبعضها في أذانها وتميتها . وأيضا تلفظ الأرض الأمراض بعد الرطوبة خلال فصل الشتاء.. فلا يقتلها ويبيدها إلا الغبار. فسبحان من بيده التدبير وله الحكمة البالغة\n\nقام فريق فتبينوا بنشر الرد على الادعاء القديم بتاريخ 10 مايو 2016 على صفحتنا على الفيس بوك.\n\nبدأ التعديل على الادعاء واعاده نشره بالصيغة الجديدة ليتناسب مع انتشار فيروس كورونا حاليا\n\nبعد البحث العكسي توصل الفريق إلى التالي:\n\nأقدم ناشر للادعاء الجديد لا يزال متواجد على وسائل التواصل الاجتماعي المختلفة هي حساب على تويتر\n\nقام هذا الحساب بنشر الادعاء بتاريخ 12 مارس 2020 في الساعة 1:17 صباحا\n\nاسم الحساب هو الأرشيدوقة د.فريــدة وقد حصلت التغريدة على 82 اعادة تغريد\n\nElen Tarek بينما أقدم ناشر للإدعاء على تويتر حسب أخر تحديث للمقال بتاريخ 12 مارس 2020 هو حساب\n\nالتي قامت بنشر الخبر 12 مارس 2020 في الساعة 1:20 صباحا.\n\nهنا يمكنك الإطلاع على الناشرين للخبر على الفيس بوك من\n\nكما ينتشر الادعاء أيضا بصيغة مختلفة كما يظهر في الصورة التالية:\n\nكما يتضح من الصورة فإن هذه الصيغة تنال قدر كبير من الإنتشار حيث حصل هذا المنشور على ما يزيد عن 2900 ألف مشاركة حتى تاريخ 12 مارس 2020.\n\nالنتيجة: الخبر زائف\n\nالمقولة لم تذكر في كتاب المُقدمة لابن خلدون\n\nلا يوجد دليل علمي يثبت بأن الغبار والأتربة يمكنها قتل الميكروبات والفيروسات\n\nالعواصف الرملية لها دور في نقل التربة المفيدة والمغذية\n\nفلها دور كبير في نقل وانتشار البكتيريا الضارة والفيروسات والجراثيم الفطرية ونقلها من مكان إلى آخر\n\nمخاطر العواصف الترابية على صحة الإنسان:\n\nحسب المنظمة العالمية للأرصاد الجوية فإن جزيئات الغبار في هذه العواصف تشكل خطر كبير على صحة الإنسان.\n\nإن حجم جزيئات الغبار هو عامل مؤثر في مدى خطورة العواصف الترابيةعلى صحة الإنسان.\n\nالأجسام الترابية والتي يكون حجمها أكبر من 10 ميكرو متر لا يمكن تنفسها.\n\nلذا فإنها تسبب تسبب فقط ضرر للأعضاء الخارجية اذ قد تتسبب في التهابات للجلد والعين.\n\nبينما الجزيئات التي يمكن تنفسها والتي تكون أصغر من 10 ميكرو متر غالبا ما يتم اصطيادها في الأنف والفم والجهاز التنفسي العلوي.\n\nلذلك هذه الجزيئات تكون مرتبطة بمشاكل في الجهاز التنفسي مثل الالتهابات الرئوية والربو.\n\nاجزيئات الغبار الصغيره جدا في الحجم تستطيع الوصول للجهاز التنفسي السفلي مما يكنها من الدخول لمجرى الدم.\n\nعند حدوث ذلك فإن هذه الأجسام يمكنها التاثير على كل الأعضاء الداخلية.\n\nحسب تقييم نموذج عالمي تم في عام 2014 فإنه يقدر أن التعرض لجزيئات الغبار تسبب في حوالي 400 ألف حالة وفاة مبكرة وذلك بسبب مشاكل في الجهاز التنفسي والجهاز الدوري.\n\nهل هناك علاقة بين معدل العدوى و العاصفة الترابية ؟\n\nنعم هناك علاقة بين العدوى والعاصفة الترابية وذلك لأن هناك أمراض معدية يمكنها الانتقال عن طريق الغبار.\n\nأعلى معدل إصابة بالعدوى البكتيرية المسببة لإلتهاب الأغشية السحائية المحيطة بالمخ في منطقة تسمى ” حزام التهاب الأغشية السحائية” (meningitis belt) والتي تكون جزء من جنوب الصحراء الكبرى في أفريقيا.\n\nهناك علاقة قوية تربط بين تفشي المرض و المواسم حيث ربطت العديد من الدراسات الأحوال البيئية مثل انخفاض الرطوبة و انتشار الغبار بأوقات التفشي.\n\nيلعب الغبار كذلك دورا في انتقال مرض حمى الوادي ( valley fever) في الجنوب الغربي للولايات المتحدة الأمريكية وشمال المكسيك.\n\nحيث يعمل الغبار كناقل لجراثيم الفطريات المسببة للمرض.\n\nلا يوجد أي دراسات تثبت وجود تأثير إيجابي للعواصف الترابية على فيروس كورونا.\n\nكيف ينتشر COVID-19؟\n\nينتشر من شخص إلى آخر،\n\nويعتقد أن الفيروس ينتشر بشكل أساس بين الأشخاص الذين هم على اتصال وثيق مع بعضهم البعض (في حدود 1 متر)\n\nوذلك من خلال قطرات الجهاز التنفسي التي تنتج عندما يسعل الشخص المصاب أو يعطس،\n\nيمكن أن تسقط هذه القطرات في أفواه أو أنوف أشخاص قريبين أو ربما يتم استنشاقها فتدخل إلى الرئتين.\n\nهل اعتدال درجات الحرارة وارتفاعها سيلعبان دورًا في الحد من انتشار المرض؟\n\nليس من المؤكد بعد ما إذا كان الطقس ودرجة الحرارة يؤثران على انتشار COVID-19.\n\nتنتشر بعض الفيروسات الأخرى، مثل نزلات البرد العادية والإنفلونزا، بشكل أكبر خلال أشهر الطقس البارد،\n\nلكن هذا لا يعني أنه من المستحيل أن تصاب بهذه الفيروسات خلال شهور أخرى.\n\nفي الوقت الحالي، لا يُعرف ما إذا كان انتشار COVID-19 سينخفض ​​عندما يصبح الطقس أكثر دفئًا.\n\nما زال هناك الكثير لمعرفته عن قابلية النقل، وشدتها، وغيرها من الميزات المرتبطة بـ COVID-19 والتحقيقات جارية.\n\nهل ينتشر الفيروس من ملامسة الأسطح أو الأشياء الملوّثة؟\n\nقد يكون من الممكن أن يصاب الشخص بـ COVID-19 عن طريق لمس سطح أو كائن به الفيروس\n\nثم لمس فمه أو أنفه أو ربما عينيه،\n\nو لكن تبقى الطريقة الأساس هي المخالطة القريبة مع شخص مصاب.\n\nوعلى الرغم من عدم وجود دراسات كافية لهذه السُّلالة الجديدة بعد،\n\nإلَّا أنه يرجّح بأن لديها القدرة على البقاء ما بين خمسة أيّامٍ إلى تسعة على الأسطح المعدنية\n\nخصوصًا ضمن حرارة الغرفة (22 مئوية) ونسبة رطوبة 50%.\n\nوقد أظهرت دراسة سابقة لسارس القدرة على البقاء على الأسطح المعدنية في درجة حرارة 4 مئوية\n\nلغاية 28 يومًا وقلّت بشكل ملحوظ جدًا في درجة حرارة 40 مئوية.\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nيمكنك التعرف على كل الادعاءات التي تخص فيروس كورونا من هنا\n\nمصدر1",
    "title": "العاصفة الترابية تطهر الأرض من الفيروسات منها فيروس كورونا.. ما الحقيقة؟",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b9%d8%a7%d8%b5%d9%81%d8%a9-%d8%a7%d9%84%d8%aa%d8%b1%d8%a7%d8%a8%d9%8a%d8%a9-%d8%aa%d8%b7%d9%87%d8%b1-%d8%a7%d9%84%d8%a3%d8%b1%d8%b6-%d9%85%d9%86-%d8%a7%d9%84%d9%81%d9%8a%d8%b1/"
}