{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/01/21021800/unnamed-file.jpg",
    "text": "– (البصل يحتوي على زيوت طيارة هامة و لكن عند تقطيعه و تركه مكشوفا و لمدة تزيد على ( النصف ساعة ) فإنه يتحول من غذاء مفيد إلى مغناطيس ضخم يجذب آلاف البيكتريا\n\nو الجراثيم الضارة إليه ، لذلك فاحرص على أن لا تقطع البصل و تتركه مكشوفا و لفترة طويلة و تخلص مباشرة من جميع بقايا البصل المقطعة و التي لا تزال مكشوفة في المطبخ ،\n\nو تعود أن لا تتناول أبدا البصل المقطع و المكشوف للهواء و لا تحتفظ به أيضا بعد التقطيع في الثلاجة أو البراد و لو ضمن أكياس ،و تذكر أن تناوله و هو نيئ و مكشوف\n\nقد يؤدي بك إلى التسمم الغذائي و أنت طبعا بالغنى عن ذلك ، و هذه المشكلة طبعا ليست في البصل بحد ذاته إنما في الجراثيم و البيكتريا التي تنجذب إليه بسرعة و هو نيئ و مكشوف …)\n\n– (✍️️ معلومه ضروريه جداًمن صديقي الدكتور / Anas Nejm من #الخطورة أن تقطعوا البصل ? وتستخدموه غداً لأن البصل يُصبح عندئذ #ساماً_جداً حتي لو بقي ليلة واحده فقط إذ ستتولد بكتيريا سامه وقد تؤدي إلي حدوث التهاب ف الأمعاء)\n\n– (خطر☠❌\n\nرجاء تذكروا ان من الخطورة ان تقطعوا البصل وستخدموه\n\nغدأ لان البصل يصبح عندئذ ساما جدأ حتى لو بقى لليله واحده فقط اذا ستتولد بكتيريه سامة وقد يودي الي حدوث التهاب في الامعاء.) مصدر المعلومة الخاطئة مصدر المعلومة الخاطئة\n\n– الادعاءات الواردة لا تستند إلى أساس طبي أو علمي\n\nبل العكس تماما البصل يتميز بمجموعة متنوعة من مركبات الكبريت التي لها نشاط مضاد للجراثيم كما أن سطح البصل المقطع يجف بسرعة مما يقلل من الرطوبة اللازمة لتكاثر البكتيريا\n\n– لايجذب أي طعام البكتيريا ومصطلح مغناطيس يجذب البكتيريا لامعنى له ولو وجد لكان مفيدا جدا في المجال الطبي لسحب البكتيريا بعيدا عن المرضى\n\n– بالطبع هناك أطعمة ممكن تدعم تكاثر البكتيريا في حال تلوثت بها وهي الأطعمة الغنية بالبروتين والبصل ليس منها\n\n– بطبيعة الحال إذا تم لمس قطع البصل بأيدي قذرة أو قطعت على سطح ملوث قد تصلها البكتيريا وهذا ينطبق على أي نوع من الطعام\n\n– نشرت منظمة الصحة العالمية معلومات كثيرة عن التسمم الغذائي ولم يرد البصل في قوائم الأطعمة التي تسبب التسمم الغذائي\n\n– كما ذكر خبير كيميائي أنه خلال العشرين سنة عمل في مختبر للأغذية لم يذكر البصل على أنه مشتبه بحالة تسمم غذائي\n\n– بعض الحالات القليلة حصل فيها تلوث (للبصل الأخضر) نتيجة تعرضه للتلوث بأيدي العاملين أثناء النقل وليس لأنه يجذب البكتيريا\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "ما حقيقة عمل البصل كمغناطيس يجذب البكتيريا؟",
    "url": "https://fatabyyano.net/%d8%b9%d9%85%d9%84-%d8%a7%d9%84%d8%a8%d8%b5%d9%84-%d9%83%d9%85%d8%ba%d9%86%d8%a7%d8%b7%d9%8a%d8%b3/"
}