{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/10/21031444/%D9%84%D9%84%D9%84%D9%84%D9%84%D9%84%D9%84%D9%84%D9%84%D9%84%D9%84%D9%84.jpg",
    "text": "عذاب النساء يوم القيامة حديث مطول متداول على وسائل التواصل الإجتماعي\n\nوينسب أنه للرسول عليه الصبلاة والسلام .. فما صحة هذا الادعاء ؟\n\nهذا ماسنتعرف عليه في المقال التالي :\n\nقامت صفحة جبالة بني مسارة بنشر نص الادعاء في 11-12-2019\n\nوحصدت على أكثر من 330 تفاعل و 500 مشاركة\n\nنص إدعاء حديث عذاب النساء يوم القيامة :\n\nعن الإمام على بن ابى طالب رضي الله عنه قال:دخلت انا وفاطمة على رسول الله صلى الله عليه وآله وسلم\n\nفوجدته يبكي بكاء شديدا فقلت:فداك ابي وأمي يارسول الله ماالذي ابكاك؟\n\nفقال صلى الله عليه وسلم ياعلي:ليلة أسرة بي إلى السماء رأيت نساء من أمتي في عذاب شديد وذكرت شأنهن لما رأيت من شدة عذابهن.\n\n◆رأيت امرأة معلقة بشعرها يغلي دماء رأسها.\n\n◆ورأيت امرأة معلقة بلسانها والحميم يصب في حلقها\n\n◆ورأيت امرأة معلقة بصدرها\n\n◆ورأيت امرأة تأكل لحم جسدها والنار توقد تحته\n\n◆ورأيت امرأة قد شد رجلاها إلى يدها وقد سلط عليها الحيات والعقارب\n\n◆ورأيت إمرأة عمياء في تابوت من النار يخرج دماغ رأسها من فخذيها وبدنها يتقطع من الجذاع والبرص\n\n◆ورأيت امرأة معلقة برجلها في النار\n\n◆ورأيت امرأة تقطع لحم جسدها في مقدمها ومؤخرها بمقارض من النار\n\n◆ورأيت امرأة تحرق وجهها ويدها وهي تأكل امعاءها\n\n◆ورأيت امرأة رأسها رأس الخنزير وبدنها بدن حمار وعليها الف الف لون من بدنها\n\n◆ورأيت امرأة على صورة الكلب والنار تدخل من دبرها وتخرج من فمها والملائكة يضربون على رأسها وبدنها بمقاطع من النار\n\nفقالت فاطمة:\n\n◇أما المعلقة بشعرها فكانت لاتغطي شعرها من الرجال\n\n◇أما المعلقة بلسانها كانت تؤذى زوجها\n\n◇أما المعلقة بصدرها فإنها كانت تمتنع عن فراش زوجها\n\n◇اما المعلقة برجلها فإنها كانت تخرج من بيتها بغير إذن زوجها\n\n◇أما التي تأكل لحم جسدها فإنها كانت تزين بدنها للناس\n\n◇اما التي شد رجلاها إلى يدها وسلط عليها الحيات والعقارب فإنها كانت قليلة الوضوء قذرة اللعاب وكانت لاتغتسل من الجنابة والمحيض ولا تنظف وكانت تستهين بالصلاة\n\n◇أما العمياء الصماء والخرساء فإنها كانت تلد من الزنا فتعلقه باعنق زوجها\n\n◇أما التي كانت تقرض لحمها بالمقارض فإنها كانت سيئة السمعه والعمل\n\n◇أما التي رأسها رأس الخنزير وبدنها بدن حمار فإنها كانت نمامة وكذابة\n\n◇أما التي على صورة الكلب والنار تدخل من دبرها وتخرج من فمها فإنها كانت معلية نواحة (الصراخ على الميت)\n\n-ثم قال صلى الله عليه وسلم:ويل لامرأة أغضبت زوجها وطوبي لامرأة رضى عنها زوجها.\n\nباستخدام الكلمات المفتاحية في الحديث من خلال جوجل توصل فريق فتبينوا لرد اللجنة الدائمة للإفتاء:\n\n– بينت اللجنة الدائمة للإفتاء أن الحديث موضوع عن الرسول عليه الصلاة والسلام وقال بوضعه أيضا عدد من العلماء المعاصرين.\n\n– يذكر أن هذا الحديث قد ذكره الذهبي في كتاب الكبائر بدون عزو ولا سند، وقال محققه مصطفى عاشور لم نقف عليه، وذكره كذلك ابن حجر الهيتمي في الكبائر بدون سند.\n\nاقرأ أيضا :\n\nخلع النبي ﷺ نعليه عند العرش ليلة الإسراء والمعراج…حديث لا يصح\n\nحديث (يا علي:لا تنم حتى تأتي بخمسة أشياء) لا يصح",
    "title": "حديث عذاب النساء يوم القيامة",
    "url": "https://fatabyyano.net/%d8%ad%d8%af%d9%8a%d8%ab-%d9%85%d9%83%d8%b0%d9%88%d8%a8%d8%b9%d8%b0%d8%a7%d8%a8-%d8%a7%d9%84%d9%86%d8%b3%d8%a7%d8%a1-%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d9%82%d9%8a%d8%a7%d9%85%d8%a9/"
}