{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/08/21032113/2020-02-03_154241-1.jpg",
    "text": "فيديو كيف تموت النسور\n\nينتشر على وسائل التواصل الاجتماعي فيديو عن كيفية موت النسور\n\nتعالوا نتعرف على تفاصيل الفيديو ومامدى حقيقته من خلال المقال التالي\n\nقصة الادعاء :\n\nنشرت قناة الفرستالي TV فيديو الادعاء على موقع يوتيوب بتاريخ 12 أغسطس 2017 وشاهد الفيديو أكثر 1.9 مليون مشاهدةط\n\nالادعاء بصيغة الناشر :\n\n#كيف_تموتُ_النسور؟ #الجوابُ_سيصدِمُكم!! #تعليق_صوتي : إبراهيم الفرستالي. #أرشيف: قناة ناشونال جيوغرافيك\n\nفي عمر الأربعين، يحدث شيء غريب للنّسر ، وعليه أن يتخذ قراراً خطيراً بشأنه (( يثقُل ريشه ويضعف مِنقاره، فلا يعود قادراً على التهام فريسته ولا يستطيع الطيران ))، وهنا .. على النّسر أن يتخذ ((قراراً صارما))ً للإستمرار في الحياة و المضي قدماً فيها ، فيطير النّسر الى عشه على قمة عالية ، وهناك ، يبدأ (بضرب) منقاره بصخرة قوية (حتى يكسره)، ويبدأ (بنتف) ريشه ، الذي أصبح لا يستطيع الطيران ، وعلى الرغم من أن هذه العمليةِ (قاسيةٌ ومؤلمة) ، إلا أنها ،، تنقذ حياته. وبعد مئة وخمسون يوماً من كسر منقاره ونتف ريشه، (ينمو له ريش جديد ومنقار قوي جديد) ليعود إلى حياته بقوة، ويعيش النّسر بعد ذلك بمعدل ثلاثون عاماً جديدة.\n\nوتستمر الحقائق الصّادمة عن هذا الطير في الظهور، حيث أن معظم النسور ،، تموت انتحارا ،،ً، ويكون ذلك في عمر يتراوح بين الأربعين والمئة عاما ،، فالنسور تعتنق فلسفتها الخاصّة بالحياة ، فلا تختلط مع بقية الطُيور مثل الغربان أو العصافير، وحتى أنّها تطير بارتفاعات عالية جداً، ولا تختلط بنسور أخرى. ولا تهتم النسور أين تموت ، وهي بفعل الشيخوخة أو المرض ،، تقرر الانتحار ،، ً، بأن تطير إلى أعلى ارتفاع تستطيعه ، ثمّ تسكن ،، لتسقط سقطة الموت ،، بكبرياء.\n\nالنتيجة : الخبر زائف\n\nمجرد أسطورة وقصة رمزية حول التغيير ولا تمثل واقع حياة النسر\n\n– فالنسر لا يستطيع تمديد دورة حياته الطبيعية كما تقول الأسطورة\n\n– يبلغ متوسط ​​عمر النسر في البرية حوالي 30 عامًا وفي الأسر قد يتجاوز متوسط ​​العمر المتوقع وتستمر مخالب النسر والمنقار في النمو طوال حياته كما الأظافر عند الإنسان\n\n– كما يتم استبدال الريش باستمرار كما الشعر عند الإنسان بالتالي كل ماورد في الخرافة غير صحيح\n\nاقرأ أيضا :\n\nما حقيقة إصابة المواشي بفيروس خطير وقاتل ؟\n\nفيديو سوق حيوانات غريبة بالصين.. ما الحقيقة؟\n\nالخنزيروف حيوان جديد تم استنساخه – زائف\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "فيديو كيف تموت النسور",
    "url": "https://fatabyyano.net/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d9%83%d9%8a%d9%81-%d8%aa%d9%85%d9%88%d8%aa-%d8%a7%d9%84%d9%86%d8%b3%d9%88%d8%b1/"
}