{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/30152257/54d08a3e-2808-475e-83ad-c53dc7b5db5e-1.jpg",
    "text": "ينتشر ادعاء أن واشنطن اعترفت بمسئوليتها عن تصنيع وانتشار فيروس كورونا. تعرف على الحقيقة من خلال المقال التالي..\n\nنص الادّعاء:\n\nصدر، أمس، أول اعتراف رسمي من قبل الحكومة الأميركية بمسؤوليتها عن انتشار فيروس كورونا، وبأن الفيروس صناعة أميركية بامتياز؛ وهي التهمة التي كانت الصين وجهتها للولايات المتحدة منذ بداية انتشار الفيروس.\n\nوجاء الاعتراف الأميركي الرسمي على لسان وزارة العدل، بأن الفيروس مصنع أميركياً كسلاح بيولوجي.\n\nوقالت الوزارة، في بيان، اعترافها، أن بروفسوراً يعمل في جامعة هارفرد، مسؤول عن الأسلحة البيولوجية، لم تشر إلى اسمه، ومرتبط بعقود عمل مع وزارة الدفاع الأميركية، تم اعتقاله بعد أن تأكد للسلطات أنه قام بنقل وتهريب الفيروس إلى ووهان في الصين، بالتعاون مع مركز دراسات وأبحاث هناك.\n\nوأضافت وزارة العدل الأميركية: «غير أن عملية النقل لم تكن آمنة؛ مما أدى إلى انتشار السلاح البيولوجي»؛ ما يعد اعترافاً بأن كورونا سلاح مُصنّع أميركياً.\n\nولا تُعرف بعد تداعيات مثل ذلك الاعتراف من قبل حكومة الولايات المتحدة الأميركية\n\nبمسؤوليتها عن تصنيع الفيروس الذي حصد إلى الآن أرواح الآلاف في شتى دول العالم، بالإضافة إلى مئات الآلاف من الإصابات تنتظر الموت وتعيش حجراً صحياً مرعباً في مستشفيات العالم.\n\nمنارة الأرز حسب الفيس بوك فإن الموقع الذي يتم تداول الادّعاء من خلاله هو موقع\n\nحسب احصائيات الفيس بوك فإن هذا الرابط من خلال نشره من قبل عدد من الصفحات على الفيس بوك\n\nحصل الادّعاء عدد مشاهدات تخطى المليون مشاهدة\n\nقامت صفحة قبودية نيوز بنشر رابط الادّعاء بتاريخ 29 مارس 2020 في الساعة 1:52 ظهراً\n\nحصل المنشور على 100 مشاركة من خلال هذه الصفحة فقط.\n\nهنا يمكنك مشاهدة صفحات أخرى شاركت الادّعاء من\n\nمنارة الأرز اللواء اعتمد موقععلى المقال المنشور من خلال موقعكمصدر للادّعاء.\n\nاللواء قام موقعبنشر الادعاء بتاريخ 24 مارس 2020 كما يظهر في الصورة التالية:\n\nالنتيجة: الخبر زائف\n\n– لم يثبت أن كورونا صنع في المختبر وواشنطن لم تعترف.\n\n– لم تتحدث وزارة العدل الأمريكية قط عن فيروس كورونا.\n\n– جل ما تم الكشف عنه هو اتهام استاذ في جامعة هارفرد بالكذب حول تعامله مع السلطات الصينية وتعاقده مع جامعة صينية.\n\nما هو الاتهام الموجه لأستاذ جامعة هارفرد؟\n\nحسب بيانات المحكمة:\n\nمنذ عام 2008 الدكتور ليبر (Lieber ) والذي كان يعمل كباحث رئيسي للمجموعة البحثية الخاصة بدكتور ليبر في جامعة هارفرد.\n\nتخصصت هذه المجموعة في علوم النانو ونالت أكثر من 15 مليون دولار كمنح تمويلية\n\nمن مؤسستي المعاهد الوطنية للصحة (NIH) وكذلك وزارة الدفاع الأمريكية (DOD).\n\nهذه المنح تتطلب الإفشاء عن أي تعارض في المصالح نتيجة التمويل الأجنبي بمبالغ كبيرة\n\nيشمل ذلك الحصول على دعم مالي من حكومة أجنبية أو كيان أجنبي.\n\nمنذ عام 2011 أصبح الدكتور ليبر عالم استراتيجي تابع لجامعة ووهان للتكنولوجيا (WUT ) في الصين\n\nبالإضافة لكونه مشاركا في ألاف المواهب الصينية منذ عام 2012 حتى عام 2017.\n\nيشير الاتهام أنه في عامي 2018 و 2019 كذب الدكتور ليبر بخصوص مشاركته في خطط تجنيد أشخاص ضمن برنامج مواهب الصين المذكور سابقا وعلاقته بجامعة ووهان للتكنولوجيا.\n\nفي تاريخ 24 إبريل 2018 أثناء مقابلة مع المحققين أخبر ليبر أنه لم يُسأل أبدا بخصوص مشاركته في برنامج المواهب الألف\n\nلكنه لم يكن متأكدا كيف تصنفه الصين.\n\nتسبب ليبر في ابلاغ جامعة هارفرد كذبا للمؤسسة الوطنية للصحة بقولها أن ليبر لا يملك أي علاقة رسمية مع جامعة ووهان للتكنولوجيا بعد عام 2012 وأن جامعة ووهان مستمره في المبالغة كذبا في مدى مشاركته مع جامعة ووهان في السنوات التالية لعام 2012.\n\nكما يتضح من نص الاتهام لا يوجد علاقة أو ذكر عن فيروس كورونا بخصوص هذا العالم.\n\nيمكنك قراءة كل الاّدعاءات حول فيروس كورونا من هنا\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "واشنطن تعترف بتصنيع فيروس كورونا القاتل.. خبر زائف",
    "url": "https://fatabyyano.net/%d9%88%d8%a7%d8%b4%d9%86%d8%b7%d9%86-%d8%aa%d8%b9%d8%aa%d8%b1%d9%81-%d8%a8%d8%aa%d8%b5%d9%86%d9%8a%d8%b9-%d9%81%d9%8a%d8%b1%d9%88%d8%b3-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d8%a7%d9%84%d9%82%d8%a7/"
}