{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/27194212/5.jpg",
    "text": "انتشر مؤخرًا خبرٌ يدعي اقتراب عدة كويكبات من الأرض ويمكن أن تصطدم بها وناسا تحذر من خطر قريب\n\nفما حقيقة ذلك الخبر؟\n\nهذا ما نتعرف عليه خلال مقالنا الآتي:\n\nحذرت وكالة الفضاء الأمريكية ناسا ، من اصطدام 4 كويكبات بالأرض خلال الأيام المقبلة.\n\nووفق ما ذكره موقع Planet News، نقلا عن خبراء أمريكيين،\n\nمن المرجح أن يقترب اليوم الخميس 26 مارس الجاري من الأرض على مسافة 6 598 310 كلم، بسرعة 85 295 كيلومترا في الساعة،\n\nكويكب 2012 XA133 وقطره 390 مترا. وفي الساعة 17.39 بتوقيت تونس،\n\nفي حين سيقترب من كوكبنا على مسافة 5 632 704 كويكب 2020 PF بسرعة 33 796 كيلومترا في الساعة.\n\nوتستمر موجة “الأمطار الكويكبية” يوم 28 مارس الجاري حيث في الساعة 6.13 بتوقيت تونس سيقترب منا كويكب 2020 FE2 الذي قطره 45 مترا\n\nبسرعة 25 749 كيلومترا في الساعة، حيث ستفصله عن كوكبنا مسافة 1 609 344 كم.\n\nوبعده سيقترب في الساعة 12.19 بتوقيت تونس من يوم 29 مارس، كويكب 2020 GD35 وقطره 71 مترا من الأرض\n\nبسرعة 43 452 كيلومترا في الساعة على بعد 5 793 638 كلم.\n\nوأكد العلماء أن أي انحراف في مسار هذه الكويكبات قد يؤدي إلى اصطدامها بكوكبنا،\n\nوهو ما سيؤدي الى عواقب وخيمة للبشرية، وخاصة إذا كان كويكب 2012 XA133 وقطره 390 مترا.\n\nقام بنشر هذا الخبر عدة حسابات منها حساب Capital News\n\nلا يوجد خطر محتمل من الكويكبات فأكبر الكويكبات المذكورة “XA133 2015” طوله 390 مترًا يبعد عن الأرض مسافة 66 مليون كم.\n\nوأقربها “FE2 2020” طوله يصل إلى ٤٢ مترًا ويبعد 1732343.3 كم.\n\n\n\nوقد نشر برنامج ناسا لرصد الأجسام القريبة من الأرض قائلًا إنه لم يلاحظ وجود كويكبات أو مذنبات يمكن أن تؤثر على الأرض في أي وقت في المستقبل القريب.\n\nفجميع الكويكبات المعروفة التي يحتمل أن تكون خطرة احتمال اصطدامها بالأرض أقل من 0.01 ٪ في المائة عام القادمة.\n\nاقرأ أيضًا: كويكب سيصطدم بالأرض في 29 أبريل وينهي البشرية! .. ما حقيقة ذلك؟\n\nما هي الكويكبات؟\n\nهي عبارة عن أجرام سماوية أصغر من حجم الكوكب تكونت في بداية النظام الشمسي.\n\nساهم بعضها بتشكيل كواكب المجموعة الشمسية والباقي شكل أحزمة حول الشمس وحول الكواكب الخارجية للمجموعة الشمسية كزحل وأورانوس.\n\nوحزام الكويكبات يتكوّن من ملايين الجسيمات الصخرية مختلفة الأشكال والأحجام تدور في مدار حول الشمس بين مداري المريخ والمشتري، وتقع على طول مدارها وبذلك تشكّل ما يشبه الحزام.\n\nأما بالنسبة إلى الكويكبات التي ستمر بجانب الأرض فهي على بعد ملايين من الكيلومترات كما العديد من الكويكبات الصغيرة نسبيًا.\n\nفمعظمها تمرّ بجانب الأرض أو تحترق عند اختراقها للغلاف الجويّ، وعندما يذكر الفلكيّون اقتراب كويكبات من الأرض فذلك يكون مقارنة بأبعاد الكون الواسع وليس بالمقاييس التي نستخدمها في حياتنا اليومية.\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3\n\nمصدر 4",
    "title": "كويكبات تقترب من الأرض قد تصطدم بها وناسا تحذر… ما الحقيقة؟",
    "url": "https://fatabyyano.net/%d9%83%d9%88%d9%8a%d9%83%d8%a8%d8%a7%d8%aa-%d8%aa%d9%82%d8%aa%d8%b1%d8%a8-%d9%85%d9%86-%d8%a7%d9%84%d8%a3%d8%b1%d8%b6-%d9%88%d9%8a%d9%85%d9%83%d9%86-%d8%a3%d9%86-%d8%aa%d8%b5%d8%b7%d8%af%d9%85-%d8%a8/"
}