{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/07/10045126/Screenshot_2020-06-10-Arnold-Schwarzenegger-on-Instagram-%E2%80%9CHow-times-have-changed-%E2%80%9D.jpg",
    "text": "تداول عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي على نطاق واسع صورة تظهر أرنولد شوارزنيجر نائم ادّعى ناشروها أنها أمام فندق رفض استقباله\n\n\n\nفما حقيقة تلك الصورة؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n” قام حاكم ولاية كاليفورنيا السابق الشهير أرنولد شوارزينجر بنشر صورة له و هو نائم في الشارع تحت تمثاله الشهير المصنوع من البرونز ، و كتب بحزن:\n\n(تأمل كيف تتغير الظروف، ليعلم الجميع أنه لا أمان للزمن)\n\nسبب كتابته للجملة ليس فقط لإنه كبر في السن، لكن لأنه عندما كان حاكم ولاية كاليفورنيا، قام بافتتاح الفندق الذي يوجد التمثال أمامه. والمسؤولون عن الفندق – وقتها – قالوا لأرنولد:\n\n(في أي وقت يمكنك المجئ و لك غرفة محجوزة باسمك مدى الحياة)\n\nو عندما ترك أرنولد الحكم و ذهب للفندق، رفضت الإدارة إعطائه الغرفة بحجة أن الفندق محجوز بالكامل!\n\nفأحضر غطاء و نام تحت التمثال، وطلب من الناس أن بصوروه. أراد من تلك الصورة ان يبعث رسالة هامة هي أنه عندما كان في السلطة وله منصب، كان الجميع يجاملونه وينافقونه ويتقربون منه .. ولما فقد هذا المنصب نسوه ولم يوفوا بوعودهم له”... إلى آخر نص الادعاء\n\nنُشر هذا الادعاء من قبل عدة حسابات، فكان منها صفحة دليلك في دمشق\n\nوهي صفحة عامة يتابعها أكثر من 362 ألف شخص\n\nإذ أنّ الادعاء نُشر من قبل الصفحة الساعة بتاريخ 17 سبتمبر 2019\n\nوحصل المنشور حتى وقت التحديث على نحو 631 تفاعل وتم مشاركته من قبل 70 شخصًا.\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا و هنا و هنا\n\nهل هذه الصورة حقيقية؟\n\n\n\nالصورة التقطها أرنولد لنفسه في يناير 2016 أثناء تصويره لفيلم في مدينة كولومبوس بولاية أوهايو ورفعها على حسابه الخاص على إنستجرام على سبيل الدعابة وكتب تحتها (كيف تغيرت الأوقات How times have changed)\n\nوالتمثال موجود حاليا أمام مركز كولومبوس للمؤتمرات بوسط مدينة كولومبوس وليس أمام فندق\n\nاقرأ أيضًا: هندوس يضربون موظفي فندق بحريني لوجود لحم بقر في البوفيه! … خبر زائف\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "أرنولد شوارزنيجر ينام أمام فندق رفض استقباله … خبر مضلل",
    "url": "https://fatabyyano.net/%d9%86%d9%88%d9%85-%d8%a3%d8%b1%d9%86%d9%88%d9%84%d8%af-%d8%b4%d9%88%d8%a7%d8%b1%d8%b2%d9%86%d9%8a%d8%ac%d8%b1-%d8%a3%d9%85%d8%a7%d9%85-%d9%81%d9%86%d8%af%d9%82/"
}