{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/03/22174642/%D8%AC%D8%AF%D9%8A%D8%AF-100.jpg",
    "text": "يبدو أن الادعاءات المرتبطة بالماسونية لانهاية لها\n\nفي هذ المقال سوف نناقش قصة صورة يدّعى أنها للرئيسة الوزراء الألمانية أنجيلا ميركل\n\nهذه الصورة تظهرها بعمر المراهقة وإلى جانبها كل من رئيسة وزراء بريطانيا وليتوانيا ..\n\nفما حقيقة هذه الصورة ؟ وما قصتها الحقيقية ؟\n\nهذا ماشنتعرف عليه بالمقال التالي :\n\nقصة الادّعاء:\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nنشر حساب د.محمد سعيد آل ربحان على موقع التواصل الاجتماعي تويتر تغريدة الادّعاء بتاريخ 18 مارس 2018\n\nقامت مجموعة Intellectuals بنشر الاّدعاء على موقع فيسبوك بتاريخ 20 أكتوبر 2019 وحاز على قرابة 1000 تفاعل .\n\nقامت شبكة أخبار باب توما بنشر الاّدعاء على موقع فيسبوك بتاريخ 17 مارس 2018 وحاز على قرابة 200 تفاعل .\n\nصفحات أخرى قامت بنشر الادّعاء مثل : Ashjan Alarab و Algeria Dream\n\nالادّعاء بصيغة الناشر:\n\nتيريزا ماي رئيسة وزراء بريطانيا فى الوسط على يمينها رئيسة وزراء ألمانيا أنجيلا ميركيل وعلى يسارها رئيسة ليتوانيا داليا غريباوسكايتتى.\n\nهلى هي مصادفة عجيبة من مصادفات الاستهبال التي تصنعها مطابخ الاستخبارات العالمية\n\nالماسونية العالمية تطبخ وتجهز عملائها قبل عشرات السنين\n\nتخيلوووا أصدقائي\n\nالنتيجة : الخبر زائف .\n\nتم التقاط الصورة الحقيقة في حفلة رأس السنة 1972-1973 في برلين\n\nويظهر في الصورة آنذاك أنجيلا ميركل Angela Merkel)) البالغة من العمر 17 عامًا\n\nواثنين من زملائها السابقين في المدرسة.\n\nالتقطت الصورة Bernd Birnbaum زميلة أنجيلا ميركل Angela Merkel\n\nوبمقارنة صورة تيريزا ماي (Theresa May) مع صورة صديقات ميركل لايوجد أي شبه بينهن\n\nأنجيلا ميركل Angela Merkel) ) في سطور :\n\nولدت عام 1954 في هامبورغ ألمانيا\n\nفي 2005 عينت كأول مستشارة في تاريخ ألمانيا\n\nأعيد إنتخابها لمرتين متتاليتين عام 2009 و2013 ثم بولاية رابعة عام 2017\n\nلقبت بألقاب عديدة منها المرأة الحديدة والأم\n\nفتحت حدود بلادها أمام اللاجئين وواجهت معارضة كبيرة لذلك\n\nإقرأ أيضا :\n\nفيديوهات اكتشاف ومفاوضات ألمانيا مع الدكتور كمون واحتفالهم بنجاح علاجه ضد كورونا.. أخبار زائفة\n\nالمعلمون في ألمانيا هم الأعلى دخلا في البلاد….حقيقة أم خرافة؟\n\nاغتيال العالم التونسي محمود بزرتي بعد إعلان تجاربه لاكتشاف لقاح فيروس كورونا..خبر زائف\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "بالصورة : أنجيلا ميركل مع رئيستي وزراء بريطانيا وليتوانيا",
    "url": "https://fatabyyano.net/%d8%b5%d9%88%d8%b1%d8%a9-%d8%a3%d9%86%d8%ac%d9%8a%d9%84%d8%a7-%d9%85%d9%8a%d8%b1%d9%83%d9%84/"
}