{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/26190634/IMG_20200626_190403-scaled.jpg",
    "text": "انتشر ادّعاء يدّعي أنّ تخزين البصل ولو لليلة واحدة بعد تقطيعه يجعله سامًّا جدًّا.\n\nتعرّف على حقيقة هذا الادّعاء من خلال المقال التالي..\n\nنص الادّعاء:\n\nمن الخطورة ان تقطعوا البصل و تستخدموه غدا.. لان البصل يصبح عندئذٍ ساماً جدا. حتى لو بقي ليلة واحدة فقط اذ ستتولد بكتيريا سامة و قد تؤدي الى حدوث التهاب في الامعاء .\n\nنشر حساب wassafat_tajmil الادّعاء بتاريخ 25 مارس 2020 وقد حصل المنشور في موقع الإنستغرام على 6,621 إعجاب حتى تاريخ تحديث المقال بتاريخ 26 يونيو 2020.\n\nشاركت صفحات أخرى على إنستغرام الادّعاء يمكنك التعرف عليها من هنا و هنا\n\nكما انتشر الادّعاء على الفيسبوك يمكنك التعرف عليها من هنا و هنا\n\nراجع فريق فتبينوا الادّعاء باستخدام محرّكات البحث للوصول إلى المصادر العلمية المتعلّقة بالادّعاء وقد توصل الفريق إلى الآتي:\n\nهل من الخطر تقطيع البصل وتخزينه ولو لليلة واحدة؟\n\nلا يوجد خطر من تقطيع البصل وتخزينه وذلك عند استخدام الطرق الصحيحة في التخزين\n\nوفقًا لوزارة الزراعة الأمريكية ومن خلال مواصفاتها التي وضّحتها في تقرير الوصف التجاري\n\nأوضحت أنّه يمكن تقطيع البصل طوليًّا وبيعه بهذه الطريقة من دون حدوث تأثير أو ضرر وهو ما ينافي الادّعاء وذلك في الفقرة رقم 6.1.4\n\nيوضّح الموقع الطبي healthline أنّه يمكن تخزين البصل بعد تقطيعه في الثلاجة لمدة تصل إلى 10 أيام من دون مشكلة\n\nموضّحًا الطريقة المناسبة للتخزين السليم:\n\nتأكّد من تغليفه بعد قطعه في كيس بلاستيكي مناسب وذلك داخل كيس يمكن فتحه وإغلاقه\n\nيُمكنك شراؤه مقطّعًا جاهزًا مُسبقا من المحلات التجارية ومن ثَمَّ تخزينه بعد الشراء والتأكّد من تاريخ الصلاحية\n\nلا يُوجد أي مصدر طبي أو علمي يدّعي تكوّن بكتيريا خطيرة وسامة بمجرد تقطيعه أو عند تخزينه لليلة واحدة\n\nهل يُمكن أن يتلوّث البصل بالبكتيريا عند التقطيع؟\n\nوفقًا للدكتور جو شوارتس (Joe Schwarcz) المدير لمكتب مكجلل للعلم والمجمتع التابع لجماعة مكجل الكندية في عام 2012\n\nفإنّ البصل ليس مميزًا عن باقي الخضروات والفواكه فيما يخص حدوث تلوّث بكتيريّ.\n\nفي الحقيقة العكس هو الصحيح إذ أنّ البصل يحتوي على العديد من مركبات الكبريت (sulphur compounds) والتي تمتلك خواصّ مضادّة للبكتيريا.\n\nعند تقطيع البصل فإن ذلك يحفّز خروج إنزيمات تنشئ تفاعلات كيميائية تنتج حمض البروبين سلفينيك (propenesulfenic acid)\n\nهذا الحمض بدوره ينتج في النهاية حامض الكبريتيك (sulphuric acid) الذي يتسبب في بكائك عند تقطيع البصل.\n\nتعديل: العامل الدمعي المُتطاير المُسبب للبكاء عند تقطيع البصل هو Z-propanethial S-oxide وذلك وفقا للمصادر العلمية الحديثة التي يمكنك الإطلاع عليها من هنا و هنا\n\nهذا الحمض أيضًا يمنع نموّ البكتيريا.\n\nكما أن سطح البصل يجفّ سريعًا ممّا يقلّل من الرطوبة التي تحتاجها البكتيريا للتّكاثر، وبالطبع لكي تتكاثر البكتيريا يجب أن تكون موجودة في البداية.\n\nالبكتيريا لا تتكوّن فجأة ولكنّها يجب أن تأتي من مصدر ما.\n\nمن المصادر التي قد تتسبّب بحدوث تلوّث بكتيري هو السطح المستخدم لقطع البصل أو الأيادي الملوثة بالبكتيريا\n\nوعلى ذلك إذا كان السطح المستخدم للتقطيع غير ملوّث وكانت اليدان نظيفتين عند التقطيع يمكنك بكل أمان تخزين البصل المُقطّع ولن يكون هناك تلوّث بكتيري.\n\nكما يتضح هنا يُمكن للبصل أن يتلوّث بالبكتيريا أثناء عمليّة التقطيع ولكنّه لا يتميّز في ذلك عن غيره من الفواكه والخضروات.\n\nما هو منشأ هذا الادّعاء؟\n\nتوصّل فريق التحقّق الأمريكي snopes في 16 فبراير 2009 إلى مصدر الادّعاء الأول\n\nالمصدر الأول للادّعاء هو سيدة تدعى سارة تكتب على الإنترنت عن الأمور المتعلّقة بالطعام مثل الوصفات\n\nوقد كتبت مقالًا بعنوان البصل الفاسد ( spoiled onions) وذلك تحت اسم زولا جورجون (Zola Gorgon).\n\nوهكذا نشأ هذا الادّعاء من عندها وبدأ بالانتشار على الفيسبوك وباقي وسائل التواصل الاجتماعي منذ تاريخ مارس 2008.\n\nردّ عدد من فرق التحقق من مختلف الدول على صيغة الادّعاء المتشابهة التي ظهرت في العديد من الدول حتى وصلت إلى الوطن العربي بالصيغة نفسها.\n\nيمكنك قراءة ادّعاءات أخرى تحقّق منها فريق منصّة فتبينوا متعلّقة بالبصل من هنا\n\nبناءً على ما سبق قرّر فريق فتبينوا تصنيف هذا الادّعاء على أنّه زائف إذ أنّه يدّعي أنّ تخزين البصل ليوم واحد سام جدا ويولّد بكتيريا سامة وهو ما نُفي وأُثبت خطؤه.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7",
    "title": "تخزين البصل ولو لليلة واحدة بعد تقطيعه يجعله سامًّا جدًّا.. زائف",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%a8%d8%b5%d9%84_%d8%aa%d8%ae%d8%b2%d9%8a%d9%86_%d8%b3%d8%a7%d9%85/"
}