{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/08/13180642/%D8%AC%D8%AF%D9%8A%D8%AF-57.jpg",
    "text": "انتشر على وسائل التواصل الإجتماعي صورة تدعي أنها لجبل فوجي الياباني\n\nهذه الصورة نالت إنتشاراً واسعاً نظراً لغرابتها .. لكن هل تسائلت عن مدى صحتها ؟\n\nفي هذا المقال سنتحدث عن حقيقة هذه الصورة المتداولة\n\nوسنصحبكم بجولة إثرائية للتعرف على الجبل المدهش !\n\nجبل فوجي والذي يعتبر أعلى قمة في اليابان، يبلغ ارتفاعه 3,776 مترا\n\nهذا الجبل الذي يمتلك جمالاً خلاب ويعتبر من أهم الأماكن السياحية في اليابان .\n\nتعالوا نتعرف على الادعاء المتداول عنه :\n\nنشرت صفحة أزرق – Blue والذي يتابعها أكثر من 4 مليون متابع على موقع التواصل الإجتماعي فيسبوك صورة الادعاء بتاريخ 29-07-2019 م\n\nوحصد على أكثر من 7500 تفاعل وأكثر من 180 مشاركة .\n\nنص الادعاء المتداول :\n\nجبل فوجي في اليابان\n\nفي الحقيقة الصورة زائفة\n\nوغير حقيقية وتم تعديلها بواسطة الفوتوشوب\n\nأما الصورة الأصلية فهي لظاهرة السحابة العدسية lenticular cloud النادرة فوق جبل فوجي باليابان\n\nوالصورة الأصلية ملكية لموقع Adobe stock)\n\nصور أخرى للظاهرة\n\nجبل فوجي رمز اليابان !\n\nجبل فوجي من بين أهم المزارات السياحية في اليابان، كما يتمتع بمكانة كبيرة في الثقافة اليابانية وقلوب اليابانيين،\n\nوتزيد شهرته لدى الرياضيين ومحبي تسلق الجبال فقمته تعتبر هدف لكي يتسلقوا الجبل ويطلوا على اليابان من أعلى نقطة فيها.\n\nجبل فوجي الجبل الأعلى في اليابان\n\nيمتد الجبل بين محافظتي شيزوؤكا وياماناشي، وهو جبل بركاني نشط يعلو وسط اليابان تقريبا.\n\nيبلغ ارتفاعه ٣٧٧٦مترا، وهو الأعلى في اليابان. ويمتد من قمته إلى الأسفل راسما خطا منحنياً سلساً، وتمتد في محيطه السهول الواسعة.\n\nولقد جذب العديد من الأشخاص نظرا لارتفاعه الشاهق وجماله الخلاب. ولذلك، فهناك العديد من الأغاني والأشعار التي تتغنى بجماله، والعديد من اللوحات والرسومات التي تصوره. وجبل فوجي ليس مجرد جبل جميل وعال فقط، بل هو أيضا جبل مخيف لحدوث الانفجارات البركانية فيه أحيانا، لذلك أصبحت له مكانة دينية بصفته جبلاً مقدساً.\n\nوكان آخر انفجار بركاني لجبل فوجي هو انفجار هوئي الكبير الذي وقع في عصر إيدو (عام ١٧٠٧)، ويقال إنه استمر لمدة أسبوعين.\n\nإقرأ أيضا :\n\nفي اليابان .. فيديو لخدمات التوصيل في ظل أزمة كورونا – مضلل\n\nماحقيقة(فيديو)إشارات المشاة في اليابان؟\n\nمصدر1\n\nمصدر2\n\nمصدر 3",
    "title": "صورة مدهشة لجبل فوجي باليابان -زائف",
    "url": "https://fatabyyano.net/%d8%ac%d8%a8%d9%84-%d9%81%d9%88%d8%ac%d9%8a-%d8%a7%d9%84%d9%8a%d8%a7%d8%a8%d8%a7%d9%86/"
}