{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/27200258/Untitled-28.png",
    "text": "ينتشر مؤخراً فيديو يأخذ صيغة البث المباشر على فايسبوك, تظهر فيه سيارة سوداء تحمل جثة،\n\nوتمضي و سط جمع غفير من الناس الذين تجمهروا لتوديع الجثة وآثار الحزن الشديد ظاهرة عليهم.\n\nيدّعي ناشر المقطع أنه عبارة عن مشاهد مباشرة لجنازة زعيم كوريا الشمالية الحالي “كيم جونغ أون”.\n\nنتعرف على مدى صحة هذا الادعاء من خلال مقالنا التالي :\n\nالمقطع نشرته صفحة News Updates في بث مباشر حسب ما يظهر بتاريخ 26/04/2020 حاملا نص الادعاء التالي :\n\n“عاجل وفاة كيم جونغ أون زعيم كوريا الشمالية North Korea”\n\nحقق المقطع نسبة مشاهدة وتفاعل كبيرين وأعيد نشره أكثر من 4700 مرة حتى تاريخ تحرير هذا المقال في 27/04/2020.\n\nبعد البحث والتبين حول المقطع توصل الفريق للاستنتاج التالي :\n\nالخبر زائف_\n\nالمشاهد تعود لمراسم دفن زعيم كوريا الشمالية السابق “كيم جونغ إيل” المتوفى في 17/12/2011 وليست للزعيم الحالي “كيم جونغ أون”.\n\nكما أن نظرة بسيطة على المقطع تظهر أن زعيم كوريا الشمالية الحالي يظهر في عدة مواضع في المقطع.\n\nكما تظهر صورة أبيه محمولة فوق سيارة أخرى في عدة مواضع أخرى مما يؤكد أن الجنازة هي للوالد وليس للإبن\n\nنحيط بعلم متابعينا أنه يمكن وضع فيديو قديم مسجل على أساس أنه بث مباشر على فايسبوك،\n\nوهي الثغرة التي يتم اسعمالها مؤخرا لأجل جلب التفاعل لا غير، لذا ننصح بعدم التفاعل مع المحتوى المشابه والتبليغ عنه بدل ذلك.\n\nإقرأ أيضا : هذه الصورة المنتشرة لجثة زعيم كوريا الشمالية “كيم جونغ أون” .. مفبركة.\n\nهل ثبت خبر وفاة زعيم كوريا الشمالية الحالي “كيم جونغ أون”؟\n\nكل ما هو مؤكد لحد اللحظة (27/04/2020 على الساعة 17:00 بتوقيت مصر)، هو أن زعيم كوريا الشمالية الحالي يعاني من مشاكل صحية خطيرة،\n\nلدرجة أنه لا يستطيع أن يعتمد على نفسه في الوقوف والمشي حسب آخر تصريح للمسؤول الكوري الشمالي السابق Thae Yong-ho،\n\nأكد ذات المسؤول على أن كل ما يتم تداوله عن وفاة زعيم كوريا الشمالية الحالي “كيم جونغ أون” عار تماما من الصحة.\n\nكل ما تستطيع المنصة تأكيده هو أن هذا الفيديو زائف، كونه تم استعماله خارج سياقه.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3",
    "title": "بث مباشر لجنازة زعيم كوريا الشمالية الحالي \"كيم جونغ أون\"",
    "url": "https://fatabyyano.net/%d9%85%d8%a8%d8%a7%d8%b4%d8%b1-%d8%ac%d9%86%d8%a7%d8%b2%d8%a9-%d8%b2%d8%b9%d9%8a%d9%85-%d9%83%d9%88%d8%b1%d9%8a%d8%a7-%d8%a7%d9%84%d8%b4%d9%85%d8%a7%d9%84%d9%8a%d8%a9-%d8%a7%d9%84%d8%ad%d8%a7%d9%84/"
}