{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2016/11/21013826/Recovered-Recovered.jpg",
    "text": "انتشر في مواقع التواصل منشور يدّعي أنّ الصحابي عثمان بن عفان رضي الله عنه يملك حسابًا في أحد البنوك السعودية وأنّ هذا الحساب كان أصله بئر اشتراه عثمان بن عفان رضي الله عنه،\n\nوماء البئر روَت النخيل فأصبح مزرعة، ونتاج المزرعة ملأ حسابًا في البنك باسمه نقودًا، وبهذا المال سيشيّد فندق.\n\nفما صحّة هذه القصة؟ نتعرّف على ذلك من خلال مقالنا هذا..\n\nهل تعلم ان عثمان بن عفان يملك حساب في احدى البنوك في السعودية ؟\n\nقصة فندق عثمان بن عفان رضي الله عنه الذي يتم بناؤه بجوار المسجد النبوي؟\n\nهل هناك ورثة له يبنون هذا الفندق باسمه؟ اقرأوا القصة لعلنا نتعلم !! ? ?\n\nبعد الهجرة وزيادة اعداد المسلمين زاد الاحتياج الي الماء !! وكان بئر رومة من اكبر الابار وهو المورد الرئيسي للماء بالمدينة إلا أن هذه البئر يملكها يهودي مستغل فلما علم عثمان رضي الله عنه بالقصة ذهب إلى اليهودي وأخبره أنه يريد أن يشتري منه البئر فرفض اليهودي فعرض عثمان ان يشتري نصف البئر فيكون يوماً له ويوماً لليهودي يبيع منه، فوافق علي اساس ان الصحابي تاجر شاطر وسيرفع سعر الماء فيزداد مكسب اليهودي! لكن حدث العكس فقد قل الطلب علي الماء حتي انعدم تماما فتعجب اليهودي وبحث عن السبب فاكتشف ان عثمان جعل يومه لوجه الله يأخذ فيه الناس حاجتهم دون مقابل فأصبح الناس يشربون جميعاً في يوم عثمان ولا يذهبون للبئر في يوم اليهودي، فشعر اليهودي بالخسارة وذهب إلى الصحابي الجليل رضي الله عنه وقال له أتشتري باقي البئر فوافق واشتراه مقابل 20 ألف درهم وأوقفه لله تعالى يشرب منه المسلمون . بعد فترة جاءه أحد الصحابة وعرض على عثمان بن عفان رضي الله عنه أن يشتري منه البئر بضعفي سعره فكان الجواب أن عرض علي أكثر، فقال أعطيك ثلاثة أضعاف فرد عليه: عرض علي أكثر حتى وصل إلى تسعة أضعاف ولكنه رفض، فاستغرب الصحابي وقال لا يوجد مشتر غيري فمن هذا الذي أعطاك أكثر مني ؟ فقال عثمان الله !! أعطاني الحسنة بعشرة أمثالها.\n\nلقد أوقف عثمان البئر للمسلمين وبعد فترة من الزمن أصبحت النخيل تنمو حول هذه البئر، فاعتنت به الدولة العثمانية حتى كبر، وبعدها جاءت الدولة السعودية واعتنت به أيضا حتى وصل عدد النخيل ما يقارب 1550 نخلة.\n\nفأصبحت الدولة ممثلة في وزارة الزراعة تبيع التمر بالأسواق وما يأتي منه من إيراد يوزع نصفه على الأيتام والمساكين والنصف الأخر يوضع في البنك في حساب باسم بن عفان تديره وزارة الأوقاف.\n\nوهكذا زكا المال ونما حتي أصبح في البنك ما يكفي من أموال لشراء قطعة أرض في المنطقة المركزية المجاورة للحرم النبوي !! بعد ذلك تم الشروع ببناء عمارة فندقية كبيرة من هذا الإيراد أيضا.\n\nالبناء في مراحله النهائية الان وسوف يتم تأجيره لشركة فندقية من فئة الخمس نجوم ومن المتوقع أن تأتي بإيراد سنوي يقارب 50 مليون ريال سعودي، نصفها للأيتام والمساكين ونصفها في حساب عثمان رضي الله عنه في البنك ، والجميل والعجيب ان الأرض مسجلة رسميا بالبلدية باسم عثمان بن عفان ، سبحان الله هذه تجارة مع الله بدأت واستمرت طوال 14 قرنا فكم يكون ثوابها؟\n\nلذلك قال الرسول عليه الصلاة والسلام ” لكل نبي رفيق ورفيقي في الجنة عثمان “\n\nلماذا يختار الميت “الصدقة” لو رجع للدنيا كما قال تعالى: (رب لولا اخرتني الى اجل قريب فأصدق) ولم يقل : لاعتمر.. او لأصلي..أو لاصوم قال اهل العلم: ما ذكر الميت الصدقة إلا لعظيم ما رأى من اثرها بعد موته..فأكثروا من الصدقة فإن المؤمن يوم القيامة في ظل صدقته.\n\n– لا يوجد حساب مصرفي باسم عثمان بن عفان رضي الله عنه\n\n– وقد نفت وزارة الشؤون الإسلامية بالسعودية الخبر\n\n– وبئر رومة وقف مؤجر منذ 50 عامًا على وزارة الزراعة ويصرف ريعه على مصالح المسجد النبوي\n\n– أما الفندق فيعود إلى وقف تبرعت به مجموعة من أهل المغرب وسمي بوقف سيدنا عثمان بن عفان تيمنًا باسم الصحابي رضي الله عنه ما دعا البعض إلى الظن بأنه يعود إلى الصحابي الجليل.\n\nاقرأ أيضًا: حادثة حشرات الحرم.. بين الحقيقة والخرافة والصور المفبركة والتأويلات والاتهامات!",
    "title": "عثمان بن عفان يملك حسابًا مصرفيًا وفندقًا في السعودية؟ زائف",
    "url": "https://fatabyyano.net/%d8%b9%d8%ab%d9%85%d8%a7%d9%86-%d8%a8%d9%86-%d8%b9%d9%81%d8%a7%d9%86-%d9%8a%d9%85%d9%84%d9%83-%d8%ad%d8%b3%d8%a7%d8%a8-%d9%85%d8%b5%d8%b1%d9%81%d9%8a-%d9%88%d9%81%d9%86%d8%af%d9%82/"
}