{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/08/14003714/%D9%85%D8%B4%D8%B1%D9%88%D8%A8%D8%A7%D8%AA-%D9%83%D8%AD%D9%88%D9%84%D9%8A%D8%A9-%D8%AA%D8%AD%D9%85%D9%84-%D9%83%D9%84%D9%85%D8%A9-%D8%A7%D9%84%D8%AA%D9%88%D8%AD%D9%8A%D8%AF-%D9%88%D8%B9%D9%84%D9%85-%D8%A7%D9%84%D8%B3%D8%B9%D9%88%D8%AF%D9%8A%D8%A9-1.jpg",
    "text": "النتيجة: زائف جزئيا\n\nما حقيقة مشروبات كحولية طبعت على أغطيتها كلمة التوحيد وعلم السعودية؟\n\nمن خلال البحث العكسي عن الصورة الظاهرة في منشور الادعاء عبر موقع البحث TinEeye،\n\nنصل إلى صور كثيرة مطابقة مسجلة في قاعدة بيانات الموقع تعود أقدمها لسنة 2018،\n\nوتظهر البيانات المؤرشفة لإحداها أنها نشرت مرفقة ببيان صدر عن سفارة المملكة العربية السعودية في برلين في السنة نفسها.\n\nمن خلال الاستعانة بالكلمات المفتاحية (بيان+ سفارة السعودية+ برلين+ مشروبات كحولية) في محرك البحث جوجل،\n\nنقع على البيان المذكور الذي أصدرته فعلا سفارة السعودية في برلين بتاريخ 2018/05/11،\n\nيكشف البيان أن السفارة السعودية تابعت ما تناقلته وسائل التواصل الاجتماعي عن قيام شركة ( Eichbaum )\n\nالواقعة في مدينة مانهايم بجنوب غرب ألمانيا بطباعة صورة علم السعودية على أغطية علب أحد منتجاتها الكحولية.\n\nوأشارت السفارة إلى أنها قامت على الفور بالتواصل مع الجهات الألمانية المختصة،\n\nمبدية رفضها واستنكارها للعمل الذي قامت به الشركة بوضع علم السعودية،\n\nالذي يحتوي على كلمة التوحيد (لا إله إلا الله محمد رسول الله) على غطاء مشروبات كحولية،\n\nمعتبرة أن هذا الفعل يشكل مساسا بقدسية كلمة التوحيد وإهانة لعلم السعودية واستفزازا لمشاعر المسلمين.\n\nوطالبت آنذاك بإيقاف المنتج وسحبه من الأسواق وتقديم اعتذار عن تصرف الشركة.\n\nمن خلال التدقيق في الصورة يتضح أن المشروبات الكحولية التي طبع عليها علم السعودية قد عرضت في متجر يبيع منتجات غذائية ألمانية،\n\nوهذا يبدو جليا من خلال العلامة التجارية لمنتج الحلويات الألمانية الذي يحمل اسم Hanuta وتنتجه شركة FERRERO،\n\nويظهر بجانبه ألوان العلم الألماني مع كرة القدم بما يؤشر على فترة تسويق بطولة كروية.\n\nتقييم فتبينوا: زائف جزئيا، إذ أن الصورة المرفقة بالادعاء صحيحة وليست مفبركة،\n\nحيث وضعت بالفعل شركة ألمانية علم السعودية متضمنا كلمة التوحيد على علب قنينات مشروبات كحولية،\n\nولقي الأمر آنذاك رفضا واسعا واستنكارا من السلطات السعودية،\n\nغير أن هذه الزجاجات الكحولية تم تسويقها في ألمانيا سنة 2018 وليس حاليا في السعودية.",
    "title": "صورة مشروبات كحولية بها كلمة التوحيد قديمة والتقطت في الأسواق الألمانية وليس السعودية",
    "url": "https://fatabyyano.net/%d9%85%d8%b4%d8%b1%d9%88%d8%a8%d8%a7%d8%aa-%d9%83%d8%ad%d9%88%d9%84%d9%8a%d8%a9-%d9%81%d9%8a-%d8%a7%d9%84%d8%b3%d8%b9%d9%88%d8%af%d9%8a%d8%a9-%d8%b2%d8%a7%d8%a6%d9%81/"
}