{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/28002741/90883781_889724868123201_989261080008065024_n.jpg",
    "text": "انتشرت صور على مواقع التواصل الاجتماعي للرئيس الروسي فلاديمر بوتن وهو يجتمع مع وزرائه، ويظهر بوتن وهو يرتدي لباسًا للوقاية الصحية خوفًا من فيروس كورونا.\n\nفما صحة هذا الخبر وما حقيقة هذه الصور؟\n\nهذا ما سنطلعك عليه في مقالنا الآتي ..\n\nعلى فايسبوك :\n\nكونه المنصة الأكثر استخدامًا في العالم العربي، كان الفايسبوك أكبر مساهم في نشر الخبر.\n\nإذ قامت صفحة مجلة العرب في المانيا journal der araber in deutschland بنشر الصور بتاريخ 26/3/2020\n\nحاملاً الادعاء الآتي:\n\nيمكنك متابعة الادّعاء من هنا:\n\nالنتيجة : زائف جزئيًّا\n\nبالفعل زار بوتين المستشفى الواقع في منطقة كوموناركا، قرب موسكو، حيث يتم علاج المرضى المصابين بفيروس كورونا\n\nوارتدى بدلة الحماية الصفراء ولكن هذه الصور معدلة وهذه هي الصور الأصلية\n\nزيارة بوتن لمركز مكافحة فيروس كورونا في روسيا:\n\nفي ظل ازدياد عدد الإصابات بفيروس كورونا المستجد المسجلة في روسيا، زار الرئيس الروسي فلاديمير بوتن بتاريخ 24\\3\\2020 مستشفى بلدة كوموناركا في موسكو الخاصة باستقبال ومعالجة المصابين بفيروس كورونا المستجد، حيث اطّلع هناك على واقع المشفى وسيرورة العمل، وزار القسم العلاجي بعد اتخاذ الاحتياطات اللازمة بارتداء ملابس الوقاية الصحية،\n\nوبعد جولته عقد اجتماعًا مع إدارة المشفى، مشيدًا خلاله بالاحترافية العالية لدى الأطباء بوصفه بأنهم “يعملون كالساعة”، وبجهوزية المشفى وكفاءة معداتها.\n\nتجدر الإشارة إلى أن عدد الإصابات بفيروس كورونا المستجد في روسيا قد بلغ حتى تاريخ تحرير هذا المقال : 2,777 إصابة، وعدد الوفيات الإجمالي بلغ 24 حالة وفاة، مقابل 190 حالة شفاء.\n\nيمكنك معرفة المزيد حول كيفية الوقاية من فيروس كورونا والتفاصيل المهمة الأخرى من هنا\n\nكما يمكنك التعرف على مختلف الشائعات التي نُشرت حول جائحة كورونا من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7",
    "title": "بوتن يجتمع مع وزرائه وهو يرتدي لباس للوقاية الصحية",
    "url": "https://fatabyyano.net/%d8%a8%d9%88%d8%aa%d9%86-%d9%8a%d8%af%d8%ae%d9%84-%d9%88%d8%b2%d8%b1%d8%a7%d8%a1%d9%87/"
}