{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/15010722/_%D9%A2%D9%A2%D9%A3%D9%A7%D9%A0%D9%A8-2-e1586904551199.jpg",
    "text": "ما تزال الأخبار التي تتعلق بفيروس كورونا تحتل المشهد في مواقع التواصل الاجتماعي، في كل لحظة وفي كل بلدان العالم. منها ما هو صحيح والكثير منها خاطئ جزئيًا أو كليًا. خبر اليوم ينتشر على هيئة صورة لممرضة بعد ساعات طويلة من العمل في المشفى، وقد ترك قناع الوقاية الطبية آثاره البالغة على وجهها.. إلا أن الصورة انتشرت على أنها لممرضة مصرية..\n\nفما هي الجنسية الحقيقية للممرضة؟\n\nإليك التفاصيل..\n\nانتشر الادعاء بصيغ مختلفة، وكان أكثرها انتشارًا التالي:\n\nبعد ساعات طويلة من العمل في جناح العزل الطبي إليكم الوجه الآخر لمحاربي فيروس كورونا المستجد …\n\nالصورة اليوم … لبطلة مصرية\n\nمن جيش مصر الأبيض العظيم\n\nادعو لهم من قلوبكم\n\nربنا معهم ويحفظهم ويردهم لأهلهم سالمين\n\nوقد نشر الادعاء العديد من الصفحات على فايسبوك منها صفحة Namber X بتاريخ 13 أبريل الساعة 9:04 صباحًا.\n\nيمكنك الاطلاع من هنا، وقد حاز الخبر على عدة آلاف من التفاعلات بالإضافة إلى 647 مشاركة،\n\nبالإضافة إلى صفحة Al Ahly والتي نشرت الخبر بتاريخ 13 أبريل أيضًا، هنا\n\nوصفحة ملامح – Features، هنا\n\nالصورة للممرضة البرازيلية Amanda Ramalho\n\nوهذا لا يمنع من توجيه تحية شكر وتقدير لجيوشنا البيضاء في الوطن العربي\n\nتجدر الإشارة إلى أن العدد الكلي لحالات الإصابة بفيروس كورونا في البرازيل، قد بلغ 24,920 حسب آخر تحديث بتاريخ 14 أبريل 2020، كما بلغ عدد الوفيات: 1,489 حالة وفاة، مقابل 3,046 حالة شفاء.\n\nلمعرفة أحدث المعلومات المتعلقة بفيروس كورونا، يمكنك متابعة مقالنا المتجدد من هنا\n\nكما يمكنك متابعة مختلف الشائعات التي تنشر حول فيروس كورونا ومعرفة حقيقتها من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2",
    "title": "هذه الصورة لا تعود لممرضة مصرية بل برازيليّة",
    "url": "https://fatabyyano.net/%d9%87%d8%b0%d9%87-%d8%a7%d9%84%d8%b5%d9%88%d8%b1%d8%a9-%d9%84%d8%a7-%d8%aa%d8%b9%d9%88%d8%af-%d9%84%d9%85%d9%85%d8%b1%d8%b6%d8%a9-%d9%85%d8%b5%d8%b1%d9%8a%d8%a9/"
}