{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/11/21030501/14.jpg",
    "text": "انتشر في مواقع التواصل منشور يدّعي أنّ سائل النخاع الشوكي يقوم بمسّاجٍ للدماغ عند الركوع والسجود في الصلاة. فما حقيقة ذلك الادعاء؟ وما هي الوظائف التي يقوم بها سائل النخاع الشوكي؟ كم عدد مرات تجدده يوميًّا؟ وما هي العوامل المؤثرة على دورانه؟ هذا ما سنعرفه خلال مقالنا التالي..\n\nمصدر المعلومة الخاطئة يدور سائل النخاع الشوكي بشكل مستمر حول الدماغ والحبل الشوكي في البطينات الأربعة، ثم في الحيز تحت العنكبوتي مفصولا عن المخ بغشاء الأم الحنون فلا يلامس كل أجزائه. علميًا لا يوجد ما يسمى بمساج للخلايا العصبية الخاصة بالدماغ. يتجدد السائل الدماغي الشوكي حوالي ٤ مرات في اليوم الواحد حيث يفرز بمعدل حوالي ٢٥ مل كل ساعة حيث يبلغ حجمه الكلي ما بين ١٢٥ ل ١٥٠ مل. يلعب سائل النخاع الشوكي دورًا مهمًا في تخفيف الوزن الفعلي للمخ من حوالي ١٥٠٠ جرام إلى حوالي ٥٠ جرام. فيعمل كممتص للصدمات حيث يحمي المخ من إحداث ضرر لنفسه جراء وزنه كما يقلل من أثر الصدمات الميكانيكية الخارجية. يعمل سائل النخاع الشوكي على توصيل الغذاء للخلايا العصبية وإزالة الفضلات الناتجة عنها. يتجدد السائل الدماغي الشوكي حوالي 3 مرات في اليوم الواحد\n\nخصائص سائل النخاع :\n\nسائل النخاع الشوكي أو ما يُعرف بالسائل الدماغي الشوكي cerebrospinal fluid اختصارًا CSF هو سائلٌ رائق، عديم اللون، لزوجته تساوي لزوجة الماء، موجود في الجهاز العصبي المركزي: داخل المخ في الجهاز البطيني للدماغ، وخارجه في الحيز تحت العنكبوتي. وهو يلعب دورًا بارزًا في تطوّر الدماغ وتوازن السائل الخلاليّ فيه وتنظيم عمل الخلايا العصبيّة.\n\nيبلغ حجم هذا السائل حوالي 125-150 مل، ويتم إنتاجه بمعدل 450 مل في اليوم، وبالتالي يتجدّد حوالي ثلاث مرات في اليوم.\n\nإنتاج سائل النخاع الشوكي:\n\nيتم إنتاج معظم سائل النخاع (حوالي ثلثيه) من الضفائر المشيميّة choroid plexus -وهي عبارة عن شبكةٍ معقدةٍ من الأوعية الدموية المحاطة بخلايا متخصّصةٍ توجد داخل البطينات الدماغية الأربعة- بينما يتمّ إنتاج ماتبقّى عن طريق الترشيح الفائق لبلازما الدم من خلال الشعيرات الدموية المشيميّة. بالمقابل، يتم ارتشافه بواسطة الزغابات العنكبوتية arachnoid villi وهي نتوءاتٌ صغيرةٌ من الغشاء العنكبوتيّ تمتد إلى الجيوب الأنفية الوريدية؛ مما يتيح تدفّق سائل النخاع الشوكي مرةً أخرى إلى الدوران الوريدي الدموي.\n\nمن المهم الحفاظ على توازنٍ مستمرٍّ بين الإفراز والارتشافِ؛ ففي حالة عدم التوازن يتراكم السائل مما يسبب حالةً تسمى استسقاء الرأس hydrocephalus .\n\nوظائف سائل النخاع الشوكي:\n\nيؤدي هذا السائل العديد من الوظائف أهمها:\n\nغمر المخ بشكلٍ كاملٍ مما يؤدي إلى انخفاض وزنه الفعليّ من حوالي 1500 غ إلى ما يعادل 25-50غ وبهذه الآلية يحمي المخ من الأضرار الناجمة عن وزنه.\n\nيعمل CSF كممتصٍّ للصدمات، ويحمي الدماغَ من أي تغيّراتٍ مفاجئةٍ في الضغط ودرجة الحرارة.\n\nتوفّر مكونات الجهاز المناعي الموجودة في سائل النخاع (الكريات البيض، الغلوبولينات المناعية…) حمايةً ضد مختلف العوامل الممرضة.\n\nيساعد سائل النخاع الشوكي في الحفاظ على التركيب الصحيح للبيئة المحيطة بخلايا النسيج العصبي، ويزوِّدها بالعناصر المغذية ويقوم بالتخلص من الفضلات الاستقلابية.\n\nدورة السائل حول الدماغ:\n\nيدور سائل النخاع الشوكي بشكلٍ مستمرٍّ حول الدماغ والحبل الشوكي في البطينات الأربعة ثم في الحيز تحت العنكبوتي مفصولاً عن المخ بغشاء الأم الحنون فلا يلامس كل أجزائه، يعتمد دوران CSF من مواقع الإفراز إلى مواقع الامتصاص إلى حدٍّ كبيرٍ على موجة النبض الشرياني، بالإضافة إلى عوامل أخرى مثل موجات الجهاز التنفسي، وضغط الوريد الوداجي وغيرها.\n\nوبالتالي لا يوجد ما يسمى “بمساج الدماغ” علميًّا، ولا يرتبط عدد مرات تجدّد سائل النخاع الشوكي يوميًا بعدد الصلوات الخمس كما ذُكِر في الادّعاء.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "ما حقيقة مساج الدماغ بسائل النخاع الشوكي عند الركوع والسجود بالصلاة",
    "url": "https://fatabyyano.net/%d9%85%d8%a7-%d8%ad%d9%82%d9%8a%d9%82%d8%a9-%d9%85%d8%b3%d8%a7%d8%ac-%d8%a7%d9%84%d8%af%d9%85%d8%a7%d8%ba_%d8%a8%d8%b3%d8%a7%d8%a6%d9%84_%d8%a7%d9%84%d9%86%d8%ae%d8%a7%d8%b9_%d8%a7%d9%84%d8%b4%d9%88/"
}