{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/06/21022456/5t.jpg",
    "text": "انتشر مقطع يصوّر لعبة في مدينة الملاهي وتبدو أنّها لعبة خطرة جدًّا يُدّعى أنها في كوريا الجنوبية\n\nفما حقيقة هذه اللعبة؟ وهل هي موجودة حقًّا؟\n\nنتعرّف على ذلك من خلال مقالنا هذا..\n\nنشر الادعاء صفحة كلام شوارع في 19- 06-2019 وحصل على 4.7k إعجاب وعلى 271 إعادة مشاركةوقد أرفقت العديد من الصفحات التي نشرت الادعاء مقطع الفيديو بالصيغة الآتية:\n\nقبل ما تصعد بهاي اللعبة لازم تكتب وصيتك.. ?\n\nحقيقة فيديو لعبة خطره في الملاهي:\n\n– الفيديو غير حقيقي أنشئ بواسطة الكمبيوتر (CGI) ففي اللعبة الحقيقة لا يتمدد البرج ولا وجود لحبال بنجي\n\n– أما اللعبة الأصلية فموجودة في مدينة الملاهي Lotte World سيول كوريا الجنوبية وهناك عدة مقاطع فيديو عنها\n\n– قامت Lotte World نفسها بنشر الفيديو مما يشير إلى أن مقطع الفيديو هدفه دعاية تسويقية لنشر المعالم السياحية لمدينة الملاهي\n\nالمؤثرات البصرية VFX ودورها في ظهور الخرافات :\n\nقد انعكس التطور التقنيّ الهائل في الأعوام الأخيرة الماضية على عالم صناعة الأفلام والعروض التلفزيونية والسينمائية بشكلٍ عام، وجعلنا نشعر وكأننا نعيش في عوالمَ من الخيال حيث توجد التنانين وتنطق الحيوانات وتطير السفن في الفضاء…!\n\nيعود أحد أسباب تلك النقلة النوعية إلى تطوّر مجال المؤثرات البصرية Visual effects أو ما يعرف اختصارًا بـ VFX وهو مجموعة العمليات التي تُصنَع أو تُعالَج من خلالها المشاهدُ المرئيةُ خارجَ نطاقِ التصوير الحيِّ، حيث يتم دمج صور ونماذج مُنشأة حاسوبيًّا مع مشاهد حيّة تم التقاطها بالفعل وذلك بواسطة برامج متخصصة، إذ يبدو المشهد النهائي وكأنه حقيقيّ وأنّ جميع العناصر المشاهدة كانت موجودةً بالفعل في المشهد نفسه!\n\nتكمن أهمية المؤثرات البصرية في إمكانية إنتاج مشاهد خطرة أو مكلفة أو من غير الممكن تمثيلها أو تصويرها، فضلًا عن خلق بيئات وكائناتٍ غير موجودةٍ في الأصل كتلك التي نشاهدها في العديد من العروض السينمائية والتلفزيونية والإعلانات التجارية.\n\nمقالات قد تهمّك:\n\nحقيقة (فيديو) سقوط رجل من ملاهي خطيرة\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "فيديو لعبة خطرة في مدينة الملاهي في كوريا الجنوبية- زائف",
    "url": "https://fatabyyano.net/%d9%84%d8%b9%d8%a8%d8%a9-%d8%ae%d8%b7%d8%b1%d8%a9-%d9%81%d9%8a-%d9%83%d9%88%d8%b1%d9%8a%d8%a7-%d8%a7%d9%84%d8%ac%d9%86%d9%88%d8%a8%d9%8a%d8%a9/"
}