{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/05/21021948/ll.jpg",
    "text": "انتشر على مواقع التواصل الاجتماعي أن شركة غوغل تحرم شركة هواوي من خدماتها، وأن مستخدمي هواتف هواوي لن يتمكنوا نتيجة ذلك من تنزيل التطبيقات التي توفرها جوجل، فما هي حقيقة الأمر وماهي تفاصيل الحادثة بين الشركتين..؟ تابع معنا\n\nقصة الادعاء :\n\nقامت صفحة نبض الكرك – Nabd alkarak بنشر الادّعاء بتاريخ 20 مايو 2019 الساعة 4:32 مساءً. هنا\n\nقامت صفحة PS 》 Scream PUBGبنشر الادعاء بتاريخ 20 مايو 2019 الساعة 2:53 مساءً، هنا.\n\nبالإضافة إلى صفحة Dhiban Times ذيبان تايمز، هنا\n\nالادعاء بصيغة الناشر : “عاجل : غوغل توجه ضربة قاصمة لهواوي بـ”الحرمان من خدماتها” . يعني من اليوم وطالع تلفونات هواوي لن تقوم بتنزيل اي تحديث خاص ب Android وتلفونات هواوي التي ستصنع لن تستعمل نظام Android , يعني شركة هواواي اكلت روح الخل . طبعا نظام Anroid هو Opensource يعني ما حد بقدر يمنع هواواي تستعمله ولكن لن يكون عليه Playstore ولن يكون عليه Gmail يعني لا فائدة منه . يعني سعر تلفوناتهم صار بتراب المصاري ورح ينزل اكثر . طبعا هالشي يبنطبق على التلفونات الحالية والتلفونات التي سيتم تصنيعها .\n\n#شير_للمنشور_\n\nهاتو اصحاب الهواوي #هون\n\n#هاواوي “\n\nالنتيحة : زائف جزئيًّا قامت شركة جوجل بإلغاء ترخيص شركة هواوي لاستخدام نظام التشغيل Android، وفيما يخص هذا علق متحدث باسم جوجل ” نحن نلتزم بالأمر، وندرس تداعياته” مشيرًا إلى قرار أصدر من إدارة الرئيس الأمريكي دونالد ترامب بإضافة شركة هواوي إلى القائمة السوداء وفرض قيود غليظة عليها تجعل من التعامل مع نظيراتها الأمريكية أمرًا في غاية الصعوبة.\n\nكيف سيؤثر القرار على مستخدمي هواوي ؟\n\nأما عن تأثير هذا القرار على مستخدمي هواتف هواوي، فقد أوضحت جوجل بأن المستخدمين الحاليين سيظلون قادرين على تنزيل وتحديث التطبيقات التي توفرها جوجل من خلال المتجر، أما فيما يتعلق بتحديثات نظام التشغيل والتي عادة ما يتم توليها بين شركات الهواتف وشركات الاتصالات فهنا تحديدًا سيظهر تأثير إضافة الشركة للقائمة السوداء.\n\n– وأكملت جوجل، بأن الإصدارات المستقبلية من هواوي والتي تعمل بنظام Android ستفقد إمكانية الوصول إلى خدمات شائعة كمتجر جوجل، كما ستختفي تطبيقات مثل جوجل كروم و يوتيوب وجيميل، لأن هذه الخدمات غير مشمولة بترخيص المصدر المفتوح (AOSP) وتتطلب اتفاقية تجارية مع جوجل.\n\nهواوي خطة طارئة !\n\n-ومن جهتها أكدت هواوي (ثاني أكبر مصنع للهواتف الذكية في العالم بعد شركة سامسونج) أنها خلال السنوات القليلة الماضية قامت بإعداد خطة طوارئ، من خلال تطوير تكنولوجيا خاصة بها، حيث كانت تتوقع حظرها من استخدام Android، وأن هذه التكنولوجيا قد تم بالفعل استخدامها بنجاح في بعض المنتجات التي تباع في الصين.\n\nويوم الاثنين الموافق ل 20 مايو ، أصدرت الولايات المتحدة الأمريكية قرارًا بتخفيف بعض القيود المفروضة على شركة هواوي مؤقتًا، حيث ستسمح وزارة التجارة الأمريكية للشركة بشراء السلع الأمريكية الصنع على مدار التسعين يومًا القادمة، مشيرةً إلى أن الحظر المفروض على Huawei قد يكون له عواقب بعيدة المدى وغير مقصودة على قطاع الاتصالات ككل، حيث أن هذه الخطوة ستحافظ على الشبكات الحالية وستسمح بتوفير تحديثات البرامج لأجهزة Huawei الحالية.\n\nوفي دوره أكد مؤسس شركة هواوي” رين زينغفي “بأن هذه المهلة لن تغير شيئًا، فالشركة مستعدة تمامًا لما هو قادم.\n\nاقرأ أيضا :\n\nما حقيقة (فيديو) تصنيع جوجل لدراجة ذاتية القيادة؟\n\nما حقيقة طرح جوجل تصويت لاطلاق اسم فلسطين او اسرائيل فى خريطتها؟\n\nمصدر1\n\nمصدر٢\n\nمصدر٣",
    "title": "حرمان هواوي من خدمات جوجل",
    "url": "https://fatabyyano.net/%d8%ad%d8%b1%d9%85%d8%a7%d9%86-%d9%87%d9%88%d8%a7%d9%88%d9%8a-%d8%ae%d8%af%d9%85%d8%a7%d8%aa-%d8%ac%d9%88%d8%ac%d9%84/"
}