{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/26114421/%D8%A7%D9%84%D8%B4%D8%A7%D9%8A-%D8%A8%D8%A7%D9%84%D9%84%D9%8A%D9%85%D9%88%D9%86-%D9%88%D8%AD%D8%A8%D8%A9-%D8%A7%D9%84%D8%A8%D8%B1%D9%83%D8%A9-%D9%87%D9%8A-%D8%B9%D9%84%D8%A7%D8%AC-%D9%81%D9%8A%D8%B1%D9%88%D8%B3-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7-%D8%A7%D9%84%D9%85%D8%B3%D8%AA%D8%AC%D8%AF.jpg",
    "text": "انتشر ادّعاء فيديو لسيدة تقول فيه إنّ علاج فيروس كورونا هو الشاي بالليمون وحبة البركة يوميًّا..\n\nتعرف على الحقيقة من خلال مقالنا الآتي..\n\nأهم النقاط في فيديو الادّعاء:\n\n“أولًا: الكورونا فيروس يأتي كل عام كإنفلونزا موسمية seasonal flu مثل إنفلونزا الطيور وإنفلونزا الخنازير وما إلى ذلك\n\nثانيًا: بدأت في تفصيل العلاج لفيروس كورونا وهو:\n\nتناول ما يحتوي على معادن وفيتامينات (vitamins and minerals) مثل الخضار والفاكهة.\n\nالعلاج أنك تأخذ الحاجات المسماة مضادات الأكسدة (anti-oxidant) مثل الحبة السوداء\n\nالعلاج هو الليمون وفيتامين سي وفيتامين دي (الشمس)\n\nثالثًا: أنت لا تحتاج أي دواء غير فيتامين سي الطبيعي وفيتامين دي والفيتامينات والمعادن من الخضار والفاكهة\n\nرابعًا: بطلوا السكر عشان نرفع جهاز المناعة ونستبدله بأشياء مثل التمر أو الزبيب أو فاكهة أو عسل أبيض حتى ملعقة يوميًّا\n\nخامسًا: تحول للملح الكامل (الرشيدي) الذي يُباع في العطارات لاحتوائه على كل المعادن (minerals) التي نحتاجها ويحتاجها جهاز المناعة لتكوين الأجسام المضادة\n\nسادسًا: نحتاج المياه القلوية يضاف إليها الليمون أو الزنجبيل أو شرائح خيار أو ورق نعناع ثم نشربها بكثرة لأن الارتواء يساعد جهاز المناعة للعمل بكفاءة عالية\n\nسابعًا: لا تخف من الفيروس حتى لو وصلنا كلنا هنخف بغض النظر عن الأمراض أو السن متخفش\n\nثامنًا: ادّعت السيدة في فيديو الادّعاء أنها عالجت كلّ الحالات التي ذهبت لها من دون الحاجة إلى دخول المستشفى\n\nتاسعًا: في بيتك قم بأخذ الآتي:\n\nحبة البركة معلقة صباحا ومساءا بعد طحنها ووضع عليها زيت زيتون لأن بها هيدروكسي كلوروكين الطبيعي والتي نحتاجها لمقابلة الفيروس ( كررت في نهاية الفيديو أنها من مرتين ل3 في اليوم حسب الوزن والسن والأدوية التي تتناولها)\n\nمحتاجين فيتامين سي وفيتامين دي\n\nمحتاجين الشاي الأخضر لاحتوائه على أشياء مهمة جدا ولكن يمكن استبداله بالشاي الأحمر\n\nتزيد كفاءة الشاي عند إضافة ليمون وقشر ليمون له وهو مغلي إذ يتحول إلى مادة قاتلة للفيروس والتي تُستعمل أحيانا في علاج السرطان حتى لو أُصبت بالفيروس تحتاج هذا الكوب من 3 ل 5 مرات باليوم”\n\nأكّدت السيدة في الفيديو أنك بهذا تكون قد حصلت على العلاج في يدك وأنّك لم تعد بحاجة إلى أي شيء آخر فلست بحاجة إلى زيارة المستشفى أو مساعدة أحد آخر..\n\nقام حساب Ezzat Eldriny بنشر فيديو الادّعاء بتاريخ 13 مايو 2020 في تمام الساعة 6:04 مساءً\n\nحصل المنشور حتى تاريخ آخر تحديث على ما يزيد عن 14 ألف مشاركة\n\nوتخطّى عدد المشاهدات 590 ألف مشاهدة.\n\nقام حساب آخر بنشر الادّعاء يمكنك الاطلاع عليه من هنا\n\nملخص الرد:\n\nهناك اختلاف كبير بين فيروسات كورونا وبين فيروسات الإنفلونزا\n\nحسب منظمة الصحة العالمية لا يوجد علاج أو وسيلة وقاية مخصصة لفيروس كورونا المُستجد حتى تاريخ 26 مايو 2020\n\nتختلف حدّة الإصابة بكوفيد19 من شخص إلى آخر، وقد يحتاج المُصاب إلى علاجات للأعراض الظاهرة أو التنفس الصناعي، والدعوة إلى عدم تناول أي علاج قد يتسبب في سوء حالة المُصاب أو وفاته.\n\nلا يوجد فرق كبير بين الملح العادي وملح البحر لإحداث فرق في رفع المناعة\n\nلا يوجد دليل علميّ يدعم وجود فوائد للماء القلوي في رفع المناعة\n\nتسبب فيروس كورونا المُستجد في وفاة أكثر من 348,132 حالة حتى صباح 26 مايو 2020.\n\nالادّعاء الأول: الكورونا يأتي كل عام على شكل إنفلونزا موسمية\n\nهناك اختلاف كبير بين فيروسات كورونا وبين فيروسات الإنفلونزا نوضحها في ما سيأتي:\n\nما هو فيروس كورونا الجديد؟\n\nهو سلالة جديدة من مئات الفيروسات قبله (اكتُشف في السِّتينيات)\n\nتنتمي إلى عائلة الفيروسات التَّاجيَّة الَّتي يمكن أن تسبِّب الحمَّى ومشكلاتٍ في الجهاز التنفسي بالإضافة إلى أعراض خلل في الجهاز الهضمي أحيانًا.\n\nفي 11 فبراير/ شباط 2020، اختصرت اللجنة الدولية لتصنيف الفيروسات،\n\nالمكلَّفة بتسمية الفيروسات الجديدة، اسم الفيروس بـ”فيروس كورونا الجديد”،\n\nالَّذي تم تحديده لأول مرة في ووهان في الصّين، وهو فيروس كورونا المتلازم التنفسي الحادّ 2،\n\nالَّذي تم اختصار اسمه ليصبح “السارس- CoV-2”.\n\nيرتبط الفيروس -كما يشير اسمه- بالفيروس التَّاجي المرتبط بالسارس (SARS)\n\nالذي تسبب في ظهور متلازمة تنفسية حادة شديدة في الفترة ما بين عامي 2002-2003، لكنَّه ليس الفيروس نفسَه.\n\nفيروس كورونا الجديد (SARS-CoV-2) هو واحد من سبعة أفراد من هذه العائلة يُعرف أنها تصيب البشر،\n\nوهو الفيروس الثالث من هذه العائلة خلال العقود الثلاثة الماضية الَّذي يملك القدرة على القفز من الحيوانات وإصابة البشر.\n\nومنذ ظهوره في الصين في ديسمبر ومع الانتشار الدولي\n\nكان هذا الفيروس التاجي الجديد سببًا في إعلان حالة طوارئ صحية عالمية بداية وأُعلن عنه كجائحة عالمية لاحقًا بتاريخ 13 مارس 2020\n\nما هي الإنفلونزا الموسمية (Seasonal Flu):\n\nالإنفلونزا الموسمية هي عبارة عن عدوى تنفسيّة حادة تسببها عائلة فيروسات الإنفلونزا الموجودة في كل أنحاء العالم.\n\nهناك أربعة أنواع من فيروسات الإنفلونزا الموسمية وتسبّب هذه الأنواع الوباء الموسميّ لمرض الإنفلونزا\n\nهذه الأنواع الأربعة هي:\n\nإنفلونزا من النوع أ ( Influenza A viruses ) نوضحها تفصيلا في ما سيأتي..\n\n) نوضحها تفصيلا في ما سيأتي.. إنفلونزا من النوع ب ( Influenza B viruses ) وتُصنّف إلى أنساب (lineages) وتوجد بنَسبين في البشر هما B/Yamagata or B/Victoria\n\n) وتُصنّف إلى أنساب (lineages) وتوجد بنَسبين في البشر هما B/Yamagata or B/Victoria إنفلونزا من النوع سي ( Influenza C virus ) توجد بنسبة أقل في البشر وغالبًا ما تسبب عدوى خفيفة\n\n) توجد بنسبة أقل في البشر وغالبًا ما تسبب عدوى خفيفة إنفلونزا من النوع دي (Influenza D viruses) تُصيب البقر ولم يثبت إصابتها للبشر حتى الآن\n\nإنفلونزا من النوع أ (Influenza A viruses):\n\nتُقسم مرة أخرى حسب التوفيقات المختلفة بين نوعي بروتين موجودين على سطح الفيروس هما\n\nhemagglutinin\n\nneuraminidase\n\nهذا النوع الوحيد من الإنفلونزا المعروف تسببه في إحداث وباء (pandemics)\n\nينتمي إلى هذا النوع إنفلونزا الطيور وإنفلونزا الخنازير (H1N1)\n\nكما يتضح من هذا التوضيح يوجد فرق كبير وواضح بين فيروس كورونا المُستجد وبين فيروسات الإنفلونزا الموسميّة.\n\nاقرأ أيضا: فيروس كورونا الجديد تحت المجهر.. تعرف على كل التفاصيل\n\nالادّعاء الثاني والتاسع: علاجات لفيروس كورونا\n\nحسب منظمة الصحة العالمية فإنه حتى تاريخ 26 مايو 2020 لا يوجد علاج أو وسيلة وقاية مخصصة لفيروس كورونا المُستجد وعلى ذلك فعالية كل ما ذُكر من أدوية غير مثبتة علميًّا حتى الآن.\n\nلا توجد دراسات علمية تُخبر حتى الآن عن فعالية كل ما ذُكر كعلاج أو كوقاية لفيروس كورونا بشكل خاص.\n\nاقرأ أيضًا: وصفة مخفوق الليمون والقرنفل المطحون علاج لفيروس كورونا\n\nالادّعاء الثالث: أنت لا تحتاج إلى أي علاج عند إصابتك بكوفيد19، لا تحتاج إلّا إلى الفيتامينات والمعادن:\n\nتختلف أعراض الإصابة بكوفيد19 من شخص إلى آخر كما تختلف شدّتها كذلك.\n\nعلى الرغم من عدم وجود علاج مخصص لكوفيد19 حتى الآن فإن المريض المصاب بفيروس كورونا المُستجد يتلقّى أدوية لعلاج الأعراض المصاحبة لإصابته.\n\nمنع الحصول على العلاجات المناسبة لحالته والاعتماد فقط على التغذية الجيدة غير صحيح، إذ يجب العمل على خفض الأعراض الخطيرة مثل ارتفاع درجة الحرارة.\n\nيحتاج بعض المرضى إلى رعاية خاصة في المستشفيات المخصصة للعزل، وذلك بسبب ظهور مضاعفات لإصابتهم بكوفيد19 أو حاجتهم إلى التنفس الصناعي.\n\nدعوة المرضى المثبتة إصاباتهم بكوفيد19 إلى عدم تلقي أي علاج قد يتسبب في وفاة المُصاب أو معاناته بشدّة نتيجة الإصابة\n\nالادّعاء الرابع: تناول التمر والفواكهة بديل عن السكر لرفع المناعة\n\nبالفعل تناول التمر والفواكهة الغنية بفيتامين سي و إي والزنك وغيرها يرفع المناعة ويُحسّن من عملها.\n\nتناول التمر والفواكهة والخضروات والحصول على المعادن والفيتامينات بكميات مناسبة مفيد للجسم بشكل عام ويُنصح به دائمًا.\n\nلكن لم يثبت لها دور كعلاج مخصص لفيروس كورونا المُستجد أو كوسيلة وقاية من الإصابة بكوفيد19.\n\nيتحول التمر والفواكه وكل ما ذُكر إلى سكر في الجسم في النهاية.\n\nاقرأ أيضا: تعطل البنكرياس بسبب الإفطار على العصائر! حقيقة أم خرافة؟\n\nمما سبق يتضح أن هذا الادّعاء صحيح فيما يخص رفع كفاءة الجهاز المناعي ولكنه غير صحيح في كونه وقاية أو علاجًا من كوفيد19.\n\nالادّعاء الخامس: الاعتماد على ملح البحر لاحتوائه على كلّ المعادن بدلًا من الملح العادي لرفع المناعة\n\nمعظم ملح البحر أو ملح الرشيدي لا يمتلك أي ميزة إضافية عن الملح العادي\n\nيختلف ملح الرشيدي عن الملح العادي في معدل التكرير الذي يتعرض له الملح\n\nالكميات الضئيلة المتبقية من المعادن في ملح البحر عن ملح الطعام العادي يُمكن بسهولة الحصول عليها من أي طعام صحي آخر.\n\nفي الجهة المقابلة الملح العادي يكون مُدعّمًا باليود المهم جدًّا لعمل الغدة الكظرية، ويكون اليود عادة موجودًا بكميّة ضيئلة في ملح البحر.\n\nممّا سبق يتضح أنّ هذا الادّعاء زائف إذ أنه لا يوجد فرق كبير بين الملح العادي وملح البحر ليكون هناك فرق بينهما في رفع المناعة\n\nالادّعاء السادس: الماء القلوي ورفع المناعة\n\nلا يوجد دليل علمي يدعم وجود فوائد للماء القلوي يتميّز بها عن الماء العادي\n\nممّا سبق يتضح أن الادّعاء بوجود فوائد للماء القلوي في علاج كوفيد19 أو رفع المناعة زائف\n\nالادّعاء السابع والثامن: فيروس كورونا لا يسبب الوفاة وقد قامت هذه السيدة بمعالجة كل الحالات من دون دواء أو مستشفى\n\nحسب آخر تحديث للإحصائيات العالمية لفيروس كورونا بتاريخ 26 مايو 2020\n\nتسبب فيروس كورونا المُستجد بوفاة 348,132 حالة حتى الآن.\n\nنشر معلومات زائفة عن المرض وخطورته قد يتسبب بعدم التزام الأشخاص بتعليمات الدول للسيطرة على فيروس كورونا وعدم أخذ الاحتياطات اللازمة مثل التباعد الاجتماعي.\n\nهذا بدوره قد يتسبب بزيادة احتمالية حدوث الإصابة وارتفاع احتمالية الوفاة بكوفيد19.\n\nمعظم الحالات المُصابة لا تحتاج إلى رعاية صحية متقدّمة وتتعافى تلقائيًّا من دون الحاجة إلى علاج\n\nتعتمد خطة العلاج الحالية على دعم الأجهزة الحيوية للمصاب وعلاج الأعراض\n\nمثل ارتفاع الحرارة مع التغذية المتوازنة ومع مرور الوقت يقوم الجهاز المناعي بالقضاء على الفيروس كليّا.\n\nلا يُمكن الجزم بفعالية التّدخلات التي قامت بها الطبيبة لمساعدة مرضاها المزعومين على الشفاء\n\nإذ لا توجد دراسات علمية قامت بها السيدة ونشرتها عالميًّا أو قام بها غيرها تُثبت فعالية ما دعت إليه في الفيديو.\n\nممّا سبق يتّضح أن ادّعاء عدم وجود وفيات من كورونا زائف ومنافٍ للواقع\n\nبناءً على كلّ ما سبق قرّر فريق فتبينوا تصنيف المقال على أنه زائف جزئيًّا وذلك لأن الفواكه والخضروات والفيتامينات والمعادن مفيدة لرفع المناعة بالفعل، ولكن الجزء الزائف هو قدرتها على الوقاية أو العلاج من فيروس كورونا المُستجد بالإضافة إلى باقي العلاجات الزائفة المذكورة في فيديو الادّعاء.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8",
    "title": "الشاي بالليمون وحبة البركة يوميًّا هو علاج فيروس كورونا والفواكه ترفع المناعة.. زائف جزئيًّا",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b4%d8%a7%d9%8a_%d9%84%d9%8a%d9%85%d9%88%d9%86_%d8%ad%d8%a8%d8%a9_%d8%a7%d9%84%d8%a8%d8%b1%d9%83%d8%a9_%d8%a7%d9%84%d9%85%d9%86%d8%a7%d8%b9%d8%a9_%d8%a7%d9%84%d8%ae%d8%b6%d8%b1/"
}