{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/12/21030643/30.png",
    "text": "النور الذي خرج حتى رأت أمه قصور الشام: فقد ثبت حصول ذلك في رؤيا منامية\n\nالنور الذي خرج حتى رأت أمه قصور الشام: فقد ثبت حصول ذلك في رؤيا منامية\n\n2- رسول الله لما ولد خرج معه نور رأت أمه قصور بلاد الشام على هذا النور .\n\nوإنما جاء في الطبقات الكبرى لابن سعد أنها أتاها آت، ولم تذكر أنه نبي.\n\nوإنما جاء في الطبقات الكبرى لابن سعد أنها أتاها آت، ولم تذكر أنه نبي.\n\nلم يرد نص في تبشير بعض الأنبياء لآمنة في النوم بأنها تلد سيدهم\n\nلم يرد نص في تبشير بعض الأنبياء لآمنة في النوم بأنها تلد سيدهم\n\n1- كانت ترى كل يوم في الرؤيا أحد الأنبياء و المرسلين يبشرها أنها سوف تلد سيدهم .\n\n1- كانت ترى كل يوم في الرؤيا أحد الأنبياء و المرسلين يبشرها أنها سوف تلد سيدهم .\n\nولا سجودكم، إني لأراكم من\n\nولا سجودكم، إني لأراكم من وراء ظهري.\n\nهل ترون قبلتي ههنا؟ فوالله ما يخفى علي ركوعكم،\n\nقال: قال رسول الله ﷺ :\n\nقال: قال رسول الله ﷺ : هل ترون قبلتي ههنا؟ فوالله ما يخفى علي ركوعكم،\n\nفي البخاري ومسلم عن أبي هريرة -رضي الله تعالى عنه-\n\nفي البخاري ومسلم عن أبي هريرة -رضي الله تعالى عنه-\n\n6- رسول الله صلى الله عليه وسلم كان يرى من خلفه\n\nالإنسان، وهذا هو الثابت، ولم يرد أي ذكر\n\nالإنسان، وهذا هو الثابت، ولم يرد أي ذكر صحيح يعتمد في عقيدة المسلمين\n\nالنبي ﷺ كان له ظل، فهو بشر كسائر البشر، له كل خصائص\n\nالنبي ﷺ كان له ظل، فهو بشر كسائر البشر، له كل خصائص\n\n5- رسول اللهﷺ لم يكن له ظل\n\nفي هذا، ولم يذكره الفرس في تاريخهم،\n\nفي هذا، ولم يذكره الفرس في تاريخهم،\n\nوقد خالف في ثبوتها بعض المعاصرين، معللين ذلك بأنه لم يثبت عن المعصوم شيء\n\nوقد خالف في ثبوتها بعض المعاصرين، معللين ذلك بأنه لم يثبت عن المعصوم شيء\n\nكثير والذهبي، وجمع من أهل السير.\n\nكثير والذهبي، وجمع من أهل السير.\n\nبن هانئ قصة ارتجاج إيوان كسرى، وسقوط شرفاته، ونقلها الطبري وابن حجر وابن\n\nبن هانئ قصة ارتجاج إيوان كسرى، وسقوط شرفاته، ونقلها الطبري وابن حجر وابن\n\nأو أثر في أي مكان آخر.\n\nأو أثر في أي مكان آخر.\n\nفقط، ولا يوجد لها أي ذكر\n\nمنتشر ضمن تلك الرسالة التي يتم الرد\n\nمنتشر ضمن تلك الرسالة التي يتم الرد عليها فقط، ولا يوجد لها أي ذكر\n\nإحاطة مكة بكوكبة من الملائكة بقيادة جبريل: لم أجده إلا على صفحة الفيسبوك\n\nإحاطة مكة بكوكبة من الملائكة بقيادة جبريل: لم أجده إلا على صفحة الفيسبوك\n\n3- لما ولد رسول اللهﷺاحيطت مكة بكوكبة من الملائكة بقيادة جبريل عليه السلام وكانت الأكوان كلها تحتفل يوم ولادته .\n\nأنه خرج منها نور أضاءت له قصور الشام،\n\nأنه خرج منها نور أضاءت له قصور الشام،\n\nوسأنبئكم بتأويل ذلك: دعوة أبي إبراهيم، وبشرى عيسى قومه، ورؤيا أمي التي رأت\n\nوسأنبئكم بتأويل ذلك: دعوة أبي إبراهيم، وبشرى عيسى قومه، ورؤيا أمي التي رأت\n\nإني عبد الله في أم الكتاب لخاتم النبيين، وإن آدم لمنجدل في طينته،\n\nإني عبد الله في أم الكتاب لخاتم النبيين، وإن آدم لمنجدل في طينته،\n\nفقد روى الإمام أحمد في مسنده عن العرباض ابن سارية، عن النبي ﷺ قال:\n\nفقد روى الإمام أحمد في مسنده عن العرباض ابن سارية، عن النبي ﷺ قال:\n\nسوى ذلك، فإنه لا يرى من وراء ظهره شيئاً. انتهى من “شرح رياض الصالحين”\n\nسوى ذلك، فإنه لا يرى من وراء ظهره شيئاً. انتهى من “شرح رياض الصالحين”\n\nالمعينة يرى الناس من وراء ظهره، أما فيما\n\nصلى الله عليه وسلم أنه في هذه الحالة\n\nصلى الله عليه وسلم أنه في هذه الحالة المعينة يرى الناس من وراء ظهره، أما فيما\n\nقال الشيخ ابن عثيمين رحمه الله: إنه يراهم من وراء ظهره، وهذا من خصائص النبي\n\nقال الشيخ ابن عثيمين رحمه الله: إنه يراهم من وراء ظهره، وهذا من خصائص النبي\n\nوقال الحافظ ابن حجر رحمه الله: وَقَدْ اُخْتُلِفَ فِي مَعْنَى ذَلِكَ فَقِيلَ: الْمُرَاد بِهَا الْعِلْم:\n\nإِمَّا بِأَنْ يُوحَى إِلَيْهِ كَيْفِيَّة فِعْلهمْ، وَإِمَّا أَنْ يُلْهَم,\n\nوَفِيهِ نَظَرٌ; لِأَنَّ الْعِلْم لَوْ كَانَ مُرَادًا، لَمْ يُقَيِّدهُ بِقَوْلِهِ: مِنْ وَرَاء ظَهْرِ . وَقِيلَ: الْمُرَاد أَنَّهُ يَرَى\n\nمَنْ عَنْ يَمِينه، وَمَنْ عَنْ يَسَاره مِمَّنْ تُدْرِكهُ عَيْنه مَعَ اِلْتِفَات يَسِير فِي النَّادِر, وَيُوصَف\n\nمَنْ هُوَ هُنَاكَ بِأَنَّهُ وَرَاء ظَهْره, وَهَذَا ظَاهِر التَّكَلُّف, وَفِيهِ عُدُول عَنْ الظَّاهِر بِلَا مُوجِب.\n\nوَالصَّوَاب الْمُخْتَار: أَنَّهُ مَحْمُول عَلَى ظَاهِره, وَأَنَّ هَذَا الْإِبْصَار إِدْرَاك حَقِيقِيّ خَاصّ بِهِ\n\nصَلَّى اللَّه عَلَيْهِ وَسَلَّمَ، اِنْخَرَقَتْ لَهُ فِيهِ الْعَادَة, وَعَلَى هَذَا عَمَل الْمُصَنِّف، فَأَخْرَجَ هَذَا\n\nالْحَدِيث فِي عَلَامَات النُّبُوَّة, وَكَذَا نُقِلَ عَنْ الْإِمَام أَحْمَد وَغَيْره.\n\nانتهى من “فتح الباري لابن حجر”.\n\nوهل تشمل تلك المعجزة حال الصلاة وغيرها من الأحوال؟\n\nالنص جاء في الصلاة، وأما غيرها من الأحوال، فلم يرد فيه نص،\n\nوالمسألة محتملة عند بعض العلماء، وعند آخرين أنها خاصة بحال الصلاة.\n\nقال الحافظ ابن حجر رحمه الله: وَظَاهِر الْحَدِيث أَنَّ ذَلِكَ يَخْتَصّ بِحَالَةِ الصَّلَاة, وَيحْتَمَل\n\nأَنْ يَكُون ذَلِكَ وَاقِعًا فِي جَمِيع أَحْوَاله, وَقَدْ نُقِلَ ذَلِكَ عَنْ مُجَاهِد. انتهى من “فتح الباري لابن حجر”.\n\nوقال الملا علي القاري: فإني أراكم من وراء ظهري، لا يلزم دوامها؛ لمنافاته خبر:\n\nلا أعلم ما وراء جداري، فيخص هذا بحالة الصلاة، وعلمه بالمصلين. والله أعلم .\n\nانتهى بتصرف يسير من “مرقاة المفاتيح شرح مشكاة المصابيح”.\n\nوأما الحكم، والد مروان، فقد جاء في الاستيعاب في معرفة الأصحاب: الحكم بن أبي\n\nالعاص، بن أمية، بن عبد شمس، بن عبد مناف، بن قصي القرشي الأموي، عم\n\nعثمان بن عفان، وأبو مروان بن الحكم، كان من مسلمة الفتح، وأخرجه رسول من\n\nالمدينة وطرده عنها، فنزل الطائف… واختلف في السبب الموجب لنفي رسول الله\n\nصَلَّى اللَّهُ عليه وَسَلَّمَ إياه، فقيل: كان يتحيل، ويستخفي، ويتسمع ما يسره\n\nرسول الله صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ إلى كبار الصحابة في مشركي قريش، وسائر الكفار\n\nوالمنافقين، فكان يفشي ذلك عنه، حتى ظهر ذلك عليه، وكان يحكيه في مشيته\n\nوبعض حركاته، إلى أمور غيرها كرهت ذكرها،\n\nذكروا أن رسول الله صَلَّى الله عليه وسلم كان إذا مشى يتكفأ، وكان الحكم بن أبي\n\nالعاص يحكيه، فالتفت النبيّ صلى الله عليه وَسَلَّمَ يوماً فرآه يفعل ذلك، فقال صَلَّى الله\n\nعليه وسلم: فكذلك فلتكن، فكان الحكم مختلجا يرتعش من يومئذ. ولم نجد أي رواية\n\nسواء صحيحة أو ضعيفة فيما بحثنا فيه ما يثبت تلك الرواية أنه كان يخرج لسانه\n\nمن خلف النبي ﷺ.\n\n7- كان رسول الله صلى الله عليه وسلم لا ينام\n\nوقول الكاتب أنه ﷺ وهو نائم يكون بكامل وعيه لما يجري حوله: هذا تفسير\n\nخاطئ للحديث مبني على غير فهم.\n\nعن عائشة رضي الله عنها وأرضاها: ” … أتنام قبل أن توتر؟ قال: يا عائشة، إن عيني\n\nتنامان، ولا ينام قلبي”. رواه البخاري.\n\nجاء في تحفة الأحوذي:\n\nقَالَ الحافظ في التلخيص لا ينتقض وضوؤه صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ بِالنَّوْمِ يَدُلُّ عَلَيْهِ\n\nمَا فِي الصَّحِيحَيْنِ عَنْ عَائِشَةَ “أَنَّ عَيْنَيَّ تنامان ولا ينام قلبي”.\n\nوعن ابن عَبَّاسٍ أَنَّهُ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ نَامَ حَتَّى نَفَخَ ثُمَّ قَامَ فَصَلَّى وَلَمْ يَتَوَضَّأْ.\n\nوفي البخاري في حديث الْإِسْرَاءِ مِنْ طَرِيقِ شَرِيكٍ عَنْ أَنَسٍ وَكَذَلِكَ الْأَنْبِيَاءُ تَنَامُ أَعْيُنَهُمْ\n\nوَلَا تَنَامُ قُلُوبُهُمْ. انْتَهَى من (تحفة الأحوذي)\n\n8- كان الطعام يسبح فرحاً أن النبي ﷺ يأكله\n\nثبت في صحيح البخاري أن الصحابة رضوان الله عليهم كانوا يسمعون تسبيح الطعام\n\nوهو يؤكل ولكن لم يثبت بأي رواية أنه كان يسبح فرحاً أن النبي ﷺ يأكله،\n\nفهذا من اختراع كاتب المنشور.\n\nعن عبدالله بن مسعود رضي الله عنه وأرضاه قال: ” …. ولقد كنا نسمَعُ تسبيحَ الطعامِ\n\nوهو يؤكَلُ”. صحيح البخاري.\n\n9- كان النبي صلى الله عليه وسلم يخرج منه رائحة العطر من عرقه\n\n\n\nوأما عن طيبه، فقد قال أنس: ما شممت ريحا قط، ولا مسكاً، ولا عنبراً أطيب من\n\nريح رسول الله صلى الله عليه وسلم. رواه أحمد والبخاري.\n\nوفي صحيح مسلم، عن جابر بن سمرة، قال: صليت مع رسول الله صلى الله عليه\n\nوسلم صلاة الأولى، ثم خرج إلى أهله، وخرجت معه، فاستقبله ولدان، فجعل يمسح\n\nخدي أحدهم واحداً واحداً، قال: وأما أنا فمسح خدي، قال: فوجدت ليده برداً،\n\nأو ريحا كأنما أخرجها من جؤنة عطار. اهـ.\n\nوفي الشفا بتعريف حقوق المصطفى للقاضي عياض: يصافح المصافح، فيظل يومه\n\nيجد ريحها، ويضع يده على رأس الصبي، فيعرف من بين الصبيان بريحها. اهـ.\n\nوليس في تلك الرواية ما يثبت أن تلك الرائحة كانت عرق كف النبي ﷺ. وإنما هي\n\nرائحة النبي ﷺ في كل أحواله كما ثبت فيما سبق من روايات.\n\nأما ما ثبت فيها طيب عرقه: “دخل علينا النبيُّ صلَّى اللهُ عليهِ وسلَّمَ فقال عندنا .\n\nفعرقَ . وجاءت أمي بقارورةٍ . فجعلت تَسْلُتُ العرقَ فيها . فاستيقظ النبيُّ صلَّى اللهُ\n\nعليهِ وسلَّمَ فقال ” يا أم سليمٍ ! ما هذا الذي تصنعين ؟ ” قالت : هذا عرقُكَ نجعلُه\n\nفي طِيبنا وهو من أطيبِ الطيبِ”.\n\nالراوي : أنس بن مالك | المحدث : مسلم | المصدر : صحيح مسلم\n\nالصفحة أو الرقم: 2331 | خلاصة حكم المحدث : صحيح\n\n10- لم يكن لرسول الله صلى الله عليه وسلم طول معلوم\n\nوأما عن طوله: ففي البخاري ومسلم عن البراء قال: كان رسول الله صلى الله عليه\n\nوسلم ليس بالطويل البائن، ولا بالقصير.\n\nوفي صحيح البخاري عن أنس بن مالك في وصف النبي صلى الله عليه وسلم قال:\n\nكان ربعة من القوم، ليس بالطويل ولا بالقصير، أزهر اللون ليس بأبيض أمهق، ولا آدم،\n\nليس بجعد قطط…. الحديث. وفيه عن البراء: كان رسول الله صلى الله عليه وسلم\n\nأحسن الناس وجها، وأحسنهم خلقاً، ليس بالطويل البائن ولا بالقصير.. الحديث.\n\nوعن الحسن: كان صلى الله عليه وسلم أحسن الناس، ربعة إلى الطول ما هو، بعيد\n\nما بين المنكبين، أسيل الخدين، شديد سواد الشعر، أكحل العينين،أهدب الأشفار..\n\nالحديث. حسنه الألباني في صحيح الجامع الصغير.\n\nقال الملا علي قارئ في جمع الوسائل في شرح الشمائل:\n\nوالمعنى أنه كان متوسطا بين الطول والقصر، لا زائد الطول ولا القصر،\n\nوفي نفي أصل القصر، ونفي الطول البائن لا أصل الطول، إشعار بأنه صلى الله عليه\n\nوسلم كان مربوعا مائلا إلى الطول، وأنه كان إلى الطول أقرب، كما رواه البيهقي،\n\nولا ينافيه وصفه الآتي بأنه ربعة؛ لأنها أمر نسبي، ويوافقه خبر البراء: كان ربعة،\n\nوهو إلى الطول أقرب، وقد ورد عند البيهقي وابن عساكر أنه صلى الله عليه وسلم لم\n\nيكن يماشيه أحد من الناس إلا طاله صلى الله عليه وسلم، ولربما اكتنفه الرجلان\n\nالطويلان، فيطولهما، فإذا فارقاه نسب إلى الربعة، وفي خصائص ابن سبع: كان إذا\n\nجلس يكون كتفه أعلى من الجالس، قيل: ولعل السر في ذلك أنه لا يتطاول عليه أحد\n\nصورة، كما لا يتطاول عليه معنى. اهـ.\n\n11- ) تعرفه الدواب حين يركب عليها\n\nالقول أن الدواب تعرفه وتركض له وتنحني ليركبها لم نجد دليلا صحيحا على ذلك،\n\nولكن ثبت في الصحيح شكوى الجمل للنبي ﷺ من صاحبه، وثبت أن النبي ﷺ\n\nكان الجماد يسلم عليه، عن علي بن أبي طالب رضي الله عنه قال: (كنت مع النبي\n\nصلى الله عليه وسلم بمكة ، فخرجنا في بعض نواحيها، فما استقبله جبل ولا شجر",
    "title": "معلومات عن مولد وحياة رسول الله ﷺ وتوضيح الصحيح من الخرافة فيها",
    "url": "https://fatabyyano.net/%d9%85%d8%b9%d9%84%d9%88%d9%85%d8%a7%d8%aa-%d8%b9%d9%86-%d9%85%d9%88%d9%84%d8%af-%d9%88%d8%ad%d9%8a%d8%a7%d8%a9-%d8%b1%d8%b3%d9%88%d9%84-%d8%a7%d9%84%d9%84%d9%87-%ef%b7%ba/"
}