{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/04/28060217/%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%AC%D8%AF%D9%8A%D8%AF-5.jpg",
    "text": "وفاة مواطن تركي بسيارته بعد تمكنه من شرائها بتوفير نقود التدخين\n\nادعاء يتم تداوله على وسائل التواصل الاجتماعي\n\nتعالوا نتعرف على قصة الادعاء وحقيقته من خلال المقال التالي :\n\nقصة الادعاء :\n\nقامت صفحة Impossible بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 18 ابريل 2019 وحاز الادعاء على أكثر من 7 الالاف تفاعل و 2 ألف إعادة مشاركة .\n\nقام حساب Mohamed Abdelrahman بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 21 ابريل 2019\n\nقامت صفحة يوميات خريج عراقي بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 22 يناير 2020\n\nالادعاء بصيغة الناشر :\n\nبعد انقطاعه عن التدخين لمدة 8 سنوات كاملة ، تمكن مواطن تركي من شراء سيارة بثمن النقود التي وفرها طوال سنوات توقفه عن التدخين… ومن ثم تعرض الى حادث مرور بسيارته ادى الى وفاته.\n\nالنتيجة : الخبر زائف جزئياً\n\nالمواطن التركي لم يتوفى وقصة حادث السير زائفة .\n\nتفاصيل الحقيقة :\n\nالمواطن التركي Mehmet Tok لم يتعرض لحادث مروري وقد تواصل معه فريق فتبينوا وأخبرنا أنه بالفعل وفر مبلغ 70000 ليرة تركية نتيجة توقفه عن التدخين واشترى سيارتين تجاريتن ودراجة نارية\n\nصورته مع السيارتين :\n\nصورته مع الدراجة :\n\nقام بمشاركة منشور بتاريخ 9 مايو 2020 م :\n\nمحمد توك يوجه رسالة بفيديو :\n\nقام توك بتسجيل فيديو لفتح الحصالة وشاركه على وسائل التواصل الاجتماعي ليكون قدوة.\n\nوقال توك في الفيديو :\n\n“قبل 8 سنوات كنت أذهب إلى المستشفى لألم في الصدر ، وخدر في ذراعي. كنت أشعر بالآلام. كنت أدخن أكثر من علبتي سجائر يوميًا. نصحني الطبيب بالإقلاع عن التدخين . تركته منذ ذلك اليوم. وتساءلت عن مقدار الخسارة التي لحقت بي بعد الإقلاع.\n\nكنت أرغب في اختبار الضرر المالي والصحي. لقد صنعت حصالة لذلك . أرمي ثمن عبوتين من السجائر يوميًا في الحصالة كل مساء عندما أعود إلى المنزل ولا أفتح الحصالة إلا بعد بعد مرور عام “.\n\n“بكيت عندما فتحتها لأول مرة لقد حصلت على 70 ألف ليرة من المال في 8 سنوات”\n\nاقرأ أيضا :\n\nما حقيقة وفاة فتاة تركية وهى تغنى مات الحب؟\n\nتدفق الدماء من الأرض في شوارع تركيا بعد الزلزال الأخير!(فيديو) ما حقيقة ذلك؟\n\nما حقيقة امطار السماء على شكل حجارة في مدينة سينوب التركية؟\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "وفاة مواطن تركي بسيارته بعد تمكنه من شرائها بتوفير نقود التدخين",
    "url": "https://fatabyyano.net/%d9%88%d9%81%d8%a7%d8%a9-%d9%85%d9%88%d8%a7%d8%b7%d9%86-%d8%aa%d8%b1%d9%83%d9%8a-%d8%a8%d8%b3%d9%8a%d8%a7%d8%b1%d8%aa%d9%87-%d8%a8%d8%b9%d8%af-%d8%aa%d9%85%d9%83%d9%86%d9%87-%d9%85%d9%86-%d8%b4%d8%b1/"
}