{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/28225233/Untitled-32.png",
    "text": "تداول عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي\n\nمنشورًا يخبر بأن ثقب طبقة الأوزون قد انغلق بسبب الحجر الصحي العام\n\nوبأن مجلة ناشيونال جيوغرافيك كشفت ذلك.\n\nفما حقيقة هذا الادّعاء؟\n\nوهل فعلًا نشرت المجلة ذلك الخبر؟\n\nهذا ما نتعرف عليه خلال مقالنا الآتي…\n\nنُشر هذا الخبر بعدة صيغ أبرزها:\n\nإنغلاق “الثقب التاريخي” لطبقة الأوزون أعلى نصف الكرة الشمالي. #الطبيعة_تتنفس\n\nتم نشر هذا الادعاء من قبل عدة حسابات منها حساب معلومة\n\nوحصل المنشور حتى وقت التحديث 27/4 أكثر من 16 ألف تفاعل\n\nوتم مشاركته من قبل 1300 شخصًا.\n\nوأيضًا نشر بصيغة أخرى:\n\nكشفت مجلة ناشيونال جيوغرافيك أن فايروس كورونا أنقذ كوكب الأرض\n\nبعد ما أوشك أن تحل به كارثة بسبب انبعاثات ثاني أكسيد الكربون الناتج عن دخان المصانع\n\nوعوادم السيارات و الطائرات وأعتداء الإنسان على البيئة.\n\nوأوضحت أن الأرض تنفست بشكل كبير بعدما توقفت الحركة في معظم دول العالم\n\nخصوصاً الصناعية منها، وأن ثقب الأوزون قد ألتام فوق القارة القطبية الجنوبية وتحسن الهواء في 337 مدينة في العالم .\n\n“رب ضارة نافعة.”، ومايدرينا أن الله دفع بهذا الفايروس خطراً أكبر كان على وشك الوقوع؟ ( أن الله يعلم وأنتم لاتعلمون) ” سبحانه هو المدبر “\n\nفكان منها صفحة أزرق – Blue إذ جمع منشور الصفحة في وقت قصير تفاعلًا كبيرًا فاق 23 ألف إعجاب وتمت مشاركته من قبل 2600 شخصًا حتى وقت التحديث\n\nفي يوم الخميس (23 أبريل) أعلن كوبرنيكوس- برنامج الاتحاد الأوروبي لمراقبة الأرض- أنّ الثقب في القطب الشمالي قد تم إغلاقه. يعود ذلك إلى الدوامة القطبية والتيارات عالية الارتفاع التي تجلب عادةً الهواء البارد إلى المناطق القطبية. وقد انقسمت هذه إلى قسمين مما أعطى منطقة القطب الشمالي موجة حرارية نسبية، مع درجات حرارة تصل إلى 20 درجة مئوية أعلى من المعتاد في هذا الوقت من العام.\n\nإلّا أن ثقب الأوزون المشهور يقع فوق القطب الجنوبي وما زال موجودًا. أما بالنسبة لمجلة ناشيونال جيوغرافيك، فلم تنشر المجلة عبر منصاتها مؤخرًا أي خبر يربط الحجر الصحي بإغلاق ثقب الأوزون. لكنها نشرت في وقت سابق عن الحجر الصحي ودوره في تخفيف تلوّث الجو يمكنك قراءته من هنا. هل تم إغلاق ثقب الأوزون بسبب الحجر الصحي العام؟\n\nلم تنشر إلى الآن أية دراسة تثبت علاقة إغلاق ثقب الأوزون بالحجر الصحي العام بسبب فيروس كورونا.\n\nقد يكون للحجر الصحي العام دور في تحسين البيئة من خلال توقف الكثير من المعامل والمصانع الضخمة وانخفاض حركة السير مما أدى بمجمله إلى تقليل طرح الملوثات والأدخنة في الجو، إلا أنه لم يظهر أي أثر له على ثقب الأوزون.\n\nوالمؤشرات البيئية الرئيسة، التي تدهورت بشكل كبير لأكثر من نصف قرن، توقفت أو تحسنت.\n\nففي الصين التي تعتبر أكبر مصدر للكربون في العالم، انخفضت الانبعاثات بنحو 18٪ بين أوائل فبراير ومنتصف مارس\n\nوهو انخفاض قدره 250 مليون طن، وهو ما يعادل أكثر من نصف الإنتاج السنوي للمملكة المتحدة.\n\nومن المتوقع أن تشهد أوروبا انخفاضًا بنحو 390 مليون طن. كما يمكن توقع حدوث انخفاضات كبيرة في الولايات المتحدة،\n\nحيث انخفضت حركة السيارات المصدر الرئيسُ لثاني أكسيد الكربون بنسبة 40٪ تقريبًا.\n\nحتى مع افتراض الارتداد بمجرد رفع الحظر، من المتوقع أن يشهد الكوكب أول انخفاض في الانبعاثات العالمية منذ الأزمة المالية 2008-2009.\n\nكيف تشكل ثقب الأوزون في القطب الجنوبي؟\n\nالمواد الكيميائية التي من صنع الإنسان بما في ذلك الكلور والبروم كان لها الدور الرئيس في حصول ثقب الأوزون في القطب الجنوبي.\n\nفهذه المواد ترتفع إلى طبقة الستراتوسفير – وهي طبقة من الغلاف الجوي تقع على ارتفاع يتراوح بين 10 و 50 كيلومترًا فوق مستوى سطح البحر.\n\nفتتراكم هذه المواد الكيميائية داخل الدوامة القطبية التي تنشأ فوق القطب الجنوبي كل شتاء حيث تظل غير نشطة كيميائيًا ويمكن أن تنخفض درجات الحرارة في الدوامة إلى أقل من 78- درجة مئوية.\n\nويمكن أن تتشكل الغيوم الاستراتوسفيرية القطبية (PSCs)، والتي تلعب دورًا مهمًا في التفاعلات الكيميائية التي تؤدي إلى استنزاف الأوزون بمجرد عودة ضوء الشمس إلى المنطقة. وقد تسبب هذا النضوب في تشكل ثقب الأوزون سنويًا على مدار السنوات الـ 35 الماضية.\n\nبينما طبقة الستراتوسفير في القطب الشمالي تكون عادة أقل عزلة من نظيرتها في القطب الجنوبي وذلك بسبب وجود كتل أرضية وسلاسل جبلية قريبة أكثر من نصف الكرة الجنوبي.\n\nوهذا يفسر لماذا تكون الدوامة القطبية في نصف الكرة الشمالي أضعف من النصف الجنوبي، ولا تنخفض درجات الحرارة إلى هذا الحد.\n\nومع ذلك، هذا العام كانت الدوامة القطبية قوية بشكل استثنائي بالإضافة إلى كون درجات الحرارة في الستراتوسفير في القطب الشمالي منخفضة لعدة أشهر منذ بداية العام مما سمح للPSC بالتكون، وبدورها تسببت بخسائر كبيرة في الأوزون فوق القطب الشمالي.\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا.\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3\n\nمصدر 4",
    "title": "ثقب الأوزون التاريخي قد أغلق بسبب الحجر الصحي",
    "url": "https://fatabyyano.net/%d8%ab%d9%82%d8%a8-%d8%a7%d9%84%d8%a3%d9%88%d8%b2%d9%88%d9%86-%d8%a7%d9%84%d8%aa%d8%a7%d8%b1%d9%8a%d8%ae%d9%8a-%d9%82%d8%af-%d8%ba%d9%8f%d9%84%d9%82/"
}