{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/02/21032310/11111111-2.jpg",
    "text": "انتشر على وسائل التواصل الإجتماعي فيديو يدعي المتحدث فيه أنه سوق حيوانات غريبة بالصين. تعرفوا من خلال المقال على الحقيقة وكذلك عن حقيقة ارتباط تناول الحيوانات الغريبة بفيروس كورونا.\n\nكل ذلك من خلال مقالنا التالي..\n\nالحمد لله علي نعمه الاسلام .\n\nويسألوك من اين ياتي الوباء؟ وهو ينبت في اجسادهم ?\n\nالحمد لله علي نعمه الاسلام .ويسألوك من اين ياتي الوباء؟ وهو ينبت في اجسادهم ??محمد جابر?لو حابين تشوفوا فيديوهات اكتر لمحمد جابر اللى عمل الفيديو ده لينك قناتة ممكن تدخلوا عليه هاتلاقوا فيديوهات اكتر الاكل الصينىhttps://www.youtube.com/channel/UCpx-tdsFYqIw9YECfncIXUQ/?sub_confirmation=1 Posted by ‎برنامج الكوره والشباب‎ on Sunday, February 9, 2020\n\nمصدر الإدعاء\n\nالفيديو حقيقي\n\nولكن الفيديو يصور سوق لانجووان في إندونيسيا وليس بالصين كما يدعي المتحدث في الفيديو.\n\nيمكنكم مشاهدة الفيديو الأصلي من هنا:\n\nتاريخ فيروس كورونا وعلاقة سوق الحيوانات الغريبة بالفيروس:\n\nو خلال العقد الماضي حصل ظهور سلسلة جديدة من فيروس الكورونا عرفت باسم SARS و MERS\n\nو بالرغم من أن أغلب الطفرات و السلاسل الجديدة تحدث في بلدان شرق أسيا – بسبب الكثافة السكانية و الإكتظاظ و تعاملهم المباشر مع العديد من أنواع الحيوانات.\n\nإضافة الى الأجواء الباردة حيث تزيد قدرة الفيروس على البقاء على قيد الحياة خارج جسم المعيل إلى 28 يوم\n\n– إلا أن فيروس الـ MERS (نوع من أنواع الكورونا) ظهر لأول مرّة في المملكة العربية السعودية (2012) و كان المعيل الأساسي هو الجمال وهي مما أحل الله.\n\nهذا الكلام يدعّم نظرية أن السبب في إنتشار السلالات الجديدة هو الإتصال المباشر مع الحيوانات المصابة و المعيلة، من خلال الجهاز التنفسّي و بسبب قلّة النظافة العامة و الممارسات الصحيّة الصحيحة من خلال غسل الأيدي باستمرار و تنظيف أدوات و أسطح تحضير الطعام، و أن الإنتشار غير مرتبط بشكل مباشر بنوع الحيوانات المستهلكة كغذاء.\n\nدلائل تدعم عدم الإرتباط المباشر بين الفيروس ونوع الحيوانات المستهلكة كغذاء:\n\nلو كان الموضوع متصّل مباشرة بنوع الأكل لوجدنا تفشّي المرض في كل المقاطعات و المناطق، سواء كان ذلك في المملكة العربية السعودية أو الصين أو غيرها، ذلك لأن عادات الغذاء و نوعيات الطعام لا تختلف، و كذلك لوجدنا أن المرض أصاب ” الصينيين فقط” دون غيرهم من الجنسيات الأخرى و منها الفرنسي و الألماني و الأمريكي و العربي، حيث أن جميع السابق ذكرهم غير أكلين للحشرات أو الحيوانات الغريبة .\n\nمما يثبت وجوب توّفر عدّة عوامل لظهور سلسلة جديدة من الفيروسات تشمل :\n\nحيوان مصاب\n\nقلّة النظافة\n\nالتعامل المباشر\n\nالإتصال المباشر بين الإنسان/الحيوان وغيرها.\n\nو عليه ، لا يوجد دليل على علاقة نوع الأكل بالإصابة بفيروس كورونا منذ أكتشافه سنة 1960 و لغاية يومنا هذا، و العلاقة هي بطريقة التحضير و مراعاة النظافة و الشروط الصحيّة بغض النظر عن نوع الحيوان.\n\nيمكنك قراءة مقالنا الكامل عن هذه العلاقة من هنا.\n\nيمكنكم أيضا مراجعة مقالاتنا عن فيروس كورونا وحقيقة الإدعاءات التي ارتبطت بالمرض من هنا.\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "فيديو سوق حيوانات غريبة بالصين.. ما الحقيقة؟",
    "url": "https://fatabyyano.net/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%b3%d9%88%d9%82-%d8%ad%d9%8a%d9%88%d8%a7%d9%86%d8%a7%d8%aa-%d8%ba%d8%b1%d9%8a%d8%a8%d8%a9-%d8%a8%d8%a7%d9%84%d8%b5%d9%8a%d9%86-%d9%85%d8%a7-%d8%a7%d9%84%d8%ad%d9%82/"
}