{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/12/21020823/%D8%A8%D9%82%D9%81.png",
    "text": "يعتبر السرطان من الأسباب الرئيسة للوفاة، وهو يصيب الأشخاص من مختلف الأعمار،يتميز بحدوث تغيرات جينية متنوعة تؤدي في نهاية المطاف إلى فقدان سيطرة الخلية على النمو والانقسام، فيحدث انقسام مفرط وتتشكل الأورام، بالإضافة إلى حدوث خلل في القيود الطبيعية التي تمنع الخلايا من الهجرة والانتشار إلى أجزاء أخرى من الجسم، مما يؤدي إلى تشكّل النقائل الورمية.. وغيرها من الأحداث التي تساهم في تطور السرطان…ونظرًا لأهميته، تكثر الشائعات حول وجود علاجات شافية له، وكان أبرزها هذه الفترة الادعاء بأن أحد الأدوية المضادة للأورام قيد التطوير هو علاج شافٍ للسرطان بجميع أنواعه و بغض النظر عن منشئه..\n\nتابعوا معنا تفاصيل حقيقة هذا الخبر…\n\nأخيراً…”إجازة أول دواء يعالج السرطان “من منبعه الجيني”\n\nأعلنت هيئة الغذاء والدواء الأميركية (FDA)، عن إجازة أول دواء في العالم يمكنه معالجة مرض السرطان من منبعه وأصله وللكبار والصغار، بحسب ما أفاد مفوض الهيئة الحكومية.\n\nويعتمد عقار”فيتراكفي” (Vitrakvi)، على معالجة الطفرات الوراثية للأورام السرطانية، بغض النظر عن نوع المرض أو مكان نشأته.\n\nوقال مفوض الهيئة الأميركية، سكوت غوتليب، إن “التصديق على إجازة وطرح هذا الدواء، خطوة مهمة لعلاج السرطان، لأنه يعالجه من منبعه، ويعالج أساس جينات الأورام السرطانية أيا كان موقع منشأها في جسم الإنسان”.\n\nوأكد غوتليب، أن العقار الجديد سوف يساعد مرضى السرطان للحصول على العلاج المناسب، ويساهم عقار “فيتراكفي” في علاج أشخاص يعانون من أورام سرطانية مختلفة، ولكن يمتلكون طفرات وراثية مشتركة.\n\nوقال رئيس مركز تطوير الأدوية المبكر في مركز ميمورال، سلوان كيترينج للسرطان في نيويورك، الدكتور ديفيد هايمان: “تقليديا كان يتم علاج السرطان بناء على أساس مصدر الورم السرطاني، لكن حاليا سيكون العلاج لأي مكان في الجسم لأنك تعالج الجين الأصلي الذي تسبب في ظهور الورم”.\n\nوتم تجربة الدواء فعلياً على البشر، وسجلت حالة شفاء طفلة خلال أشهر بعد تناول الدواء، وسوف يطرح الدواء على هيئتين، الأولى في هيئة أقراص أو كبسولات، والأخرى على هيئة دواء شراب للأطفال بشكل خاص.\n\nمصدر الخبر الكاذب\n\nمصدر الخبر الكاذب\n\nالعقار فيتراكفي ليس دواء سحري قاتل للسرطان بكافة أشكاله ومراحله ..!\n\nالعقار فيتراكفي Vitrakvi يكون الدواء الثاني الذي يعالج أورام تحمل صفة جينية معينة.\n\nدواء فيتراكفي هو دواء متخصص لعلاج الأورام السرطانية الصلبة Solid Tumors التي تحمل العامل الوراثي NTRK ،\n\nالعقار لأنواع محددة والقابلة للإنتشار والتي لا يمكن إزالتها جراحياً.\n\nهذا الدواء يعتبر واعد ومهم من ناحية إنه موجه لمنطقة محددة\n\nوالتي يزيد فيها إنتاج المعامل الجيني NTRK،\n\nوسيكون للكبار والصغار ممن تحمل أورامهم هذا العامل الجيني.\n\n✅ ما هي الأورام الذي سيعالجها هذا الدواء ؟\n\nالأورام التي إستجابت للدواء بنسبة ٣٩٪؜ هي الساركوما ، ورم الغدد اللعابية ،\n\nسرطان الغدة الدرقية ، سرطان الرئة وسرطان infantile fibrosarcoma\n\n✅ هل هناك أعراض جانبية ؟\n\nنعم وهي الأعراض الجانبية الشائعة مثل التعب والغثيان والقيء ، والسعال ، والإمساك ، والإسهال ، والدوخة.\n\nولا بد من فحص الدم الدوري للتحقق من وظائف الكبد ولا يسمح للحامل والمرضع تناوله .\n\n✅ هل موجود هذا الدواء في الأسواق ؟\n\nليس بعد ..، وغالبا سيطرح في الأيام القادمة من شركة باير وسيتوفر بأشكال متعددة.\n\nمصدر1\n\nمصدر2",
    "title": "علاج للسرطان من منبعه الجيني مهما كان نوعه ومنشؤه ومكانه في الجسم.. حقيقة أم خرافة؟!",
    "url": "https://fatabyyano.net/%d8%b9%d9%84%d8%a7%d8%ac-%d9%84%d9%84%d8%b3%d8%b1%d8%b7%d8%a7%d9%86-%d9%85%d9%87%d9%85%d8%a7-%d9%83%d8%a7%d9%86-%d9%86%d9%88%d8%b9%d9%87-%d9%88%d9%85%d9%86%d8%b4%d8%a4%d9%87/"
}