{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/26160613/Screenshot_2020-06-26-%D9%85%D8%A7%D8%B1%D9%8A%D9%88-%D9%83%D9%88%D8%AF-%D8%AE%D8%B5%D9%85-%D9%86%D9%85%D8%B4%D9%8A-MARIO-i4e7i-%E2%80%A2-Instagram-photos-and-videos.jpg",
    "text": "انتشر مؤخرًا على مواقع التواصل الاجتماعي على نطاق واسع صورة يظهر فيها حيوان ضخم يشبه النمر ادّعى ناشروها أنه حيوان اللايغر\n\n\n\nفما حقيقة تلك الصورة؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“هكذا يبدو حجم حيوان الـلايغر وهو هجين بين ذكر أسد وأنثى نمر..لاحظ أن الفتاة بجانبه تقف على قدميها..وهذا الحيوان هو أضخم حيوان من فصيلة السنوريات أو القطط.”\n\nنُشر هذا الادعاء من قبل عدة حسابات، فكان منها حساب i4e7i على إنستغرام\n\nوهو حساب عام يتابعه أكثر من 642 ألف شخص\n\nإذ أنّ الادعاء نُشر من قبل الصفحة بتاريخ 19 يونيو\n\nوحصل المنشور حتى وقت التحديث على نحو 14783 إعجاب\n\nكما قام آخرون بنشر الادعاء في فيسبوك يمكنك مشاهدته هنا و هنا\n\nالمعلومة صحيحة ولكن الصورة معدلة – لاحظ رأس عبوة الحليب الأزرق وهو ما زال موجودًا على فم الحيوان في الصورة المعدلة – الصورة الحقيقية لهذا الحيوان يكون حجمه أصغر من ذلك الصورة تعود للايغر اسمه هيركوليز وهو أضخم قط حي في العالم حسب موسوعة غينيس للأرقام القياسية 2014 هل من تفاصيل أخرى عن “هيركوليز” ؟ هو أكبر قط حي، وهو موجود حاليًا في محمية Myrtle Beach Safari، في جنوب كارولينا، الولايات المتحدة الأمريكية. يبلغ طوله الإجمالي 3.33 متر، ويقف عند الكتف 1.25 متر ويزن 418.2 كيلوغرامًا ويأكل هرقل نحو 13.6 كيلو غرام من اللحم يوميًّا\n\nاقرأ أيضًا: نمر أثناء صيد غزالة ولدت، فأخذ النمر الصغير واعتنى به حتى كبر – مضلل. ما هو حيوان “اللايغر”؟ حيوان اللايغر ناتج عن تهجين ذكر أسد مع أنثى نمر (li-ger) وهي بشكل عام أكبر من أبويها، أي أكبر من النمور والأسود. وعلى عكس ذلك غالبًا ما تكون (tig-on)، وهي حيوانات ناتجة عن تهجين ذكر نمر مع أنثى لبؤة، أصغر من أبويها. على الرغم من أن الإلقاح بين الأسود والنمور يحدث بشكل طبيعي، من دون الحاجة إلى التلقيح الصناعي فإن هذا يحدث فقط في الحدائق والمحميات، حيث لا تعبر الأسود والنمور الأراضي الخاصة بالأخرى في البرية. وبشكل عام تكون الذكور المهجّنة عقيمة.\n\nبناءً على ما سبق، قرّرت منصة فتبينوا تصنيف مجموع الادّعاءات على أنّها زائفة جزئيًا، لأنها احتوت على معلومات صحيحة وأخرى غير حقيقية\n\n\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "اللايغر هو أضخم قط في العالم ناتج عن تهجين أسد مع نمرة (صورة)",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%84%d8%a7%d9%8a%d8%ba%d8%b1-%d9%87%d9%88-%d8%a3%d8%b6%d8%ae%d9%85-%d9%82%d8%b7-%d9%81%d9%8a-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85-%d9%86%d8%a7%d8%aa%d8%ac-%d8%b9%d9%86-%d8%aa%d9%87%d8%ac/"
}