{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/01/13172236/%D8%B4%D8%B1%D8%A7%D8%A6%D8%AD-%D8%A7%D9%84%D8%A8%D8%B5%D9%84-%D8%A3%D8%B3%D9%81%D9%84-%D8%A7%D9%84%D9%82%D8%AF%D9%85%D9%8A%D9%86-%D8%AA%D8%AE%D9%81%D8%B6-%D8%A7%D9%84%D8%AD%D8%B1%D8%A7%D8%B1%D8%A9-%D8%B2%D8%A7%D8%A6%D9%81-%D8%AC%D8%B2%D8%A6%D9%8A%D8%A7.jpg",
    "text": "هل وضع البصل أسفل كل قدم يعالج ارتفاع درجات الحرارة؟\n\nلا يوجد أي دليل علمي يدعم قدرة البصل على خفض درجة الحرارة بعد وضعه أسفل كل قدم\n\nيرتبط هذا الادّعاء بالمفهوم الصيني التقليدي عن وجود بوابات في الجسم يمر من خلالها طاقة الحياة (qi)\n\nهذا المفهوم غير صحيح إذ أنّ هذه القنوات والبوابات لا وجود تشريحي حقيقي لها.\n\nغياب دليل علمي يدعم فائدتها أو يختبرها يجعل من الخطر النصح بها لعلاج ارتفاع درجات الحرارة إذ أنّ ذلك قد يجنّب المريض اتباع ما أُثبتت فعاليته لعلاجها مثل:\n\nزيارة الطبيب لمعرفة سبب ارتفاع درجة الحرارة\n\nاستخدام مضادات الالتهابات وخافضات الحرارة الآمنة المناسبة\n\nاستخدام الكمادات لخفض الحرارة\n\nتحقّقت فرق أخرى من الادّعاءات الزائفة بنفي الادّعاء مثل snopes و africacheck\n\nالنتيجة: الادّعاء زائف إذ لا يوجد أيّ دليل علمي يدعم فعالية وضع البصل أسفل القدمين في علاج ارتفاع درجة حرارة الجسم.\n\nهل وضع بصلة في صحن يمنع الإصابة بالإنفلونزا أو يمتص البكتيريا؟\n\nوفقًا لدكتور ماكدونالد (Ruth MacDonald) الأستاذ الجامعي من قسم علوم الغذاء والتغذية بجامعة ولاية آيوا (Iowa State University) في مقال بتاريخ فبراير 2013:\n\nلا، البصل لا يستطيع امتصاص البكتيريا. فكرة أنّ الخضروات يمكنها جذب أو امتصاص البكتيريا من الهواء غير منطقية. يمكن أن يتحول البصل إلى اللون الأسود لأنه في النهاية يتعفن نتيجة عمليات تكسير الخلايا بداخله وبسبب التلوث بالبكتيريا إذا تركته في الخارج، وليس بسبب جذبه للميكروبات. البصل والثوم حامضيان قليلًا مما قد يعطيهما تأثيرًا مضادًا للبكتيريا إذا عُصر السائل الخاص بهما على الأشياء، لكنّ هذا التأثير أضعف بكثير من المُبيّض (bleach ) أو المضادات الحيوية الكيميائية.\n\nافترض كاتب الادعاء الأصلي أنّ الإنفلونزا بكتيريا وهذا غير صحيح إذ إنّ الإنفلونزا تنشأ بسبب فيروس باسم الإنفلونزا (Influenza (Flu) Viruses)\n\nردّ فريق منصة فتبينوا على هذا الادّعاء من قبل في منشور سابق يمكنك قراءته من هنا\n\nالنتيجة: الادّعاء زائف إذ إنّه لا يوجد دليل علمي يدعم فكرة أنّ البصل يعمل كمغناطيس للبكتيريا والفيروسات من الهواء عند وضعه في الغرفة.\n\nاقرأ أيضا: تناول البصل على مرتين يوميًّا يقي ويعالج كورونا.. زائف\n\nما هي فوائد البصل المُثبتة علميًّا؟\n\nالبصل يمكن أن يكون مفيدًا في علاج النّدوب إذ تشير الأبحاث العلمية إلى قدرة الجيل المحتوي على مواد مستخرجة من البصل لمدة 10 أسابيع على تحسين شكل الندوب\n\nلا يوجد دليل علمي كافٍ يدعم الفوائد الأخرى المنسوبة إلى البصل والتي منها:\n\nالبرد\n\nالسخونة\n\nالأزمة الصدرية\n\nفقدان الشهية\n\nتصلب الشرايين\n\nالكحة\n\nهل وضع ثلج مباشرة على الرأس يسبب تلفًا في خلايا المخ؟\n\nلا يوجد دليل علمي يدعم قدرة الثلج على إحداث تلف في خلايا المخ عند وضعه مباشرة على الرأس\n\nلا يُنصح بوضع الثلج مباشرة على الجلد إذ يُمكن أن يتسبب الثلج بحروق أو ظهور أثر الصقيع (frostbite). لذا لا ينصح بترك كيس الثلج على منطقة العلاج أكثر من ربع ساعة في المرة الواحدة.\n\nلا يُنصح باستخدام الثلج على الحروق إذ أن البرودة الشديدة قد تتسبب في إحداث ضرر أكبر لأنسجة الجسم.\n\nيُستخدم الثلج وكمّاداته في تقليل وجع المفاصل والعضلات والتي قد يكون سببها عضلات متشنجة أو تورم.\n\nيساعد الثلج في زيادة تدفّق الدم إلى المنطقة التي يتم علاجها مما يتسبب في تحوّل لون المنطقة إلى الأحمر.\n\nهذا بدوره يعمل على انبساط العضلات وتقليل التورّم ممّا يساعد في تحريك العضلات بشكل أسهل.\n\nما هي حالة حرق الجليد (ice burn)؟\n\nهي حالة طبية تحدث عندما يكون الجلد في تلامس مباشر مع ثلج أو شيء آخر شديد البرودة لفترة طويلة\n\nالتعرّض المطول للجو البارد أو الرياح شديدة السرعة قد يتسبّب بحروق جليديّة.\n\nعند حدوث حرق الجليد تتجمّد المياه الموجودة في خلايا الجلد مما يتسبّب في تكون بلورات ثلجية حادة\n\nوالتي بدورها تتسبب في حدوث ضرر لنسيج الجلد.\n\nتبدأ الأوعية الدموية القريبة من الجلد بالانقباض مما يتسبب في انخفاض تدفق الدم إلى المنطقة المصابة والذي يزيد من الضرر الحادث.\n\nيُعالج حرق الجليد من خلال إزالة المصدر المسبب له وتدفئة الجلد ببطء لإعادته إلى درجة الحرارة الطبيعية:\n\nانقعِ المنطقة المصابة في ماء دافئ مدّةَ 20 دقيقة\n\nكرّر عملية النقع عند الحاجة مع وجود فاصل 20 دقيقة بين كل مرة\n\nاستخدم كمّادات دافئة لرفع درجة الحرارة\n\nما هي أفضل طريقة لخفض درجة الحرارة؟\n\nاتبع الخطوات الآتية في حال شعرت بارتفاع درجة الحرارة:",
    "title": "علاج الحرارة المرتفعة بوضع شريحة من البصل أسفل كل قدم.. زائف جزئيا",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%a8%d8%b5%d9%84_%d8%a7%d9%84%d8%ad%d8%b1%d8%a7%d8%b1%d8%a9_%d8%b4%d8%b1%d9%8a%d8%ad%d8%a9_%d8%b9%d9%84%d8%a7%d8%ac/"
}