{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/10190033/%D8%A7%D9%84%D8%A8%D9%82%D8%AF%D9%88%D9%86%D8%B3-%D8%B5%D9%8A%D8%AF%D9%84%D9%8A%D8%A9-%D8%B4%D8%A8%D9%87-%D9%85%D8%AA%D9%83%D8%A7%D9%85%D9%84%D8%A9-%D8%B2%D8%A7%D8%A6%D9%81-%D8%AC%D8%B2%D8%A6%D9%8A%D8%A7.jpg",
    "text": "ينتشر ادّعاء يقول إن البقدونس يُعدّ صيدلية شبه متكاملة. تعرف على حقيقة الادّعاء من خلال مقالنا الآتي..\n\nنص الادّعاء:\n\nالبقدونس في المنزل صيدلية شبه متكاملة\n\nيحتوي البقدونس على كميات وفيرة من الكالسيوم وبنسبة أكبر من وجود الكالسيوم في اللبن\n\nعصير البقدونس يساعد كثيرا على إنقاص الوزن بما له من فعالية واضحة في إذابة الدهون والشحوم المتراكمة في جسم الإنسان\n\nيفيد البقدونس في علاج حالات فقر الدم ويساعد على توسيع الأوعية الدموية\n\nيقوى الذاكرة ، ويقاوم النسيان\n\nمغلي البقدونس يستخدم لعلاج حصيات المجاري البولية\n\nالبقدونس فاتح للشهية\n\nويساعد على هضم الطعام\n\nكما أنه علاج فعال للإمساك والغازات\n\nفهو ملين ومهدىء للمعدة\n\nالبقدونس نافع في أزمات الربو\n\nوعصير البقدونس يعالج التهابات الشعب الهوائية\n\nوذلك بأن يغلى البقدونس في الماء لمدة 10 دقائق\n\nثم يشرب منه عدة مرات خلال اليوم الواحد\n\nلتنقية وتطهير الجهاز التنفسي\n\nالبقدونس علاج فعال كغسول مهبلى للنساء\n\nلعلاج السيلان الأبيض واضطرابات الحيض\n\nكما أنه منظم للطمث\n\nكما وأن مضغ البقدونس يقضى على رائحة البصل في الفم\n\nصفحات نشرت الادّعاء:\n\nنشرت صفحة الطب البديل العربي الادّعاء بتاريخ 28 يونيو 2020 عند الساعة 4:20 صباحًا\n\nحصل المنشور حسب آخر تحديث بتاريخ 10 يوليو 2020 على 483 مشاركة.\n\nنشرت صفحات وحسابات أخرى الادّعاء، يمكنك التعرف عليها من هنا و هنا و هنا و هنا و هنا و هنا و هنا و هنا و هنا و هنا و هنا\n\nما هو البقدونس؟\n\nالبقدونس (Parsley ): نبات من فصيلة النباتات المُزهرة والتي تعود أصولها إلى وسط وشرق منطقة البحر الأبيض المتوسط،\n\nوقد نجح البقدونس في الظهور في أماكن أخرى من العالم وهو يُزرع ويُحصد لاستخدامه كعشب علاجي وكذلك كخضروات.\n\nيُستخدم أحد أنواعه كزينة في وسط وشرق أوروبا وكذلك في غرب آسيا.\n\nتُزيَّن الكثير من الأطباق عند تقديمها بالبقدونس الأخضر الطازج.\n\nهل يحتوي البقدونس على كميات كالسيوم أكثر من اللبن؟\n\nبمراجعة المواقع التي ذكرت القيمة الغذائية لكل من البقدونس واللبن وجد فريق فتبينوا المعلومات الآتية:\n\nتختلف كمية الكالسيوم بين الألبان بحسب نوع اللبن المقصود في الادّعاء\n\nكمية الكالسيوم الموجودة في اللبن في كل 100 جم:\n\nكما يتضح من الجدول السابق تختلف قيمة الكالسيوم وفقًا لنوع الحليب لكل 100 جم\n\nفكمية الكالسيوم نحو 100 مجم في لبن الماعز بينما تصل إلى 195 مجم في لبن الجاموس\n\nوتقدر بنحو 120 في لبن البقر.\n\nبمقارنة ذلك بقيمة الكالسيوم في 100 جم من البقدونس يتضح الآتي:\n\nتصل نسبة الكالسيوم في 100 جم من البقدونس إلى 138 مجم\n\nالنتيجة: تحتوي 100 جم من البقدونس على كميات كالسيوم أكبر من الموجودة في لبن البقر والماعز بالفعل ولكنّها أقل من الموجودة في لبن الجاموس والنعجة.\n\nاقرأ أيضًا: هل الحليب مفيد لقرحة المعدة؟\n\nما هي فوائد البقدونس المثبتة علميًّا؟\n\nبالاعتماد على المواقع الطبية التي لخّصت الأبحاث العلمية المتعلّقة بالبقدونس مثل موقع webmd وdrugs\n\nوجد فريق فتبينوا الآتي:\n\nصُنّفت الاستخدامات الخاصة بالبقدونس على موقع webmd بأنها لا تمتلك دليلًا علميًّا كافيًا\n\nفلا يوجد دليل علمي كافٍ حتى الآن لإثبات أي فوائد لنبات البقدونس\n\nيوجد بالفعل دراسات في طبق المختبرات وعلى القوارض ولكن لا يوجد بيانات سريرية تدعم هذه النتائج حتى الآن\n\nما هو تعريف تصنيف “لا يوجد دليل علمي كافٍ” على موقع webmd؟\n\nتصنيف لا يوجد دليل علمي كافٍ يعني\n\nأنه يوجد بالفعل ادّعاء بخصوص هذه الاستخدامات المذكورة على الموقع بشأن منتج ما\n\nلكن لا يوجد معلومات علمية متاحة عن فعالية أو عدم فعالية هذا المنتج\n\nما هي الفوائد المزعومة للبقدونس وما نتائج البيانات السريريّة بخصوصها؟\n\nوفقًا لموقع drugs إنّ هذه الفوائد مزعومة للبقدونس ولكنّها غير مدعومة ببيانات سريريّة على المرضى، ومن هذه الفوائد:\n\nوجود نشاط مضاد للصفيحات الدموية (Antiplatelet activity): لا يوجد بيانات سريرية تدعم هذه الفائدة المزعومة للبقدونس\n\n(Antiplatelet activity): لا يوجد بيانات سريرية تدعم هذه الفائدة المزعومة للبقدونس السرطان (Cancer): لا يوجد بيانات سريرية تدعم استخدامه أو تقول إنّه استُخرج منه في علاج السرطان. هناك دراسة سريريّة قديمة وجدت أنّ للبقدونس تأثيرَ مؤكسد وليس مضاد للأكسدة\n\n(Cancer): لا يوجد بيانات سريرية تدعم استخدامه أو تقول إنّه استُخرج منه في علاج السرطان. هناك دراسة سريريّة قديمة وجدت أنّ للبقدونس تأثيرَ مؤكسد وليس مضاد للأكسدة مُدرّ للبول أو مُلين (Diuretic/laxative): في دراسة سريريّة صغيرة أُجريت على 20 شخصًا لدراسة تأثير شاي البقدونس وجدت عدم وجود أي تأثير له على مؤشّرات البول.\n\n(Diuretic/laxative): في دراسة سريريّة صغيرة أُجريت على 20 شخصًا لدراسة تأثير شاي البقدونس وجدت عدم وجود أي تأثير له على مؤشّرات البول. حتى الآن الدراسات السريرية لا تدعم أي استخدام علاجيّ للبقدونس.\n\nالنتيجة: الدراسات السريرية لا تدعم أي استخدام علاجي للبقدونس ويشمل ذلك المذكور في نص الادّعاء.\n\nاقرأ أيضًا: الشاي بالليمون وحبة البركة يوميًّا هو علاج فيروس كورونا والفواكه ترفع المناعة.. زائف جزئيًّا\n\nهل هناك أضرار أو آثار جانبية لتناول البقدونس؟\n\nالآثار الجانبية لاستخدام البقدونس غير شائعة خاصة عند تناوله بالكمّيات الموجودة في الطعام\n\nبعض الأشخاص المصابين بالحساسية تجاه نباتات أخرى مثل الجزر والكرفس ربما يكونوا حسّاسين كذلك لمكونات زهرة البقدونس.\n\nويُعدّ تناوُله بالقدر الموجود في الطعام آمنًا للحوامل\n\nلكن يجدر تحذير الحوامل من تناوله بكميات كبيرة كدواء، إذ إنّه قد يتسبّب في انقباضات في الرحم تؤدي إلى الإجهاض.\n\nهناك أدلّة علميّة تقترح أن تناول خليط عشبي يحتوي على نبات البقدونس وعشب الدونج كاي (dong quai) في الشهور الأولى من الحمل يزيد من خطر حدوث تشوّهات جنينية خطيرة.\n\nاقرأ أيضًا: علاج السرطان عن طريق فيتامين ب17 الموجود في بذور المشمش .. زائف\n\nما هو خطر انتشار مثل هذه الادّعاءات؟\n\nانتشار ادّعاءات بوجود فوائد طبية غير مثبتة علميًّا لمنتج ما قد يتسبب في الآثار السلبية الآتية:\n\nترك الناس للدواء العلمي المُثبت فعاليته مع الحالات المرضية، وأخذ المنتج الذي يُزعم نفعه بعد تصديق الادّعاء\n\nتعريض الشخص لكميات كبيرة غير ضرورية من المنتج المزعوم، وقد يكون هذا ضارًّا بدوره لهذا الشخص أو له آثار جانبية خطيرة عليه.\n\nميل مصدقي تلك الادّعاءات إلى عدم استشارة الطبيب حتى في الحالات الضرورية، ممّا قد يتسبّب بسوء الحالة الصحية أو تأخّر الرعاية الطبية المطلوبة.\n\nقام فريق منصة فتبينوا باستشارة الدكتورة سجى حامد استاذ مشارك في كلية العلوم الصيدلانية الجامعة الهاشمية- الزرقاء-الأردن بخصوص الادّعاء والتي أكدت على دقة المقال وخلوه من الأخطاء.\n\nبناءً على ما سبق قرّر فريق منصة فتبينوا تصنيف الادّعاء على أنه زائف جزئيًّا وذلك لأنّه ينسب فوائد علمية غير مُثبتة للبقدونس بينما يحتوي على معلومة صحيحة تخص نِسَبَ الكالسيوم التي فيه مقارنة بالحليب.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "البقدونس في المنزل صيدلية شبه متكاملة.. زائف جزئيا",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%a8%d9%82%d8%af%d9%88%d9%86%d8%b3-%d9%81%d9%8a-%d8%a7%d9%84%d9%85%d9%86%d8%b2%d9%84-%d8%b5%d9%8a%d8%af%d9%84%d9%8a%d8%a9-%d8%b4%d8%a8%d9%87-%d9%85%d8%aa%d9%83%d8%a7%d9%85%d9%84%d8%a9/"
}