{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/03/24054910/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-23T194818.495.jpg",
    "text": "حرباء تغير لونها حسب لون النظارة\n\nيتداول رواد مواقع التواصل الاجتماعي صور تدعي بأن الحرباء تقوم بتغير لونها حسب لون النظارة التي تقف عليها\n\nتعالوا نتعرف على تفاصيل الادعاء وما مدى صحته من خلال المقال التالي :\n\n\n\nقصة الادعاء:\n\nقامت صفحة عربية Rudaw بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 6 يونيو 2016 وشاهد الفيديو أكثر من 300 ألف شخص وحاز على 5 الالاف تفاعل .\n\nقامت صفحة هذا خلق الله بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 17 مارس 2018\n\nقامت صفحة Omar Khaled Khodeiry بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 9 يونيو 2015\n\nالادعاء بصيغة الناشر :\n\nحرباء تغير لونها بسرعة فائقة… مخلوق مدهش بالفعل!!\n\nالنتيجة : الخبر زائف جزئياً\n\nماتشاهده في الفيديوهات المتداولة ليس حقيقياً وفي الحقيقة أن الفيديو يعود إعلان تجاري معدل بواسطة برامج المونتاج .\n\nإعلان شركة راي بان Ray Ban\n\nالفيديو إعلان لشركة نظارات راي بان Ray Ban وقد نشرته على قناتها على يوتيوب بتاريخ 23-3-2009 والفيديو معدل ببرامج المونتاج ليظهر تغيير الحرباء للونها بتلك السرعة\n\nتغير لون الحرباء :\n\nالحرباء لا تقوم بتغيير لونها بهذه السرعة وأيضا لاتقوم بتغيير لونها لأي سطح بهذا الشكل وإلا لكانت غيرت لونها بلون الطاولة التى تقف عليها أيضا\n\nالحرباء تحتاج من 3 إلى 5 دقائق لتغيير لونها وتغيير الألوان يوفر التمويه ، وتنظيم درجة الحرارة ، ووسيلة للتواصل مع الحرباء الأخرى. وتتغير الألوان استجابة للإثارة والتوتر ودرجة الحرارة وظروف الإضاءة ووجود حرباء أخرى وتأثيرات أخرى.\n\nتوضيح خبير في علم الوراثة التطوري :\n\nذكر دكتور Michel Milinkovitch الخبير في علم الوراثة التطوري في جامعة جنيف والخبير في ألوان بشرة الحيوانات (أن وضع الحرباء على جسم ما كرقعة الشطرنج سيجعلها تغير لونها لنفس النمط ليس صحيحا)\n\n– وقال (أن مقاطع الفيديو على موقع يوتيوب تظهر بعضها السحالي التي تغير الألوان لأنها تواجه أسطحًا أو أشياء مختلفة ، ‘مزيفة تمامًا’.)\n\nاقرأ أيضاً :\n\nالخنزيروف حيوان جديد تم استنساخه – زائف\n\nظهور حيوان غريب في طرطوس غرب سوريا – زائف جزئيا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "حرباء تغير لونها حسب لون النظارة",
    "url": "https://fatabyyano.net/%d8%ad%d8%b1%d8%a8%d8%a7%d8%a1-%d8%aa%d8%ba%d9%8a%d8%b1-%d9%84%d9%88%d9%86%d9%87%d8%a7-%d8%ad%d8%b3%d8%a8-%d9%84%d9%88%d9%86-%d8%a7%d9%84%d9%86%d8%b8%d8%a7%d8%b1%d8%a9/"
}