{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/03/27131312/%D8%AE%D8%A8%D8%B1-%D9%83%D8%A7%D8%B0%D8%A8.jpg",
    "text": "انتشر ادعاء بحدوث عطل مفاجئ يضرب موقعي فيسبوك و إنستجرام بسبب انقطاع الكهرباء.\n\nتعرفوا على صحة هذا الادعاء من مقالنا التالي:\n\nنص الادعاء :\n\nعطل مفاجئ يضرب (فيسبوك) و (انستجرام).. والسبب انقطاع الكهرباء\n\nوتناقل الخبر مواقع وقنوات كثيرة منها قناة mbcمصر في تاريخ 13‏/03‏/2019 حاصداً قرابة الـ13 الف مشاهدة\n\nومواقع اخرى يمكنك التعرّف عليها هنا وهنا و هنا\n\nفما صحّة هذا الادعاء ؟\n\nبالفعل حدث انقطاع خدمة Facebook في مارس 2019 حيث لم يتمكن العديد من المستخدمين حول العالم من الوصول إلى Facebook أو Instagram\n\nلكن لم يصدر Facebook تفاصيل حول سبب الانقطاع أو عن أي إجراء وقائي لحماية نفسك.\n\nمن المبكر جدا الجزم بالسبب الحقيقي لما حصل، حيث أن التحقيقات في مثل هذه الأحداث تستغرق أسابيعاً و لكن الأسباب المتوقعة تنحصر فيما يلي:\n\n1- أسباب داخلية:\n\nفحسب تغريدات لحساب فيسبوك، فإن السبب المباشر لهذا العطل هو تغييرات في الإعدادات قامت بها الشركة ، أدت إلى إعاقة الدخول إلى منصة فيسبوك، و جميع المنصات التابعة لها مثل انستجرام، أو استخدامها. إلا أن المشكلة قد تم حلها في النهاية\n\n، أدت إلى إعاقة الدخول إلى منصة فيسبوك، و جميع المنصات التابعة لها مثل انستجرام، أو استخدامها. يعتقد بعض المحللين أنه من المحتمل أيضا أن تكون فيسبوك قد قامت بإجراء وقائي تضمّن فصل خوادم فيسبوك احترازا لاختراق محتمل لأنظمتها، ففضلت منع الاختراق لحين تأمين البيانات على التعامل مع الاختراق بعد حصوله\n\nYesterday, as a result of a server configuration change, many people had trouble accessing our apps and services. We've now resolved the issues and our systems are recovering. We’re very sorry for the inconvenience and appreciate everyone’s patience. — Facebook (@Facebook) March 14, 2019\n\n2- أسباب خارجية عن طريق الشبكة:\n\nفبالرغم من النفي القاطع من قبل فيسبوك لتعرضها لهجمات خارجية، إلا أن بعض الخبراء يقولون أن توضيحات الشركة بخصوص ما حصل تعتبر غامضة و غير واضحة، و من المبكر الجزم بأن السبب بعيد عن القرصنة أو هجمات حجب الخدمة DDos (Distributed Denial of Sevices)، و التي تستهدف خادما معينا و تغرقه بكم من البيانات غير اللازمة مما يؤدي إلى عدم مقدرته على العمل و بالتالي حجب الخدمة، بالرغم من عدم وجود دليل قاطع حتى الآن بأن ما حصل قد حصل لسبب خارجي.\n\nبناءً على ما سبق، قرّرت منصة فتبينوا تصنيف هذا الادعاء على أنّه زائف جزئيًا، لأنه احتوى على معلومات صحيحة وأخرى غير حقيقية.\n\nاقرأ أيضاً :\n\nمسابقات على فيسبوك وجوائز بالملايين لدعم المتضررين من كورونا – زائف\n\nخبر كاذب : الفيسبوك سيتبرع بـ16 سنت لطفلة مصابة بالسرطان مقابل كل شير !\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "انقطاع التيار الكهربائي هو سبب تعطل الفيسبوك والإنستجرام",
    "url": "https://fatabyyano.net/%d8%aa%d8%b9%d8%b7%d9%84_%d8%a7%d9%84%d9%81%d9%8a%d8%b3%d8%a8%d9%88%d9%83/"
}