{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/14143451/%D8%A3%D8%B5%D9%88%D8%A7%D8%AA-%D9%85%D8%B1%D8%B9%D8%A8%D8%A9-%D8%B3%D9%85%D8%B9%D8%AA-%D9%81%D9%8A-%D8%A7%D9%84%D8%B5%D9%8A%D9%86.jpg",
    "text": "أصوات مرعبة وغريبة تتصاعد وسط تلال جبلية من دون معرفة مصدرها.\n\nذلك مضمون مقطع فيديو يتداوله مستخدمو وسائل التواصل الاجتماعي،\n\nفقد انتشر مقطع فيديو يظهر مجموعة من الأشخاص في تل جبلي، يستمعون إلى أصوات قوية ومجهولة المصدر تتصاعد وسط جبال،\n\nوادّعى ناشرو المقطع أنّ الأمر يتعلّق بسكان قرية بالصين سمعوا هدير تنين، وأنّ ذلك من مفاجآت الشهر السابع.\n\nفما صحة هذه الادعاءات؟\n\nلنتعرف على حقيقة الخبر من خلال مقالنا الآتي..\n\nنص الادعاء:\n\nمن خلال مقطع فيديو معنون بــ ( أصوات مرعبة سُمعت لأكثر من 10 أيام في منطقة نائية بمقاطعة قويتشو جنوب الصين)،\n\nنشر مستخدمو مواقع التواصل الاجتماعي الادعاء الآتي:\n\n“منذ أيام هرع الآلاف من القرويون في قويتشو – الصين إلى التلال الجبلية\n\nبعد سماع صوت قوي و غريب يعتقدون انه زمجرة تنين ..\n\n‏حسب كلام خبير جيولوجيا صيني هذا الصوت يصدر من خط صدع في الأرض،\n\nوهذا الصدع يتحرك و يتغير الان، و يتوقع حدوث زلزال 7.2 -8.0 درجة في الأيام القادمة بنفس المنطقة.\n\nعلما أنه ضرب نفس المنطقة قبل ساعات من الآن زلزال بقوة 4.6.\n\nوالله مهو مبين صوت نمر”\n\nكما جاء الادعاء نفسه بصيغ أخرى، ومنها الآتي:\n\n“شهدت مقاطعة قويتشو جنوب الصين، سماع أصواتًا مرعبة على مدار أكثر من عشرة أيام،\n\nدون معرفة مصدر تلك الأصوات.\n\nوحاول المسؤولون معرفة مصدر الأصوات باستخدام طائرة درون دون فائدة،\n\nكما تم تخصيص خبراء للتحقيق في الموضوع لكنهم فشلوا في تفسير الأصوات.\n\nووثق مقطع فيديو، الأصوات المرعبة التي تأتي من مكان مجهول.”\n\nنشرت صفحة (ﻣﺴﺎﻓﺮ ﺯﺍﺩﻩ الخيال) الادعاء بتاريخ 3 يوليو 2020،\n\nوهي صفحة عامة يبلغ عدد متابعيها 157985،\n\nوحاز فيها الادعاء على 1997 مشاهدة و31 تعليقًا (حسب تاريخ إعداد المقال في 08/07/2020)\n\nشاركت صفحات ومجموعات أخرى مضمون الادّعاء نفسه، ويمكنك الوصول إليها من هنــا وهنــا وهنــا وهنــا وهنــا\n\nانتشر مضمون الادعاء نفسه بشكل أوسع في منصة الإنستغرام،\n\nمستعملا المقطع نفسه وعدة مقاطع مماثلة تظهر أنها للحادثة نفسها، وشاهده ما يزيد عن 84 ألف شخص في حساب (ramallah.mix)،\n\nعلى غرار حسابات أخرى هنـا وهنـا وهنـا وهنـا وهنـا وهنـا وأيضا هنـا.\n\nويمكن كذلك الاطلاع على مقطع الفيديو في اليوتوب من هنـا وهنـا وهنـا وهنـا..\n\nبعد البحث والتدقيق حول مدى صحّة الادعاء تبين الآتي:\n\nهل أحداث الفيديو وقعت في الصين فعلًا؟\n\nمن خلال تقطيع مقطع الفيديو إلى مشاهد ثابتة والاستعانة بها في البحث على محرك Google،\n\nتوصل فريق فتبينوا إلى أنّ مشاهد الفيديو صُوّرت فعلًا في مقاطعة (قويتشو) في قرية جنوب غرب الصين،\n\nأكّدت ذلك وسائل إعلام صينية محلية هنــا\n\nتوافد بعض السكان المحليين إلى التلال الجبلية في منطقة (شيوشوي)،\n\nللبحث عن مصدر أصوات غريبة ومحيّرة سُمعت أصداؤها في المنطقة، منذ يوم 20 يونيو الماضي حسب ادعاء الزوار.\n\nأرسل المسؤولون المحليون في (قويتشو) فريقًا من الخبراء إلى الجبل للبحث عن مصدر الأصوات الغامضة،\n\nبعد أن أصبحت مقاطع الفيديو منتشرة في وسائل التواصل الاجتماعي الصينية والعالمية.\n\nتقييم فتبينوا: الادعاء صحيح لأن مشاهد الفيديو التقطت فعلًا في قرية جنوب غرب الصين،\n\nحيث سمعت أصوات غريبة ومتكررة وسط تلال جبلية.\n\nما حقيقة سماع هدير التنين في الفيديو؟ وهل فشل الخبراء حقًا في تحديد مصدره؟\n\nتُسمَع في لقطات الفيديو المنشورة على الإنترنت كلماتٌ عن هدير التنين ويصيح بعض الناس فيه بحماسة: “إنه هدير! إنه هدير!”\n\nادعى بعض السكان المحليين بأن مصدر الصوت هو التنين، وهو كائن خرافي في الأساطير الشعبية الصينية،\n\nبينما زعم آخرون بأنه هدير النمر.\n\nمن خلال البحث بواسطة الكلمات المفتاحية المحورية في الادعاء على جوجل،\n\nوقع فريق فتبينوا على تقرير إخباري لمجلة The Science Times\n\nأفادت فيه أنّ علماء الحيوان كشفوا عقب زيارتهم للمنطقة أنّ مصدر الصوت الأصلي المتداول في الفيديو،\n\nهو نوع من الطيور الصغيرة يقارب حجمها حجم العصافير،\n\nويُدعى السمان ذي الأرجل الصفراء بثلاثة أصابع، ويصدر أصواتًا صاخبة خلال موسم التكاثر،\n\nتطلق إناث السمان مرارًا صياحًا متكررًا كنغمة عالية الصوت،\n\nيمكن سماعها على مسافة تصل إلى نحو 100 متر،\n\nوقد أكّد بعض السكان المحليين استنتاج الخبراء، إذ رصدوا هذه الطيور بينما كانت تصدر أصواتًا في الجبال.\n\nعلاوة على ذلك، أكّد مدير مركز حماية الحياة البرية الإقليمي (ران جينغ تشينج) للصحفيين\n\nأنّ السكان في مناطق أخرى سمعوا أصواتًا مماثلة من قبل، غير أنهم لم يفكّروا كثيرًا في مصدرها.\n\nيمكن سماع تسجيل أصوات هذه الفصيلة من الطيور من خلال زيارة الموقع الآتي: هنـــا\n\nتقييم فتبينوا: زائف.\n\nهل الأصوات المسموعة لها علاقة بزلزال ضرب منطقة (قويتشو)؟\n\nحسب تسجيلات وقاعدة بيانات المركز الوطني الصيني لشبكات الزلازل،\n\nلم تشهد المنطقة القروية (قويتشو) أي زلزال خلال النصف الثاني من شهر يونيو المنصرم،\n\nولم يصدر المركز أي نشرة إنذارية أو بلاغ رسمي باحتمال وقوع زلزال محلي،\n\nوقد استبعد خبراء الكوارث أن يكون مصدر الصوت غير المعروف له علاقة بالأنشطة الجيولوجية،\n\nوفي المقابل، إنّ الزلزال المذكور في نصّ الادعاء وقع في شمال غرب الصين يوم 26 من الشهر نفسه،\n\nبقوة 6.4 درجة على مقياس ريختر، وليس في جنوب غربها حيث سمعت الأصوات الغريبة.\n\nوعلى ذلك، الادعاء زائف جزئيًّا.\n\nما حقيقة أصوات النمر المزعومة في الادعاء؟\n\nأجرت السلطات الأمنية المحلية تحقيقًا في الموضوع،\n\nوكشفت أنّ بعض مستخدمي الإنترنت ركّبوا الفيديو المتداول من جزئين،\n\nيوثّق الجزء الأول من الفيديو أصوات طائر السمان ذي الأرجل الصفراء،\n\nبينما يتضمن الشطر الثاني مقاطع قصيرة مفبركة أدمجت فيها أصوات نمر ومؤثرات موسيقية أخرى،\n\nتبعث على الرعب بهدف تضليل الجمهور.\n\nوهذا الجزء هو المنتشر حاليًّا في المحتوى العربي.\n\nيمكن سماع صوت النمر المدمج في الجزء المفبرك من الفيديو انطلاقًا من الثانية 46 من الشريط الآتي:\n\nوقد ألقى جهاز الأمن العام المحليّ بالصين القبض على مفبركي ومروجي هذه الإشاعات،\n\nوأصدر قرارًا بالاعتقال الإداري لمدة 6 أيام و10 أيام على التوالي في حق اثنين منهم.\n\nكما أكّد في بلاغ رسمي له في الموضوع أنّ الإنترنت مؤطّر بقوانين الدولة وأنّ الشائعات الخبيثة غير مرغوب بها.\n\nتقييم فتبينوا: زائف لأن صوت النمر المدمج لم يُسمَع قطّ في المنطقة القروية موضوع الادعاء،\n\nبل تم تركيبه على المشاهد الملتقطة لتضليل الجمهور.\n\nماذا تعرف عن طائر السمان ذي الأرجل الصفراء؟\n\nالسمان ذو الأرجل الصفراء (Turnix tanki) هو من فصيلة صغيرة من الطيور تشبه السمان الحقيقي ولكن لا علاقة لها به.\n\nتستوطن هذه الفصيلة شبه القارة الهندية وشرق آسيا وجنوب شرق آسيا،\n\nكما تهاجر وتتكاثر في شبه الجزيرة الكورية وأقصى جنوب شرق روسيا.\n\nتتميز بغرابتها، إذ إنّ الإناث أكبر وملوّنة أكثر من الذكور،\n\nوخلال موسم التكاثر، تطلق الأنثى صفيرًا منخفض الصوت، ويتكرر الصفير بشكل يمكن سماعه على مسافة 100 م.\n\nبعد نطق النغمتين الأوليتين، تتوقّف مؤقتًا عن الصفير، ثم تطلق الأنثى أصواتًا أعلى.\n\nعقب التكرار الخامس، تزداد شدة الصوت، فتحني رأسها وتُدلّي جناحيها قليلًا.\n\nخلال فترة التزاوج هذه تقدّم الإناث الطعام للذكور أثناء الخطوبة، وبمجرد وضع البيض تترك الإناث الحضانة للذكر.\n\nيفقس البيض بعد نحو 12 يومًا (في الأسر) وتتبع الكتاكيت الذكور بعد الفقس.\n\nيشمل النظام الغذائي لهذه الطيور المواد النباتية الخضراء والبذور،\n\nومجموعة متنوعة من الحشرات بما في ذلك الخنافس والنمل والجنادب.\n\nبناءً على ما سبق، قرّر فريق فتبينوا تصنيف الادّعاء ككل على أنه زائف جزئيًّا،\n\nلأنه يزعم أنّ الأصوات الواردة في الفيديو تعود إلى “تنين”، وأنّها ناتجة عن تصدّع في الأرض،\n\nبينما في الحقيقة هي لطائر السمان ذي الأرجل الصفراء مدمجة مع صوت نمر ومؤثرات موسيقية أخرى،\n\nولا علاقة للأمر بأي زلزال سابق أو مرتقب في المنطقة المذكورة.\n\nفهو إذن منشور يقدّم معلومات غير دقيقة ويدمجها بأخرى زائفة مما يؤدّي إلى تضليل القارئ.\n\nيمكنك مراجعة مجموعة من الادّعاءات الأخرى المتعلقة بالطيور والصين التي تحقّقت منها المنصة من خلال هذا الرابط.\n\nالمصدر 1\n\nالمصدر 2\n\nالمصدر 3\n\nالمصدر 4\n\nالمصدر 5\n\nالمصدر 6\n\nالمصدر 7\n\nالمصدر 8\n\nالمصدر 9\n\nالمصدر 10",
    "title": "- فتبينوا أصوات مرعبة سمعت لأكثر من 10 أيام بالصين قيل إنها لتنين- زائف جزئيا",
    "url": "https://fatabyyano.net/%d8%a3%d8%b5%d9%88%d8%a7%d8%aa-%d9%85%d8%b1%d8%b9%d8%a8%d8%a9-%d8%aa%d9%86%d9%8a%d9%86-%d8%a8%d8%a7%d9%84%d8%b5%d9%8a%d9%86/"
}