{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/10/21032052/2020-02-03_154241.jpg",
    "text": "الجنرال الألماني جلوبز هويزنجر في الجيش الألماني\n\nانشقّ بسبب معارضته لهتلر وفرّ إلى بريطانيا و طلب اللّجوء السياسي هناك أثناء التّحقيق معه رفض إعطاء المحقّيقين البريطانيين أيّ معلومات عسكريّة حتّى استاء أحد المحقّقين البريطانيين فقال له : كيف تطلب منّا إعطائك لجوءا سياسيّا و منزلا في الرّيف الإنجليزي وأنت لم تعطينا في مقابل ذلك شيئا ؟ فردّ جلوبز : أنتم لا تطلبون معارضا لهتلر، أنتم تريدون خائنا لوطنه وأنا لا يمكنني أن أكون خائنا” وأراد العودة إلى ألمانيا رغم معرفته أنّ ذلك يعنى الموت المحتّم بتهمة الخيانة إلّا أنّ الإستخبارات البريطانيّة رفضت طلبه بالعودة و قامت بتعذيبه في محاولة منها لانتزاع المعلومات منه بالقوّة ولكن دون جدوى حتّى مات تحت التعذيب … مصدر الخبر الكاذب\n\nقصة مختلقة\n\n– الصورة للأميرال الأميركي شيستر نيميتز Chester W. Nimitz\n\nوقد خدم Chester W. Nimitz كرئيس أركان لقائد الغواصة الأمريكية الأطلسية و في عام 1939 تم تعيينه في مكتب الملاحة البحرية الأمريكية ثم بعد الهجوم الياباني على بيرل هاربور تم ترقيته إلى قائد أسطول (أميرال)، وبعد الحرب العالمية الثانية شغل منصب رئيس العمليات البحرية وكانت وفاته في عام 1966 .\n\n– ولم يكن هناك جنرالا يسمي جلوبز هويزنجر في جيش هتلر والاسم الوحيد المشابه له هو للقائد الجنرال الألماني أدولف هيوزنجر Adolf Heusinger لكن قصته مختلفة\n\nكان Adolf Heusinger ضابطا عسكريا ألمانيا، انضم إلى الجيش الألماني كمتطوع عام 1915 وأصبح لاحقا جنديا محترفا بحيث شغل لاحقا منصب القائم بأعمال رئيس الأركان العامة للجيش لمدة أسبوعين في 1944 وكان كذلك رئيس مكتب رسم الخرائط العسكرية وعندما انتهت الحرب أصبح فيما بعد جنرالا في ألمانيا الغربية وعمل كرئيس للجيش الألماني الغربي منذ عام 1957 حتى عام 1961وكذلك رئيس للجنة العسكرية لحلف الناتو من 1961 إلى 1964، ثم توفي عام 1966 بسبب المرض وتم دفنه مع رتبة الشرف العسكرية الكاملة .\n\n– وهناك قصة قريبة من قصة الخبر الكاذب وهي لرودلف هيس Rudolf Hess السياسي والعضو القيادي في الحزب النازي\n\nحيث أنه في سنة 1941 طار منفردا إلى اسكتندا في محاولة منه للتفاوض على السلام مع المملكة المتحدة لكن تم اعتقاله فور وصوله وظل في الحجز إلى أن انتهت فترة الحرب وعند عودته إلى ألمانيا تمت محاكمته في محاكمات كبار مجرمي الحرب بحيث تمت إدانته بارتكاب جرائم ضد السلام والتآمر مع قادة ألمان آخرين وتم الحكم عليه بالمؤبد إلى أن انتحر في الأخير .\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر5",
    "title": "قصة الجنرال الألماني جلوبز هوبزنجر الذي فر من هتلر إلى بريطانيا.ما حقيقتها؟",
    "url": "https://fatabyyano.net/%d9%82%d8%b5%d8%a9-%d8%a7%d9%84%d8%ac%d9%86%d8%b1%d8%a7%d9%84-%d8%a7%d9%84%d8%a3%d9%84%d9%85%d8%a7%d9%86%d9%8a-%d8%ac%d9%84%d9%88%d8%a8%d8%b2-%d9%87%d9%88%d8%a8%d8%b2%d9%86%d8%ac%d8%b1-%d8%a7%d9%84/"
}