{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/02/28154816/%D8%A7%D9%85%D8%B1%D8%A7%D8%A9-%D8%B5%D9%88%D9%85%D8%A7%D9%84%D9%8A%D8%A9.jpg",
    "text": "انتشر ادعاء حول قصّة إسلام عبد الحكيم مراد بعد ارساله لمساعدات باسم الشيطان لامرأة صومالية في انجلترا.\n\nفما صحة هذا الادعاء؟ تعرّف على ذلك من مقالنا التالي :\n\nنص الادعاء:\n\nإمرأة صومالية مسلمة فقيرة تعيش في إنجلترا تتصل بمحطة راديو من أجل الحصول على مساعدة، وبهذه الفترة شخص مُلحد يستمع إلى الراديو، يطلب رقمها وعنوانها من الراديو لكي يسخر بالمرأة، وبعد أن أخذ رقمها وعنوانها يعطي التعليمات لسكرتيرته الخاصة بأن تجهز مواد غذائية ومساعدات أخرى لهذه المرأة وتوصلها إلى العنوان .\n\nويقول للسكرتيرة: إذا سألتك المرأة عن مصدر هذه المساعدات فقولي لها أنها من الشيطان !!؟\n\nولما وصلت السكرتيرة إلى منزل المرأة فرحت المرأة الفقيرة بهذه المساعدات. السكرتيرة سألت المرأة ألا تريدين أن تعرفي مصدر هذه المساعدات ومن أرسلها لك، أجابت المرأة الأمية التي إسمها فاطمة بجواب جعلت المفكر الدكتور الإنجليزي الملحد تيموسي فينتر يعتنق الإسلام ويغير إسمه إلى عبد الحكيم مراد.\n\nالجواب الرائع هو:\n\n“لا أريد أن أعرف ولا أهتم بذلك لأن الله إذا أراد شيئًا حتى الشياطين تطيعه !!\n\nنشر الادعاء من قبل هل تعلم ؟ بتاريخ 13/12/2019 حاصداً 5 آلاف تفاعل\n\nوتناقل الادعاء صفحات عديدة يمكنك التعرف عليها هنا وهنا وهنا\n\nفما صحة هذا الادعاء؟\n\nدرس في كلية ويسمينيستر وحصل على درجة الماجستير من جامعة كامبريدج في اللغة العربية في عام 1983\n\nكيف اعتنق عبد الحكيم الدين الإسلامي ؟\n\nفي عمر 17 سنة أراد فهم ماحوله من مظاهر ونظم كونية فبدأ يقرأ في الفلسفة والعلوم وقرأ في الأديان واهتم بالثقافة الإسلامية ودرس اللغة العربية ثم اعتنق الإسلام في عمر 19 عامًا وكان وقتها طالبًا جامعيًا\n\nبناءً على ما سبق، قرّرت منصة فتبينوا تصنيف مجموع الادّعاءات على أنّها زائفة جزئيًا ، لأنها احتوت على معلومات صحيحة وأخرى غير حقيقية\n\nاقراً أيضاً:\n\nإسلام جندي أمريكي على يد طالبان بعد إطلاق سراحه منهم.. مضلل\n\nأسرة يابانية شفاها الله من كورونا ثم أعلنت إسلامها – زائف\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "امرأة صومالية مسلمة فقيرة في إنجلترا تسببت بإسلام دكتور ملحد",
    "url": "https://fatabyyano.net/%d8%a7%d9%85%d8%b1%d8%a3%d8%a9_%d8%b5%d9%88%d9%85%d8%a7%d9%84%d9%8a%d8%a9/"
}