{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/29172656/Untitled-34.png",
    "text": "تنتشر حاليًا في مواقع التواصل الاجتماعي العديد من المقاطع للدكتور المغربي “محمد الفايد” يدّعي فيها أن تناول 2غ من العكبر وغذاء ملكة النحل يوميًّا مع الاستنشاق بالقرفة والقرنفل هو علاج فعّال لحالات كورونا غير الخطيرة،\n\nنتعرف على تفاصيل أكثر من خلال ما يلي:\n\nمصدر الادعاء هو الدكتور المغربي “محمد الفايد” الذي بدأ في الترويج له مع بداية انتشار فيروس كورونا المستجد على قناته على يوتيوب،\n\nوقد تناقل روّاد وسائل التواصل الاجتماعي المقاطع كاملة أحيانًا، أو أجزاءً منها فقط أحيانًا أخرى،\n\nحملت المقاطع العديد من الادعاءات والمعلومات غير الدقيقة،\n\nولكن، قرر الفريق الاكتفاء بالرّد على ادعاء أن “تناول 2غ من العكبر وغذاء ملكة النحل يوميا مع الاستنشاق بالقرفة والقرنفل علاج لكورونا” كونه الادعاء الأكثر تكرارًا.\n\nعلى الفيسبوك:\n\nتنتشر المقاطع التي يروّج فيها الدكتور ادعاءه بشكل كبير على منصة فيسبوك بسبب كثرة المقاطع المتناقلة عنه من قناته على يوتيوب وبعض اللقاءات الصحفية له،\n\nمن بين الأمثلة الأكثر انتشارًا المقطع الذي نشرته صفحة ديما مكناس في 11/04/2020،\n\nوالذي يظهر فيه الدكتور مخاطبًا الأطباء العرب خصوصًا وغير الأطباء عمومًا داعيًا إياهم إلى اتباع نصائحه وتجريب العلاج.\n\nحمل المنشور صيغة الادعاء الآتية:\n\n“الدكتور محمد الفايد العلاج متوفر مائة بالمئة لفيروس كورونا لكن العالم لا يرد أن ينقذ الأرواح”.\n\nحقّق المنشور تفاعلًا كبيرًا وأعيد نشره نحو 4600 مرة حتى تاريخ تحرير هذا المقال في 28/04/2020.\n\nنشر الادعاء في العديد من المواضع الأخرى على فيسبوك وتويتر،\n\nولكنّ المصدر الرئيسَ للادعاء هو قناة الدكتور على يوتيوب حيث نشر العديد من المقاطع التي روجت كثيرا للفكرة نفسها بالعربية (هذا وهذا)، والفرنسية (هذا وهذا) والإنجليزية (هذا وهذا).\n\nبعد وصول عدد كبير من التساؤلات إلى منصة فتبينوا عن هذا الموضوع، راجع الفريق الادعاءات وتوصل إلى ما يلي:\n\nالنتيجة: زائف جزئياً\n\nيحتوي المقطع على العديد من الادّعاءات لكنها تتمحور حول نقطة رئيسية واحدة وهي أن العكبر وغذاء ملكة النحل مع الاستنشاق بالقرفة والقرنفل يعتبر علاج 100% لفيروس كورونا.\n\nلا وجود لأي دليل علمي بأن تناول 2غ يوميًا من العكبر وغذاء ملكة النحل مع الاستنشاق بالقرفة والقرنفل علاج لوباء كوفيد-19.\n\nأكّدت منظمة الصحة العالمية أنّ تناول بعض الأطعمة مثل الثوم قد يكون مفيدًا للصحة ولكن لا وجود لأي دليل علمي لدفع الناس للاعتماد عليه كعلاج لفيروس كورونا.\n\nفلا يمكن بأي حال من الأحوال الجزم بأن تناول العكبر وغذاء ملكة النحل علاج فعال لكورونا،\n\nعلى الرغم من احتواء الغذاءين على بعض الفوائد (هذا وهذا).\n\nودفعًا لكل جدل أو تأويل، أكدت منظمة الصحة من قبل أنه لا يوجد أي علاج خاص لفيروس كورونا المسبب للجائحة العالمية الحالية.\n\nوعادت لتؤكد على ذلك مجددًا في آخر تحديث لها بتاريخ 28/04/2020.\n\nكيف يتم اعتماد علاج لفيروس كورونا؟\n\nيعتبر الاعتماد النهائي لعلاج وباء كورونا أو أي وباء أو مرض آخر، بمثابة الضوء الأخضر الذي يُسمح باستخدامه لعلاج الحالات المؤكد إصابتها،\n\nحرصًا على سلامة الناس، تعتمد كل الدول في العالم على بروتوكول محدّد ومعرف للموافقة على استعمال دواء معيّن لعلاج مرض معين (أو أمراض معينة)،\n\nتختلف البروتوكولات من دولة إلى أخرى، ولكنّها تحمل في جوهرها المراحل نفسها، ومُختصرها الآتي:\n\nطرح الفرضية:\n\nتُطرح في هذه المرحلة فرضية أنّ مادة ما (العكبر وغذاء ملكة النحل مثلا) تحمل خصائص علاجية لأحد الأعراض المرضية المحددة (الالتهاب وارتفاع درجة الحرارة مثلًا) أو أحد أسباب المرض (فيروس كورونا المستجد كمثال).\n\nتنتقل بعد ذلك الفرضية إلى مرحلة التجريب في المخبر، إذ يُحدّد أي مكوّن قد تحتويه المادة المعنيّة ويمكن أن يؤدي إلى الشفاء،\n\nتُجرّب فعالية ذلك المكوّن (أو المكوّنات) مخبريًا على خلايا منعزلة و/أو حيوانات المختبر.\n\nفي حال ثبوت نجاعة المكوّنات تنتقل المادة إلى المرحلة التالية وهي:\n\nمرحلة التجريب على البشر:\n\nتختلف من دواء إلى آخر، ولكن بصفة عامة تكون كالآتي:\n\nأولًا: يُجرّب الدواء على عدد من الأشخاص يتراوح بين 20 إلى 100 شخص سليم بجرعات منخفضة لمعرفة مدى سلامة استعمال الدواء على البشر؛\n\nثانيًا: يُجرّب الدواء على مئات من الأشخاص المصابين بذلك المرض المعين (أو أحد الأعراض المعينة)،\n\nلاختبار معيارين وهما سلامة ونجاعة الدواء المُقترح؛\n\nثالثًا: تجربة الدواء على بضعة مئات إلى بضعة آلاف من الناس،\n\nإذ يُحقن البعض بالدواء، ويُحقن آخرون بمحلول فيزيولوجي لا يملك أي خاصية من دون إخبارهم عن نوع المحلول الذي أخذوه،\n\nوذلك لتسهيل عملية ملاحظة الفعالية الخاصة بالدواء وجعلها أكثر مصداقية؛\n\nرابعًا: بعد التأكد من أنّ الدواء سليم وفعّال، يسوّق له، وتستمر عملية جمع المعلومات المسجلة حول مدى هذه الفعالية والسلامة.\n\nتقول الإحصائيات إنّ مكونًا واحدًا فقط يُعتمد من بين 5000 مكوّن يُطرح كفرضية.\n\nيعتبر اقتراح الدكتور “محمد الفايد” وغيره من الاقتراحات الأخرى، مجرّد فرضيّات تملك فرصة 1/5000 للنجاح في علاج فيروس كورونا المستجد،\n\nعلى الرغم من ذلك، كان من الأجدر طرحها بطريقة علميّة في مجلّات علمية مخصصة لذلك وليس على يوتيوب تجنّبًا لسوء استعمالها من طرف الناس العاديين، الأمر الذي قد يؤدي إلى عواقب وخيمة.\n\nما هو الخطر الذي قد تسببه ادّعاءات مماثلة؟\n\nإنّ انتشار هذه الادّعاءات يعطي إحساسًا زائفًا بالأمان، مما يتسبب في تقليل الحذر من العديد من الأشخاص، وهنا تحديدًا في هذا المقطع قوله إنّ هذه الوصفة علاج 100%، سبب إضافي في إعطاء شعور وهمي بالأمان.\n\nتقليل حذر الأشخاص قد يؤدي إلى عدم التزامهم بالإجراءات الموصى بها لتقليل الاصابات بفيروس كورونا وهذا بدوره يرفع من احتمالية إصابة الشخص الذي قام بتصديق مثل هذا الادّعاء.\n\nوقد انتشر في المحتوى العربي من قبل العديد من العلاجات، ابتدأت باليانسون وغسول الخل الأبيض والملح ثم بخار الماء ومخفوق الليمون مع القرنفل إلى الشلولو والبيتادين انتهاءً ببول البعير، ومركب ال MMS، واستنشاق خليط من الأعشاب وأخيرًا الشيح.\n\nوها هو “علاج العكبر مع غذاء ملكة النحل” يلتحق بالبستان الذي بإمكانك تجنّبه وتجنّب الأضرار التي قد تنجم عنه باتّباع الإجراءات الوقائيّة اللازمة.\n\nما هو دوري في ظل انتشار فيروس كورونا مصحوبًا بهذا الكم الكبير من الأخبار الزائفة؟\n\nأهم شيء يمكن القيام به هو اتباع التوصيات التي تقدمها الجهات الرسمية كمنظمة الصحة العالمية والجهات الرسمية في دولتك،\n\nكما ننصح بالابتعاد عن نشر المعلومات المتعلقة بالوباء من دون التحقق منها،\n\nوذلك لأن أغلبها زائف، أو على الأقل غير دقيق (راجع هنا)،\n\nيمكنك التواصل مع المنصة عبر البريد الإلكتروني، ومختلف حساباتها في وسائل التواصل الاجتماعي التي يوفرها هذا الموقع،\n\nفي حال شككت في أحد الأخبار أو أردت التحقق منها.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6\n\nالمصدر7\n\nالمصدر8\n\nالمصدر9\n\nالمصدر10\n\nالمصدر11\n\nالمصدر12",
    "title": "العكبر مع غذاء ملكة النحل والاستنشاق بالقرفة والقرنفل كعلاج لكورونا 100%",
    "url": "https://fatabyyano.net/%d8%b9%d9%84%d8%a7%d8%ac-%d8%a7%d9%84%d8%b9%d9%83%d8%a8%d8%b1-%d9%85%d8%b9-%d8%ba%d8%b0%d8%a7%d8%a1-%d9%85%d9%84%d9%83%d8%a9-%d8%a7%d9%84%d9%86%d8%ad%d9%84-%d9%88%d8%a7%d9%84%d8%a5%d8%b3%d8%aa%d9%86/"
}