{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/02/21032350/52602888_2161821147198042_5927853324375162880_n.jpg",
    "text": "تداول عدد من مستخدمي مواقع التواصل الاجتماع فيديو لمجموعة كبيرة من الإبل تسير في أحد الشوارع وادّعو أنها إبل اشتراها تاجر ليبي من إستراليا لإنقاذها من الموت رميًا بالرصاص.\n\nفما حقيقة ذلك الفيديو؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nمصدر الادعاء\n\nالقصة كاذبة والجمال ليست قادمة من إستراليا\n\nحيث نفت الجهات الرسمية عند تواصلنا معها توريد أي جمال كانت ستعدم لأي تاجر ليبي.\n\nالفيديو حقيقي إذ تم نقل ٣٠٠٠ جمل من ميناء طرابلس عبر شوارع المدينة بعد تعرض الميناء لنيران المدفعية في 19-2-2020\n\nليبيا\n\nهي دولة عربية تقع في شمال أفريقيا على الساحل الجنوبي للبحر الأبيض المتوسط. يحدها من الشرق مصر، من الجنوب الشرقي السودان، من الجنوب تشاد والنيجر، من الغرب الجزائر و من الشمال الغربي تونس. عدد سكان ليبيا ضئيل مقارنة مع مساحة البلاد، حيث تعد السادسة عشرة على مستوى العالم من حيث المساحة، كما أنها تملك أعرض ساحل من بين الدول المطلة على البحر المتوسط، يبلغ طوله حوالي 2000 كم. وتتكون ليبيا من ثلاثة أقاليم: طرابلس، برقة، فزان.\n\nتشكل الصحارى القسم الأكبر من الأراضي الليبية، والأراضي عبارة عن هضبة هي امتداد للهضبة الأفريقية، وعن سهل ساحلي يمتد على طول البحر المتوسط\n\nما الغاية من عملية إعدام الجمال البرية؟\n\nالغاية من هذه العملية هو السيطرة على تعداد الجمال في أستراليا حيث يقدر ب١.٢ مليون رأس. والجدير بالذّكر أنه في حال لم تتم العملية فيتوقع ازدياد أعداد الجمال إلى الضعف خلال ٨ إلى ١٠ سنوات. تتم هذه العملية خلال فترة صعبة من القحط تمر بها البلاد بسبب الحرائق الكبيرة التي تغزو الغابات مسبّبة موت الملايين من الحيوانات وسط مخاوف من انقراض أصناف منها.\n\nكيف ستتم عملية الإعدام؟\n\nستتم عملية الإعدام عن طريق رُماة محترفين باستخدام طيارات الهليكوبتر في خلال أسبوع من المقدر أن يتم قتل حوالي من 4 ألاف إلى 5 ألاف جمل، وسيتم الإعدام بعيدا عن المجتمع وستترك الجثث لتجف ثم يتم احراقها بعد عدة أسابيع مؤكدين أنه كلما كان حرق الجثث أسرع كلما كان هذا أفضل.\n\nمصدر1\n\nمصدر2",
    "title": "تاجر ليبي اشترى آلاف الإبل من إستراليا لإنقاذها من الموت رميا بالرصاص!ما حقيقة ذلك؟",
    "url": "https://fatabyyano.net/%d8%aa%d8%a7%d8%ac%d8%b1-%d9%84%d9%8a%d8%a8%d9%8a%d9%8a-%d9%82%d8%a7%d9%85-%d8%a8%d8%b4%d8%b1%d8%a7%d8%a1-%d8%a2%d9%84%d8%a7%d9%81-%d9%85%d9%86-%d8%a7%d9%84%d8%a5%d8%a8%d9%84-%d9%85%d9%86-%d8%a5%d8%b3/"
}