{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/07/15182311/%D8%AC%D8%AF%D9%8A%D8%AF-66.jpg",
    "text": "قصة الفقير وقدح العنب مع الرسولﷺ\n\n\n\nيتداول على وسائل التواصل الإجتماعي قصة لفقير قدَم إلى النبي عليه الصلاة والسلام قدحاً من العنب\n\nفقام عليه الصلاة والسلام بأكله كاملاً وهو يبتسم ’ مما جعل الفقير يطير فرحاً ودفع الصحابة إلى الإستغراب\n\nمتسائلين : لماذا لم يشركنا النبي على الصلاة والسلام في أكله كما هو المعتاد ؟\n\nتعرفوا على تفاصيل هذا الإدعاء .. ومدى صحته\n\nمن خلال المقال التالي :\n\nقامت صفحة SEVDA بنشر الادعاء على وسائل التواصل الإجتماعي فيسبوك بتاريخ 13-07-2019\n\nوحصد على أكثر من 7000 تفاعل وأكثر من 1200 تعليق ومايزيد عن 7200 إعادة مشاركة\n\nكما قامت صفحة سنن الرسول صلى الله عليه وسلم بنشر الادعاء بتاريخ 26-02-2020\n\nونال 98 تفاعلاً و17 إعادة مشاركة حتى تاريخ أخر تحديث على المقال ( 15-05-2020)\n\nصفحات أخرى قامت بنشر الادعاء مثل : هنا و هنا .\n\nنص الادعاء :\n\n“جاء الى رسول الله صلى الله عليه واله وسلم رجل فقير من أهل القرية … بقدحٍ مملوءةً عنباً يُهديه له .\n\nفأخذ رسول الله القدح …. وبدأ يأكل العنب … فأكل الأولى وتبسم … ثم الثانية وتبسم ….. والرجل الفقير …. يكادُ يطير فرحاً بذلك … والصحابة ينظرون … قد اعتادوا أن يشركهم رسول الله في كل شيء يهدى له … ورسول الله يأكل عنبة عنبة …ويتبسم . حتى أنهى بأبي هو وأمي القدح والصحابة متعجبون !!! ففرح الفقير فرحاً شديداً …وذهب فسأله أحد الصحابة …. يارسول الله … لما لم تُشركنا معك ؟!! فتبسم رسول الله صلى الله عليه واله وسلم وقال: قد رأيتم فرحته بهذا القدح …. وإني عندما تذوقته …وجدته حامض فخشيتُ إن أشركتكم معي .. أن يُظهر أحدكم شيء يفسد على ذاك الرجل فرحتهُ . (وَإِنَّكَ لَعَلَى خُلُقٍ عَظيم) لَيْسَ کل مافي خَوَاطِرُنَا يُقَالُ.. وَلَيْسَ كُلٌّ مايقال مَقْصُودٌ.. وَلَيْسَ كُلٌّ مايكتب وَاقَعَ نَعِيشُهُ… اِبْتِسَامَةٌ صَادِقَةٌ… وَقَلْبٌ نَظِيفٌ.. وَتَعَامُلٌ حَسَنٌ… وَنَفْسٌ مَرِحَةٌ. وَكَلِمَةٌ طَيِّبَةٌ… هَكَذَا تَعَيَّشَ جَمَالُ الحَيَاةَ.. فَكُنْ جَمِيلَ الخَلْقُ تَهْوَاكَ القُلُوبَ… ما أجملك يا يارسول الله .\n\nصلوا عليه “\n\nعرف النبي الكريم عليه الصلاة والسلام بكمال خلقه وأخلاقه\n\nوهناك الكثير من الأحاديث والقصص والمرويات والمؤلفات\n\nالمثبتة والصحيحة التي تسهب بالحديث عن ذلك\n\nولكن هذه القصة ليست منهم , فهي لاتصح ولا أصل لها .\n\nقصتان من أخلاق النبي ﷺ\n\nعن أنس بن مالك رضي الله عنه قال: ((كنت أمشي مع رسول الله صلى الله عليه وسلم، وعليه بردٌ نجرانيٌّ غليظ الحاشية، فأدركه أعرابيٌّ، فجبذه بردائه جبْذَةً شديدةً، حتى نظرت إلى صفحة عاتق رسول الله صلى الله عليه وسلم قد أثَّرت بها حاشية البُرْد مِن شدَّة جَبْذَته، ثمَّ قال:يا محمَّد! مُرْ لي مِن مال الله الذي عندك، فالتفت إليه رسول الله صلى الله عليه وسلم ثمَّ ضحك، ثمَّ أمر له بعطاء)) رواه البخاري\n\nعن أنس بن مالك رضي الله عنه قال: ((كان رسول الله صلى الله عليه وسلم مِن أحسن النَّاس خُلُقًا، فأرسلني يومًا لحاجة، فقلت: والله لا أذهب، وفي نفسي أن أذهب لما أمرني به نبيُّ الله صلَّى الله عليه وعلى آله وسلَّم، قال: فخرجت حتى أمرَّ على صبيان وهم يلعبون في السُّوق، فإذا رسول الله صلَّى الله عليه وآله وسلَّم، قابضٌ بقفاي مِن ورائي، فنظرت إليه وهو يضحك، فقال: يا أنيس! اذهب حيث أمرتك، قلت: نعم، أنا أذهب يا رسول الله. قال أنس: والله لقد خدمته سبع سنين أو تسع سنين ما علمت قال لشيء صنعتُ: لم فعلتَ كذا وكذا؟ ولا لشيء تركتُ: هلَّا فعلتَ كذا وكذا؟)) رواه مسلم\n\nإقرأ أيضا :\n\nنزول جبريل 4 مرات بعد موت الرسول ﷺ – مكذوب\n\nمصدر1\n\nمصدر2",
    "title": "قصة الفقير وقدح العنب مع الرسولﷺ- زائفة جزئياً",
    "url": "https://fatabyyano.net/%d9%82%d8%b5%d8%a9-%d8%a7%d9%84%d9%81%d9%82%d9%8a%d8%b1-%d9%88%d9%82%d8%af%d8%ad-%d8%a7%d9%84%d8%b9%d9%86%d8%a8-%d9%85%d8%b9-%d8%a7%d9%84%d8%b1%d8%b3%d9%88%d9%84%ef%b7%ba-%d8%b2%d8%a7%d8%a6%d9%81/"
}