{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/10/12235053/%D8%AC%D8%AF%D9%8A%D8%AF-48.jpg",
    "text": "تحطيم أصنام هيئة الترفيه في الرياض\n\nفي هذا المقال سوف نستعرض هذا الادعاء الذي نال انتشاراً واسعاً\n\nعلى وسائل التواصل الإجتماعي وسنتعرف على حقيقته ..\n\nهيئة الترفيه :\n\nمع إعلان تأسيس ” هيئة الترفيه ” في المملكة العربية السعودية عام 2016\n\nتوالت الادعاءات التي ارتبطت بعمل الهيئة ..\n\nتهدف هيئة الترفيه إلى خلق فرص ترفهية شاملة ومتنوعة\n\nتتماشى مع المعايير العالمية لإتحاتها في جميع مدن المملكة\n\nأحد أشهر الادعاءات المتداولة كان بعنوان ” وصول أصنام إلى مدينة الرياض “\n\nتبعها ادعاء أخر يتحدث عن ” تحطيم أصنام هيئة الترفيه في مدينة الرياض”\n\nدعونا نتعرف على تفاصيل الادعاء :\n\n\n\nفيديو نشرته قناة ناصر بن سلطان على موقع يوتيوب\n\nيتحدث الفيديو عن وصول أصنام إلى مدينة الرياض\n\nهذا الفيديو أرفق بايات قرانية كخلفية للفيديو\n\nعنون الفيديو ب” حسبي الله ونعم الوكيل وصل الصنم إلى الرياض لاتقوم الساعة حتى تعود الأصنام إلى جزيرة العرب”\n\nفيما بعد تم تداول فيديو اخر يتحدث عن تحطيم الأصنام التي وصلت إلى الرياض\n\nنشرت قناة ثقف عقلك الفيديو بتاريخ 2019/10/26 حصد أكثر من 200 ألف مشاهدة\n\nكما قامت العديد من القنوات الأخرى بنشره :\n\n\n\n\n\nالنتيجة : الخبر زائف جزئيا !\n\nنعم هذه المجسمات وصلت إلى الرياض\n\nواستخدمت هذه المجسمات والعديد من المجسمات الأخرى خلال مسيرة استعراضية\n\nلافتتاح موسم الرياض الترفيهي يوم الخميس 2019/10/17\n\nهذه الاحتفالية وصفت بالاستثنائية وسط حضور الالاف الزوار لمشاهدة احتفال افتتاح موسم الرياض بنسخته الاولى\n\nمابعد الحفل\n\n\n\nبعد انتهاء هذا الإحتفال الضخم أقدم مجهولين على تحطيم المجسمات التي شاركت في الحفل\n\nوتحول هذا الخبر إلى ساحة نقاش بوسائل التواصل الاجتماعي\n\nحيث استنكر كثير من المتابعين هذه الحادثة ووصفوها بالهمجية\n\nوأعتبروها تصرفاً خارج عن القانون وتعدياً على الممتلكات العامة\n\nفيما سخر البعض من فكرة إعتبار هذه المجسات “أصنام”\n\nلمزيد من المقالات المتعلقة بالسعودية يمكنكم الإطلاع على :\n\nمعجزة في السعودية ظهور يد في السماء – زائف!\n\nما حقيقة حكم السعودية بالجلد على المتهم بتعذيب ابنته؟\n\nما حقيقة(فيديو)الشمس تشرق بعد الغروب في السعودية؟\n\nما حقيقة العثور على مخلوق غريب بوادي في السعودية؟\n\n\n\nما حقيقة افتتاح أول صالة قمار في السعودية؟\n\nمصدر1",
    "title": "تحطيم أصنام هيئة الترفيه في الرياض",
    "url": "https://fatabyyano.net/%d8%aa%d8%ad%d8%b7%d9%8a%d9%85-%d8%a3%d8%b5%d9%86%d8%a7%d9%85-%d9%87%d9%8a%d8%a6%d8%a9-%d8%a7%d9%84%d8%aa%d8%b1%d9%81%d9%8a%d9%87-%d9%81%d9%8a-%d8%a7%d9%84%d8%b1%d9%8a%d8%a7%d8%b6/"
}