{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/08/08170634/%D8%A7%D9%84%D8%B5%D9%88%D9%85%D8%A7%D9%84-%D8%AA%D8%B9%D9%84%D9%86-%D8%A7%D9%84%D8%AA%D8%AE%D9%84%D8%B5-%D9%85%D9%86-%D8%AF%D9%8A%D9%88%D9%86%D9%87%D8%A7.jpg",
    "text": "انتشر في الفترة الأخيرة خبر مفاده أن دولة الصومال تعلن التخلص من كافة ديونها للبنك الدولي وأغلقت مكاتب البنك الدولي في مقديشو.\n\nفما حقيقة هذا الخبر ومدى صحته؟\n\nنص الادعاء\n\nانتشر الادعاء بعدة صيغ كان اشهرها\n\nمشاريع اردوغان الاخواني في الصومال ..هذه النتائج ..\n\nالصومال تعلن اليوم التخلص من كافة ديونها للبنك الدولي وأغلقت مكاتب البنك الدولي قي مقديشو.\n\nأطلق عليه الإتحاد الأفريقي لقب أفضل وزير مالية مر على القارة السمراء .\n\nأعتق رقبة الصومال عن الديون الخارجية البالغة ٥،٤ مليار دولار .\n\nرفض التكريم وقال لم أقدم شيئا أستحق التكريم فيه والطريق لايزال طويلا أمام بلادنا⁦ .\n\nوزير مالية ‎ #الصومال د.عبدالرحمن دُعَالَه بيلي\n\n13 يوليو‏، وقد وصل حجم التفاعل إلى 2000 وشاركه 559 شخصًا ونُشر الخبر على موقع فيسبوك على صفحة أردوغان قاهر ال سلول بتاريخوصل حجم التفاعل إلى 2000 وشاركه 559 شخصًا\n\nكما انتشر الخبر أيضًا بصيغ مختلفة وبتفاعل كبير:\n\nما حقيقة تخلص الصومال من ديونها؟\n\nبعد بحث فريق منصة فتبينوا وتحققه تبيّن أن الصومال لم يسدد ديونه ولكنه خفّفها بعد موافقة صندوق النقد الدولي والبنك الدولي من 5.2 مليار دولار إلى 3.7 مليار دولار في مارس 2020 مع إسقاط كافة الديون المتبقية في غضون ثلاث سنوات في حال استمرت الصومال بالتزام الإصلاح.\n\nوجاء ذلك بناءً على مبادرة أطلقها البنك الدولي وصندق النقد الدولي عام 1996م، بضغط من منظمات غير حكومية وهيئات أخرى، وسُميت بمبادرة (HIPC) اختصارًا ل (Heavily indebted poor countries) أي (البلدان الفقيرة المثقلة بالديون) وهذه المبادرة أطلقت لتعمل على تخفيف عبء الديون عن الدول الفقيرة والعاجزة عن السداد، شريطة أن تفي الحكومات الوطنية لهذه الدول بمجموعة من أهداف الإدارة والأداء الاقتصادي، والقيام بإصلاحات اقتصادية واجتماعية.\n\nوصرحت كريستالينا جورجيفا، المديرة العامة لصندوق النقد الدولي: “أود أن أهنئ الحكومة الصومالية وشعبها على جهودهما المكثفة خلال السنوات الماضية التي أدت إلى هذا الحدث الهام” . لقد أرست جهود الإصلاح الناجحة الأساس للنمو الاقتصادي الشامل ولتلبية احتياجات أكثر الناس ضعفًا في البلاد. يجب أن يستمر العمل لاستدامة وتوسيع تنفيذ هذه الإصلاحات، بينما تبدأ الصومال فصلاً جديدًا من تاريخها. أنا واثقة من أن مستقبلًا أكثر مرونة وازدهارًا ينتظر شعب الصومال”\n\nفيما علق حسن علي خير، رئيس وزراء الحكومة الفيدرالية الصومالية: “إن هذا القرار يعد معلمًا هامًا يوفر فرصًا كبيرة للصومال إذ يواصل بلا هوادة عملياته الإصلاحية الجارية بالإضافة إلى جدول أعمال التعافي والتنمية ”\n\nودعمًا للإصلاحات وافق البنك الدولي في مايو الماضي على منح الصومال 55 مليون دولار، لدعم الانتعاش الاقتصادي من خلال إصلاحات مستمرة في المالية العامة والسياسات الاقتصادية الأخرى وتعزيز سياسات الإدارة المالية وتشجيع النمو الشامل بقيادة القطاع الخاص.\n\nهل أغلقت مكاتب البنك الدولي في الصومال؟\n\nهناك 33 مكتبًا للبنك الدولي منتشر في عدة دول إفريقية ليس من بينها الصومال، إذ إنّه ليس في الصومال مكتب لتمثيل البنك الدولي من الأساس،\n\nولكن المكتب الموجود في دولة كينيا هو المسؤول عن كل أعمال البنك الدولي في الصومال\n\nوهو لا يزال حتى الآن يمارس أعماله واختصاصاته في دولة الصومال.\n\nإذن، الادعاء الذي يقول إن مكتب البنك الدولي أغلق في الصومال زائف، إذ إن مكتب البنك الدولي في كينيا ما زال يقوم بدوره في الصومال.\n\nالنتيجة: الادّعاء زائف إذ لا يوجد مكتب للبنك الدولي في الصومال لكي يُغلق\n\nما حقيقة حصول وزير المالية الصومالي على لقب أفضل وزير مالية مر على القارة السمراء؟\n\nلا يوجد جهة رسمية تصنف وزراء إفريقيا أو تمنحهم ألقابًا داخل القارة السمراء،\n\nومع ذلك بحث فريق منصة فتبينوا عن أي خبر يمكن أن يثبت هذا الادعاء، ولكن لم يجد شيئًا، حتى في بعض المواقع المتخصصة بالشأن الاقتصادي أو المالي للدول،\n\nولكن وجد أنه فيما يخص وزراء المالية على المستوى الإفريقي، اختار موقع the banker -المتخصص في الشؤون المالية الدولية- وزير المالية المصري محمد معيط كأفضل وزير مالية لعام 2019\n\nأما في عام 2020 فقد ذهبت الجائزة إلى وزير المالية الرواندي أوزيل نداجيجيمانا .\n\nما هي مبادرة هيبيك (HIPC) التي من خلالها استطاع الصومال تخفيف ديونه؟\n\nبدأت مبادرة صندوق البلدان الفقيرة المثقلة بالديون، بعد أن أطقلها صندوق النقد الدولي والبنك الدولي في عام 1996، بعد ضغط مكثف من قبل المنظمات غير الحكومية وبعض الهيئات الأخرى، شريطة أن تفي الحكومات الوطنية لهذه الدول بمجموعة من أهداف الإدارة والأداء الاقتصادي والقيام بإصلاحات اقتصادية واجتماعية.\n\nما الدول المستفيدة من هذه المبادرة؟\n\nحتى الآن هناك 37 دولة منها 31 دولة في إفريقيا مؤهلة لمبادرة (البلدان الفقيرة المثقلة بالديون) أو مبادرة (HIPC)\n\nبناءً على ما تقدّم، قرّر فريق منصة فتبينوا تصنيف الادعاء على أنّه زائف جزئيًّا، إذ إنّ الصومال لم تتخلص من كافة ديونها ولكن خفّفها صندوق النقد الدولي والبنك الدولي، من خلال مبادرة (HIPC)، ولم يُختر وزير المالية الصومالي كأفضل وزير مالية مرّ على القارة الإفريقية.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8\n\nمصدر9\n\nمصدر10\n\nمصدر11",
    "title": "الصومال تعلن يوم أمس التخلص من كافة ديونها للبنك الدولي … زائف جزئيا",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b5%d9%88%d9%85%d8%a7%d9%84-%d8%aa%d8%b9%d9%84%d9%86-%d9%8a%d9%88%d9%85-%d8%a3%d9%85%d8%b3-%d8%a7%d9%84%d8%aa%d8%ae%d9%84%d8%b5-%d9%85%d9%86-%d9%83%d8%a7%d9%81%d8%a9-%d8%b2/"
}