{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/08/11015055/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-10T155026.573.jpg",
    "text": "سقوط أمطار تخمد حرائق الأمازون\n\nانتشر على وسائل التواصل الاجتماعي صورة تدعي أنها لأمطار غزيرة تساقطت على غابات الأمازون أدت إلى إخماد الحرائق المشتعلة هناك تعالوا نتعرف على تفاصيل قصة الادعاء ومدة صحته من خلال المقال التالي :\n\nقصة الادعاء :\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقامت صفحة Memories ツ ツو التي يتابعها أكثر من 3 مليون حساب بنشر صورة الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 23 اغسطس 2019 وحاز المنشور على مايقارب 6.6 ألف تفاعل و1.4 ألف إعادة نشر .\n\nقامت صفحة مدينة 6 أكتوبر بنشر صورة الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 23 اغسطس 2019 وحاز المنشور على مايقارب 3.9 ألف تفاعل و2 ألف إعادة نشر .\n\nقامت صفحة التفاح الأخضر بنشر صورة الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 24 اغسطس 2019 وحاز المنشور على مايقارب 7.9 ألف تفاعل و2.4 ألف إعادة نشر .\n\nكما قامت العديد من الصفحات بتداول نفس الادعاء مثل : ابراهيم الفقي و Basma Rafea\n\nالادعاء بصيغة الناشر :\n\nسقوط أمطار غزيرة فوق غابات الأمازون تقوم بأخماد الحرائق التي استمرت لثلاث اسابيع متواصلة والتي عجز الانسان بكل ما وصل اليه من تطور عن اخمادها. ‎ غابات الامازون تنتج اكثر من 20 % من الاوكسجين\n\nاخيرا تتدخل الرحمه الإلهيه بأمطار غزيره فوق الغابات اليوم لتعمل ما عجز الانسان عن عمله ((وَإِنَّ رَبَّكَ لَذُو فَضْلٍ عَلَى النَّاسِ وَلَكِنَّ أَكْثَرَهُمْ لَا يَشْكُرُونَ))_القدرة الالهية فوق كل شيئ❤\n\nالنتيجة : زائف جزئيا\n\nكانت هناك أمطار خفيفة في شمال البرازيل ولكن ليس على الحدود مع بوليفيا أو باراغواي وهناك احتمال لسقوط أمطار يوم الاثنين 26 والثلاثاء 27 أغسطس في المنطقة الأكثر تضررا من الحريق الذي شب في منطقة الأمازون لكن الحرائق مازالت مستمرة وتم ارسال عددا من أفراد القوات المسلحة لمواجهة الكم الهائل من الحرائق التي اجتاحت غابات الأمازون\n\nأما هذه الصورة المتداولة فهي صورة قديمة يعود تاريخها إلى عام 2009\n\nبقية الصورة الصور الأخرى المتداولة تم استخراجها من فيديو بتاريخ ٢٠١٣\n\nاقرأ أيضا :\n\nاليوم السابع تنشر صور كاذبة لحرائق غابات الأمازون لجذب الزوّار !\n\nالحقائق حول حرائق غابات أستراليا عام 2019\n\nهطول أمطار من حجارة في رومانيا – عنوان مضلل\n\nما حقيقة حريق في قاعدة عسكرية اسرائيلية في تل أبيب؟\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "سقوط أمطار تخمد حرائق الأمازون",
    "url": "https://fatabyyano.net/%d8%b3%d9%82%d9%88%d8%b7-%d8%a3%d9%85%d8%b7%d8%a7%d8%b1-%d8%aa%d8%ae%d9%85%d8%af-%d8%ad%d8%b1%d8%a7%d8%a6%d9%82-%d8%a7%d9%84%d8%a3%d9%85%d8%a7%d8%b2%d9%88%d9%86/"
}