{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/17212804/sun-11582_1920-1.jpg",
    "text": "يتداول رواد مواقع التواصل الاجتماعي والعديد من الوكالات الإخبارية خبرًا مفاده أن انخفاض النشاط الشمسي الحالي سيُعرّض الأرض إلى طقس شديد البرودة وتضرر الزراعة مما يؤدي إلى مجاعات بالإضافة إلى حصول الزلازل.\n\nانتشر الادّعاء على نطاق واسع على وسائل التواصل، كما تداولته مواقع عدة، بصيغ مختلفة كان منها:\n\n“علماء يثيرون مخاوف من دخول الشمس مرحلة “سبات كارثي” تهدد الحياة على الأرض\n\n‏يقول علماء إن الشمس دخلت في إطار الحجب، ما قد يتسبب بتجمد الطقس والزلازل والمجاعة، حيث تقع حالياً في فترة “الحد الأدنى للطاقة الشمسية”، ما يعني أن النشاط على سطحها انخفض” كان أبرز الناشرين صفحة سكاي نيوز عربية على فيسبوك على شكل مقطع مصوّر وحاز المقطع على 740 ألف مشاهدة و11 ألف تفاعل وشاركه أكثر من 6100 شخصًا حتى وقت التحديث\n\nصحيفة الرؤية كما غرّد حسابعلى تويتر بالادعاء وحصل على أكثر من 4000 تفاعل و1400 إعادة نشر\n\nإضافة إلى العديد من الوكالات الإعلامية مثل العربي الجديد، ستب نيوز، روسيا اليوم، سباتنيك، العربية، صحيفة الرؤية، وسكاي نيوز بالعربية.\n\nبعد مراجعة الفريق لمضمون الادعاء تبيّن ما يلي:\n\nالخبر المنتشر بكثرة حول ما قد يصاحب انخفاض النشاط الشمسي الحالي من مخاطر وكوارث غير صحيح، حسبما أكدت وكالة ناسا ومركز الفلك الدولي.\n\nما هي قصّة الادّعاء؟\n\nانتشر الادعاء من قبل، وقد كان الناشر الأول للادعاء هو صحيفة THE SUN التي استشهدت بها معظم الوكالات الإخبارية العربية مثل روسيا اليوم ووكالة الأنباء الجزائرية.\n\nاعتمدت الصحيفة البريطانية في مقالها على كلام الباحثة بجامعة نورثمبريا، فالنتينا زاركوفا.\n\nلاقى المقال انتقادا كبيرًا، باعتباره قد ارتكز على كلام الباحثة التي خالف كلامها جمهور العلماء،\n\nقامت بعد ذلك الصحيفة البريطانية بتحديث المقال وقد أدرجت فيه تغييرات جذرية،\n\nفنفت فيها الفرضية القائلة إنّ الأرض ستدخل “العصر الجليدي المصغر” لمدة 30 عامًا،\n\nوأوضحت أنّ المقال السابق فيه معلومات تحتاج إلى تصحيح وأنّ كلام الباحثة يحتاج إلى تأكيد من باقي العلماء،\n\nنشرت بعدها وكالة ناسا ردًّا رسميًّا حول القضية في موقعها، موضحة أن الفكرة غير صحيحة، بينما أدى تصحيح الورقة البحثية للباحثة فالنتينا زاركوفا إلى سحبها بسبب احتوائها على أخطاء علمية تم توضيحها هنا.\n\nغير أنّ المقالات المتناقلة في المحتوى العربي استمرّت في نشر المعلومة من دون تحديثها للأسف (راجع هنا).\n\nعودة الادعاء إلى الظهور!\n\nأعادت صحيفتا THE NY POST و THE SUN نشر ادعاء مشابه له ينص على أن السّبات الشمسي الذي تمر به الأرض حاليًّا سيتسبب في تعرّض الأرض إلى طقس شديد البرودة وتضرّر الزراعة مما يؤدي إلى مجاعات بالإضافة إلى حصول الزلازل.\n\nوقد نقل عنها ذلك عدد من المواقع الإخبارية مثل العربي الجديد، ستب نيوز، روسيا اليوم، سباتنيك، العربية، صحيفة الرؤية، وسكاي نيوز بالعربية على شكل مقال في موقعها وفيديوغرافيك في فيسبوك.\n\nارتكز الادعاء هذه المرّة على كلام الدكتور توني فيليبس، الذي بحسب الصحيفتين قال إنّ الخبر نقلته وكالة ناسا.\n\nغير أن آخر ما صرحت به ناسا كان خلاف ذلك تمامًا، أي أنها قد نفت الخبر المزعوم (راجع هنا).\n\nإضافة إلى أن الدكتور توني فيليبس قد نفى للفلكي م. ماجد أبو زاهرة الكلام المنسوب إليه بعد تواصله معه ليسأله عن الموضوع (راجع التعليقات هنا)\n\nوصلني رد الدكتور توني فيليبس الذي ذكر اسمه في المقال بعد استفساري منه حول حقيقة ما نقل عنه:\n\nMostly NOT true. The sun is indeed experiencing a century-class solar minimum, but this will not cause earthquakes or famine. My quotes have been taken out of context by the NY Post and sensationalized far beyond their original meaning. Regards, Tony في المقام الأول ليس صحيحًا، تعاني الشمس بالفعل من حدٍّ أدنى لنشاطها من فئة القرن، ولكن هذا لن يسبّب الزلازل أو المجاعة. اقتُبس كلامي وأُخرج عن السياق من قبل صحيفة نيويورك بوست وقد تغيّر كثيرًا المعنى الأصلي. مع خالص تحياتي، توني. هنا ). ليبقى بذلك الادعاء عاريًا من أي دليل يرتكز عليه، خصوصًا وأنّ أقوى أدلته قد دُحضت علميًّا من طرف مجلة Nature العلميّة (راجع بناءً على ما سبق، قرّرت منصة فتبينوا تصنيف مجموع الادعاءات على أنّها زائفة جزئيًّا وليس زائفة لاحتوائها على بعض المعلومات العلميّة الصحيحة التي ذُكرت ضمن السياق.\n\nالنشاط الشمسي والمناخ:\n\nموضوع المناخ معقّد جدًا لأنه لا يرتبط بعدة عوامل فقط، بل وهناك مؤثرات كثيرة عليه،\n\nكطبيعة الغلاف الجوي ونسب غاز ثنائي أوكسيد الكربون والغازات الدفيئة التي تزيد من الاحتباس الحراري وحركة التيارات في المحيطات… إلخ\n\nحتى نُقرّب لك الصورة ولِتتّضح الفكرة سنشرح بالتدريج التفاصيل المذكورة:\n\nما هي الدورة الشمسية؟\n\nالشمس عبارة عن كرة ضخمة من البلازما تقريبًا ولا يكاد يوجد غاز،\n\nإذ تتكوّن الشمس والنجوم من القليل جدًا من الهيدروجين والهليوم بالحالة الغازية.\n\nوالبلازما هي حالة رابعة من المادة تختلف عن الحالات التي نعرفها (الصلبة والسائلة والغازية)،\n\nتحدث تلك الحالة في درجات الحرارة المرتفعة جدًا، حيث تتأيّن الذّرّات،\n\nفتنفصل الإلكترونات عن الأنوية وتسبح حرّة معها، ويعطي ذلك الذرات صفات كهربائية ومغناطيسية خاصة جدًا.\n\n\n\nبدوران الشمس حول نفسها، تولّد مجالًا مغناطيسيًا قويًّا وكل 11 عامًا تقريبًا ينقلب المجال المغناطيسي للشمس تمامًا،\n\nبمعنى أن القطبين الشمالي والجنوبي للشمس يتبادلان مكانهما،\n\nثم يستغرق الأمر 11 عامًا آخر حتى يعود القطبان الشمالي والجنوبي للشمس مرة أخرى إلى مكانهما الأول وهكذا.\n\nتؤثّر الدّورة الشّمسية على النشاط على سطح الشمس فتؤدي إلى ظهور البقع الشمسية التي تسبّبها المجالات المغناطيسية،\n\nوهي بقع داكنة تظهر على سطح الشمس كون درجة حرارة هذه المناطق أقل من درجة حرارة سطح الشمس عمومًا\n\n\n\nومع تغيّر المجالات المغناطيسية، تتغيّر كمّيّة النشاط على سطح الشمس.\n\nالدورة الشمسية:\n\nمن بين طرق تتبّع الدورة الشمسية طريقة تقوم على حساب عدد البُقع السّوداء على سطح الشمس،\n\nففي بداية الدورة الشّمسية يظهر على الشمس عدد قليل من البقع ومن ثَمَّ يزداد النشاط الشّمسي فيزداد عدد البقع الشمسية مع مرور السنين،\n\nمنتصف الدورة الشمسية هو ذُروة النّشاط الشّمسي أي عندما يظهر على الشمس عدد أكبر من البقع،\n\nومع انتهاء الدّورة ينخفض النّشاط الشّمسي ويقلّ عدد البقع الشمسية وتبدأ دورة جديدة.\n\nأصدرت لجنة NOAA / NASA برئاسة مشتركة للتنبؤ بالدورة الشمسية 25، أحدث توقّعاتها للدورة الشمسية 25.\n\nتوقّعت اللجنة أنّ الدورة الشمسية (25) ستكون مشابهة جدًا للدورة الحالية (24) إذ سيكون حدّها الأقصى ضعيفًا إلى حد ما يُتوقع أن يكون في 2025، وليس متأخّرًا كما يتم الترويج له.\n\nبشكل عام لا يزال العلماء يتعلّمون كيفية التنبؤ بارتفاع وانخفاض النشاط الشمسي، وتتراوح تقنيات التنبؤ من النماذج الفيزيائية إلى الأساليب الإحصائية. اقرأ أيضًا: فيديو: الشمس تُشرق بعد الغروب في السعودية– عنوان مضلل\n\nما علاقة المناخ بتغيّر النشاط الشمسي؟\n\n\n\nفي المخطط التالي يَظهر لنا كيف بدأت حرارة المناخ بالازدياد مع بداية خمسينيات القرن الماضي أي مع بداية ظهور الاحتباس الحراري،\n\nوقد حصل ذلك باستمرار، من دون أي تأثير لانخفاض وارتفاع النشاط الشمسي عليه.\n\nلذلك من غير المرجّح أن تكون الشمس قد تسبّبت بارتفاع أو انخفاض ملحوظ في درجات الحرارة خلال نصف القرن الماضي.\n\nوبحسب ناسا فإن الانخفاض المفترض لدرجة الحرارة على سطح الأرض الذي قد يُسبّبه انخفاض النشاط الشمسي\n\n-والذي يُقدّر ب 0,1 درجة مئوية- لن يكون له تأثير أمام الارتفاع الذي يُسببه الاحتباس الحراري الذي يُقدّر ارتفاعه ب 6 أضعاف الانخفاض المزعوم،\n\nخاصة وأنّ الاحتباس الحراري يحصل بشكل مستمر، أي أنّ أثره في ارتفاع درجة حرارة الأرض مستمر الحدوث خلاف انخفاض النشاط الشمسي الذي له مدّة محدودة فقط،\n\nفبحسب ناسا، حتى وإن دام أثر انخفاض النشاط الشمسي في تبريد الأرض 100 عام، فهو لن يتغلب على الارتفاع في درجة الحرارة الذي يسببه الاحتباس الحراري.\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3\n\nمصدر 4\n\nمصدر 5\n\nمصدر 6\n\nمصدر 7\n\nمصدر 8\n\nمصدر 9\n\nالمصدر10\n\nالمصدر11\n\nالمصدر12\n\nالمصدر13\n\nالمصدر14",
    "title": "علماء يحذرون من أن السبات الشمسي الحالي قد يهدد الحياة على الأرض",
    "url": "https://fatabyyano.net/%d8%b9%d9%84%d9%85%d8%a7%d8%a1-%d9%8a%d8%ad%d8%b0%d8%b1%d9%88%d9%86-%d9%85%d9%86-%d8%b3%d8%a8%d8%a7%d8%aa-%d9%83%d8%a7%d8%b1%d8%ab%d9%8a-%d9%84%d9%84%d8%b4%d9%85%d8%b3-%d9%82%d8%af-%d9%8a%d9%87%d8%af/"
}