{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/12/21030545/27.jpg",
    "text": "العثور علي قبر النمرود وزوجتة في كركوك بالعراق!\n\nتداول عدد من مستخدمي مواقع التواصل الاجتماعي فيسبوك وتويتر منشورا\n\nبمعلومة وصور مفادها أنه تم العثور على قبر النمرود بن كنعان أو ابن كوش وزوجته\n\nفي مدينة كركوك بالعراق وأن المجوهرات التي عثر عليها وهم يلبسونها تقدر\n\nبحوالي ثلاثمائة مليون دولارا وانه جار نبش العديد من القبور غيرها وبالقرب منها\n\nمصدر المعلومة الخاطئة\n\nمصدر المعلومة الخاطئة\n\nوالحقيقة نتعرف عليها من خلال رد فتبينوا التالي:\n\n– تمت مشاركة سلسلة الصور هذه أيضا في مشاركات أخرى منها\n\nعلى صفحة Musholla Al Muhajirin Tinumpuk هنا بتاريخ11 مارس الجاري\n\nوعلى صفحة Joana Joana Jusop‎‏ هنا بتاريخ 12 مارس الجاري\n\n\n\nوعلى صفحة Komsiyatun Komsiyatun Atun هنا بتاريخ 11 مارس الجاري\n\n– والنمرود ، هو شخصية توراتية معروفة في التقاليد اليهودية والمسيحية والإسلامية.\n\n– ولاعلاقة لهذه الصور بكنز النمرود والذي عثر عليه شمال الموصل بين عامي 1988– 1992\n\nوالذي كان يضم ستمائة وخمسون قطعة ذهبية مختلفة الأحجام والأشكال والتي لا تقدر بثمن\n\n– وهناك جدل حول استيلاء القوات الأمريكية على الكنز والذي نفته الحكومة العراقية\n\nآنذاك أن يكون الكنز قد اختفى أو سرق، وتؤكد وجوده في البنك المركزي العراقي.\n\n– والصور لبعض الهياكل العظمية التي أخرجت عام 1578 من مقابر اكتشفت في روما\n\n(سراديب الموتى الرومانية) وتضم رفات أوائل المسيحيين\n\n– أرسلت هياكل هؤلاء القديسين المزعومين إلى عدة مدن وعند وصولها وضعت\n\nعليها الأزياء والمجوهرات والتيجان\n\n– وإحدي الصور المنشورة والمنسوبة لاكتشاف كنز النمرود هي في الأصل ليست\n\nلاكتشاف كنز النمرود وإنما لاكتشاف مقبرةسانانداج زاجروس التاريخية بدولة إيران\n\nوالتي يعود تاريخها إلى العصر الحديدي هي واحدة من المقابر التي تم اكتشافها\n\nفي مدينة سانانداج في خريف عام 2008\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "العثور على قبر النمرود وزوجته في كركوك بالعراق!….حقيقة أم خرافة؟",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b9%d8%ab%d9%88%d8%b1-%d8%b9%d9%84%d9%8a-%d9%82%d8%a8%d8%b1-%d8%a7%d9%84%d9%86%d9%85%d8%b1%d9%88%d8%af-%d9%88%d8%b2%d9%88%d8%ac%d8%aa%d9%87-%d9%81%d9%8a-%d9%83%d8%b1%d9%83%d9%88%d9%83/"
}