{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/04/18014041/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-17T152958.765.jpg",
    "text": "الفنكوش سام ومسرطن ادعاء يتم تداوله على وسائل التواصل الاجتماعي\n\nتعالوا نتعرف على تفاصيل الادعاء ومامدى صحته من خلال المقال التالي :\n\nقامت مجموعة عالم الرجل والمرأة بنشر الادعاء على موقع فيسبوك بتاريخ 27 مارس 2019\n\nقامت صفحة Father Zakaria بنشر الادعاء على موقع فيسبوك بتاريخ 26 فبراير 2019\n\nقامت مجموعة توجه رياض الأطفال بنشر الادعاء على موقع فيسبوك بتاريخ 03 مارس 2019\n\nمن فضلكم خدوا بالكم من صحتكم وصحة أطفالكم\n\nالفنكووووووش\n\nالفنكوش يحتوي على مادة سامة ويؤدي لأورام سرطانية\n\nانتشر مؤخرًا الفنكوش وهو نوع من المسليات التي تقلى في الزيت ويزداد حجمها ويتناولها الأطفال، وهي تشبه المعكرونة قبل قليها، وتباع بمحلات البقالة، وتشكل تلك المسليات خطورة كبيرة على صحة الأطفال الصغار لما تحتويه من مواد مميتة.\n\nوقال الدكتور محمد سيد مسعود، أستاذ تغذية الإنسان، والمدير التنفيذي لمركز معلومات الأمن الغذائي، إن ما يسمى بالفنكوش له أضرار كبيرة لأنه عبارة عن مواد كربوهيدراتية، تتمثل خطورتها في مادة تتكون أثناء القلي بالزيت تسمى “الأكليرامايت”، وهي شديدة السمية وتؤدي إلى أورام سرطانية.\n\nوأضاف أستاذ تغذية الإنسان، أن الأطفال كلما يأكلون منها بكميات أكثر، يزيد مفعول المادة بالجسم، ناصحًا الأمهات بعدم جلبها لأطفالهن للحفاظ على صحتهم، لافتًا إلى أن الولايات المتحدة الأمريكية رصدت حوالي مليار دولار لمكافحة تلك المادة ما يؤكد خطورتها الجسيمة\n\nالنتيجة : زائف جزئيا\n\nاكتشفت مادة الأكريل-أمايد Acrylamide عام 2002 والتي تتكون عند ارتفاع درجة حرارة بعض أنواع الكربوهيدرات كالبطاطا والخبز والكعك،وكذلك وجدت في الزيتون المعلب والقهوة.\n\nوبغض النظر عن سبب ارتفاع الحرارة قليا أو شويا أو طبخا،فإن كمية Acrylamide بازدياد تعرض هذه المواد للحرارة. كما وجدت هذه المادة في السجائر بكمية أعلى بكثير من المواد الغذائية.\n\nهل مادة Acrylamide مسببة للسرطان ؟\n\nما زالت الدراسات غير كافية لإثبات أن هذه المادة مسببة للسرطان أو أنها شديدة السمية في الإنسان، لكنها وجدت أنها تسبب السرطان في القوارض، علما بأن الطريقة التي تتعامل بها أجسامنا مع المادة مختلفة عن القوارض.\n\nكما أن الكمية المستهلكة عند تناول الطعام تختلف عن الكمية المستهلكة عند تدخين السجائر أو استنشاق المادة في المصانع؛ تلك الأخيرة وجدت أنها مرتفعة جدا لدرجة كافية للتسبب بمشاكل في الجهاز العصبي.\n\nكوننا لا نعرف تأثير هذه المادة، لم تحظر المادة بالكامل في أمريكا، فقلي البطاطا ما زال مسموحا! ولم تنصح منظمة الغذاء والدواء الأمريكية FDA بوقف القلي أو الشوي أو الطبخ، لكنها حاليا تراقب هذه المادة عن كثب، كما أنها حددت كميتها في المواد الغذائية المختلفة ووضعت حدا علويا للدرجة المسموحة.\n\nرغم أن هذه الدراسات ستكون مكلفة طبعا، إلا أننا لم نجد مصدرا يذكر الـ”مليار دولار المرصودة لمكافة تلك المادة”.\n\nاقرأ أيضا :\n\nحافظات حرارة القهوة والشاي “التيرموس” تحتوي الأسبيستوس وتسبب السرطان\n\nماء جوز الهند الساخن يقتل الخلايا السرطانية!…حقيقة أم خرافة؟\n\nهل البطاريات التالفة تسبب السرطان ؟\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "الفنكوش سام ومسرطن",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%81%d9%86%d9%83%d9%88%d8%b4-%d8%b3%d8%a7%d9%85-%d9%88%d9%85%d8%b3%d8%b1%d8%b7%d9%86/"
}