{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/30112350/Untitl22ed.jpg",
    "text": "تحدّث شاب بفظاظة عن فيروس كورونا عبر مقطع مصور، وأشار في عدة نقاط أن بيل غيتس هو السبب الرئيسُ لانتشار فيروس كورونا حول العالم ويسعى للسيطرة على العالم!\n\nفما صحة هذه الادّعاءات وهل هناك قول آخر؟\n\nلنتعرف أكثر على ذلك من خلال مقالنا هذا\n\nعبر مقطع معنون بـ “ابوس ايديكم افهمو و فهمو الناس الدين هيتبع الشيطان.”\n\nتحدّث الشاب “كيرلوس صابر” بانفعالٍ عبر صفحته في فيسبوك وقناته في يوتيوب، معلنًا عن تحذيراته الخطيرة حول جائحة فيروس كورونا وأن بيل غيتس هو “الشيطان الأكبر” الذي يسعى للسيطرة على العالم!\n\nتكلم الشاب خلال حديثه على لقاح فيروس كورونا وقال إنه مصل سيحتوي على شريحة تُزرع في جسم الإنسان.\n\nوأشار إلى عدة نقاط أبرزها:\n\nفيروس كورونا هو نتيجة تهجين فيروس سارس مع كوفيد-2 في المعامل كما أن الفيروسات لا تنتقل من الحيوانات إلى الإنسان بيل غيتس هو مخترع هذا الفيروس وعمل على نشره حول العالم وهو يملك علاجه، قام بذلك ليبرّر زرعه لشرائح إلكترونية في الناس، توضع في المصل المداوي لفيروس كورونا هذه الشريحة ستكون على شكل حبّة الأرز تُزرع بين السبابة والإبهام وتحتوي على كل المعلومات الشخصية وستتحكم بالجسم وهرموناته الحكومات ورجال الدين سيُجبرون الجميع على زراعة الشرائح\n\nانتشر المقطع على نطاق واسع جدًا وحظي بتفاعل كبير\n\nإذ وصل عدد المشاهدات إلى ما يقارب 4 مليون مشاهدة وشاركه أكثر من 48 ألف شخص وتفاعل معه 29 ألف شخص تقريبًا\n\nملخص الرد:\n\nجميع الادّعاءات في الفيديو زائفة\n\nفيروس كورونا الجديد هو فيروس سارس كوفي 2 وذلك بعد أن قامت اللجنة الدولية لتصنيف الفيروسات بتمسيته بذلك بتاريخ 11 فبراير 2020 بسبب التشابه الجيني بينه وبين فيروس كورونا المُسبّب للسارس ولكنه ليس الفيروس نفسه\n\nهناك عدد كبير من الأمراض التي تنتقل من الحيوانات إلى البشر وتسمى هذه الأمراض بالأمراض حيوانية المنشأ (zoonotic diseases) والتي منها فيروسات كورونا المُسببة لأمراض كوفيد19 والسارس ومتلازمة الشرق الأوسط التنفسية (MERS)\n\nكما أن الأدلة العمليّة حتى الآن ترجّح أنّ فيروس كورونا مصدره طبيعي وقد نُشرت الأدلّة العلمية حول هذه الفرضية في الدراستين المنشورتين في مجلتي Nature و Lancet.\n\nلا يوجد دليل حتى الآن يدعم نظرية المؤامرة ضد بيل جيتس كما سنوضّح في مقالنا عن هذا الادّعاء\n\nالشريحة الموصوفة في الفيديو موجودة بالفعل مصممة خصيصًا للزراعة تحت جلد الإنسان ولكن لا يوجد أي دليل على محاولة زرعها إجباريًّا في البشر أو ارتباطها باللقاحات التي أُنتجت أو سيتم إنتاجها لأي مرض حتى الآن.\n\nالرد على الادّعاء الأول: كورونا ناتج عن تهجين فيروس سارس مع كوفيد-2\n\nفي البداية، ما هو فيروس كورونا الجديد؟\n\nهو سلالة جديدة من مئات الفيروسات قبله (اكتُشفت في السِّتينيات)\n\nتنتمي إلى عائلة الفيروسات التَّاجيَّة الَّتي يمكن أن تسبِّب الحمَّى ومشكلاتٍ في الجهاز التنفسي بالإضافة إلى أعراض خلل في الجهاز الهضمي أحيانًا.\n\nفي 11 فبراير/ شباط 2020، اختصرت اللجنة الدولية لتصنيف الفيروسات،\n\nالمكلَّفة بتسمية الفيروسات الجديدة، اسم الفيروس بـ”فيروس كورونا الجديد”،\n\nالَّذي تم تحديده لأول مرة في ووهان في الصّين، وهو فيروس كورونا المتلازم التنفسي الحادّ 2،\n\nالَّذي تم اختصار اسمه ليصبح “السارس- CoV-2”.\n\nيرتبط الفيروس -كما يشير اسمه- بالفيروس التَّاجي المرتبط بالسارس (SARS)\n\nالذي تسبب في ظهور متلازمة تنفسية حادة شديدة في الفترة ما بين عامي 2002-2003، لكنَّه ليس الفيروس نفسَه.\n\nاقرأ أيضا: الحائز على جائزة نوبل في الطب تاسوكو هونجو يصرح بأن فيروس كورونا مصنع بالصين.\n\nالنتيجة: زائف\n\nالرد على الادّعاء الثاني: الفيروسات لا تنتقل من الحيوانات إلى الإنسان\n\nفيروس كورونا الجديد (SARS-CoV-2) هو واحد من سبعة أفراد من هذه العائلة يُعرف أنها تصيب البشر\n\nوهو الفيروس الثالث من هذه العائلة خلال العقود الثلاثة الماضية الَّذي يملك القدرة على القفز من الحيوانات وإصابة البشر.\n\nهناك عدد كبير من الأمراض التي تنتقل من الحيوانات إلى البشر وتسمّى هذه الأمراض بالأمراض حيوانية المنشأ (zoonotic diseases)\n\nالأمراض حيوانية المنشأ هي أمراض معدية تسببها كائنات ممرضة سواء أكانت بكتيريا أم فيروسًا أم طُفيليات\n\nوالتي انتقلت من حيوان غالبًا من الفقاريات إلى الإنسان.\n\nالنتيجة: زائف\n\nالرد على الادّعاء الثالث: بيل غيتس هو مخترع هذا الفيروس وهو يملك علاجه\n\nمنذ التعرف على فيروس كورونا المُستجد أول مرة في الصين في ديسمبر 2020 ومع انتشاره حول العالم\n\nتسبب هذا الفيروس التاجي الجديد بحدوث حالة طوارئ صحية عالمية بداية ثم أُعلن عنه كجائحة عالمية بتاريخ 13 مارس 2020\n\nمما أدى إلى إصابة نحو 6,062,538 في جميع أنحاء العالم، ووفاة ما يقارب 367,451 حتّى تاريخ 30 مايو 2020.\n\nالقول إن فيروس كورونا مصدره صناعي لا يوجد عليه دليل حتى اللحظة، كما أن الأدلة العمليّة تؤكّد أن فيروس كورونا مصدره طبيعي وقد نُشرت الأدلة العلمية حول هذه الفرضية في الدراستين المنشورتين في مجلتي Nature و Lancet.\n\nاقرأ أيضا: فيديو لسيدة تدعي أنه لا يوجد شيء يدعى كورونا وما هو إلا مؤامرة من بيل جيتس\n\nكيف تتم حالات الشفاء من فيروس كورونا؟ هل هناك علاج؟\n\nحتى يوم 30 مايو 2020، لا يوجد علاج مخصص لمرض فيروس كورونا حسب منظمة الصحة العالمية\n\nوكلّ العلاجات ما زالت قيد الاختبار والتجربة في المختبرات.\n\nتعتمد خطة العلاج الحالية على دعم الأجهزة الحيوية للمصاب وعلاج الأعراض\n\nمثل ارتفاع الحرارة مع التغذية المتوازنة ومع مرور الوقت يقوم الجهاز المناعي بالقضاء على الفيروس كليّا.\n\nما علاقة بيل غيتس بفيروس كورونا؟\n\nانتشار فكرة أن فيروس كورونا هو اختراع من قبل بيل غيتس لكي يبرّر زرع شريحة للتحكم بالبشر من خلال لقاح للوباء، ليس فقط في العالم العربي بل في العالم أجمع\n\nوهي أبرز نظريات المؤامرة المتداولة على مواقع التواصل الاجتماعي بشكل كبير جدًا وهي مبنية على اعتقادات غير منطقية ومن دون أدلة تدعم كلامهم\n\nالجدير بالذكر أن بيل غيتس أنفق مليارات الدولارات في جهود لمواجهة الأمراض المعدية على نطاق واسع، بما في ذلك تلك التي يمكن أن تسبّب الأوبئة\n\nمن خلال مؤسسته Gates Foundation ومن خلال تمويله السخيّ للمنظمات الصحيّة\n\nويربط مدّعو ومؤيّدو نظرية المؤامرة أن بيل غيتس وبتموليه الكبير لمنظمة الصحة العالمية يتحكّم بقراراتها وفق مخططاته\n\nوأنه لمّح إلى ذلك من خلال فقرة قدّمها منذ خمس سنوات في TED Talks بعنوان The next outbreak? We’re not ready\n\nمموّل هل مؤسسة بيل غيتس أكبرلمنظمة الصحة العالمية؟\n\nلا مؤسسة بيل غيتس وميلندا (Bill and Melinda Gates Foundation) هي ثاني أكبر مموّل لمنظمة الصحة العالمية مشاركًا بنسبة 9.8 % من تمويل منظمة الصحة العالمية.\n\nبينما الولايات المتحدة الأمريكية (US ) هي صاحبة المركز الأول في تمويل منظمة العالمية مشاركة بما يزيد عن 400 مليون دولار في 2019 وهو ما يُقارب 15% من الدخل السنوي لمنظمة الصحة العالمية (WHO)\n\nالرسم البياني التالي يوضح المساهمين بالترتيب في تمويل منظمة الصحة العالمية لعام 2018:\n\nما موقف بيل غيتس من الاتهامات الموجهة ضده؟\n\nفي مقابلة لبيل غيتس مع (China Global Television Network (CGTN تحدّث عن نظرية المؤامرة الموجهة ضده وأجاب بكل وضوح أنّ الوضع الذي نحن فيه جنوني، وعلى ذلك سيكون هناك شائعات جنونية، وأن الناس كانوا إيجابيين بشكل عام وأضاف:\n\n“نحتاج إلى توفير اللقاح من دون التركيز فقط على دولة واحدة، نحتاج إلى جعله للعالم بأسره، بما في ذلك البلدان التي لا تملك الموارد اللازمة لدفع تكاليف أبحاث أو مصانع اللقاحات”\n\nالنتيجة: زائف\n\nالرد على الادّعاء الرابع: الشريحة ستكون على شكل حبة الأرز وستتحكم بالجسم وهرموناته\n\nتوضيح لفكرة زرع شرائح RFID ضمن جسم الإنسان\n\nفي منشور آخر له، صور مرافقة ادّعى أنها لشريحة بيل غيتس\n\nفي الحقيقة هي لكبسولة مصمّمة خصيصًا للزراعة تحت جلد الإنسان، وصفاتها هي نفس الصفات التي ذكرها في المقطع\n\nتحتوي هذه الشرائح على مُعرّفات فريدة يمكن استخدامها لمنح الوصول أو التحقق من العضوية أو لحفظ كلمات سر مهمة.\n\nمع تأكيد الشركات المُنتجة على أن استخدام هذا المنتج هو على مسؤوليتك الخاصة:\n\n“تحذير: تحتوي هذه المجموعة بالتأكيد على أشياء خطرة. لم يتم اختبارها أو اعتمادها من قبل أي وكالة تنظيمية حكومية للزرع أو استخدامه داخل جسم الإنسان. استخدام هذا الجهاز على مسؤوليتك الخاصة.”\n\nوتندرج طريقة عمل هذه الشرائح ضمن NFC (Near Field Communication) أي يتم تبادل المعلومات مع الجهاز الآخر عندما يكونان على مسافة قريبة لا تتجاوز 10 سنتيمترات وتعمل على تردّد 13.56MHz\n\nبينما تردّدات عمل الدماغ تندرج ضمن 4 مجالات ترددية:\n\nغاما أكبر من (30 Hz) وبيتا (13-Hz 30) وألفا (8-12 Hz) وثيتا (4-8 Hz) ودلتا (أقل من 4Hz)\n\nوإن كان لها أي مخاطر طبية فهي مشابهة للمخاطر الناتجة عن الأجهزة الذكية التي بين أيدينا اليوم.\n\nكما أن زرعها بالقوة في الناس هو أمر غير مقبول منطقيًا وأخلاقيًا\n\nاقرأ أيضا: شريحة سيحقن بها كل البشر تحت مسمى لقاح كورونا لتتبعهم وتتحكم بهم\n\nالنتيجة: زائف\n\nالخطر الحقيقي لهذه الادّعاءات الزائفة\n\nفي الحقيقة، مثل هذه الادّعاءات المزيفة، قد تُسبّب فهمًا خاطئًا عند الناس مفاده أن لا وجود لفيروس كورونا، وأن الأمر ليس أكثر من خدعة ممّا قد يسبب عزوف الناس عن طلب العلاج عند ظهور الأعراض، وسيؤثّر ذلك بشكل سلبي على حياتهم الصحيّة ولعائلاتهم.\n\nللاستزادة حول المواضيع المذكورة:\n\nيمكنك قراءة كل الاّدعاءات المتعلقة ببيل غيتس من هنا\n\nيمكنك مراجعة مقالنا حول شبكة الجيل الخامس من هنا\n\nيمكنك قراءة كل الاّدعاءات حول فيروس كورونا من هنا\n\nتعرّف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمضدر8\n\nمصدر9\n\nمصدر10\n\nمصدر11",
    "title": "بيل غيتس يسعى للسيطرة على العالم عبر حقن الناس بشرائح عنوةً … خبر زائف",
    "url": "https://fatabyyano.net/%d8%a8%d9%8a%d9%84-%d8%ba%d9%8a%d8%aa%d8%b3-%d9%8a%d8%b3%d8%b9%d9%89-%d9%84%d9%84%d8%b3%d9%8a%d8%b7%d8%b1%d8%a9-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%b9%d8%a7%d9%84%d9%85-%d9%83%d9%88%d8%b1%d9%88%d9%86/"
}