{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/28150125/%D8%B1%D9%88%D8%B3%D9%8A%D8%A7-%D8%A7%D9%84%D8%A3%D8%B1%D9%85%D9%86.jpg",
    "text": "يتداول مستخدمو موقع فيسبوك مقطعًا مكونًا من عدة أجزاء يزعم أنه يوثق مشاهد اعتقال قامت بها الشرطة الروسية بعد أحداث العنف الأخيرة في موسكو،\n\nتعرف على مدى صحة تلك المقاطع…\n\nنشرت صفحة الفيسبوك المسماة أرمن سوريا | Armenians of syria المقطع في 25/07/2020 مرفقًا بنص الادعاء التالي (من دون تصرف):\n\nقوى الأمن الروسية تشن حملة اعتقالات بحق أكثر من 50 أذري، ممن شاركوا باعمال السلب والنهب والاعتداء على الأرمن وممتلكاتهم في #موسكو يوم أمس، بحسب ما أفادت منظمة “اتحاد أرمن روسيا”\n\nحقق المقطع نسبتي مشاهدة وتفاعل معتبرتين، وأعيدت مشاركته 194 مرة حتى تاريخ تحرير المقال في (26/07/2020)،\n\nنشرت صفحات أخرى المقطع نفسه مرفقًا بمضمون الادعاء نفسه مثل هذه وهذه وهذه وقد حقق إجمالا ما يفوق 5000 مشاهدة.\n\nبعد البحث والتدقيق في مدى صحة الادعاء تبين ما يلي:\n\nمن خلال تقطيع فيديو الادعاء إلى مجموعة من المشاهد الثابتة واستخدامها مع مجموعة أخرى من الكلمات المفتاحية في البحث على محرك Google،\n\nتبين أن المقطع عبارة عن تجميع لأربعة أجزاء مأخوذة من مقاطع مختلفة:\n\nالجزء الأول والثاني:\n\nأعطى البحث العكسي على محرك Google باستخدام أحد المشاهد الثابتة العديد من النتائج،\n\nكان من بينها هذا المقطع المنشور على يوتيوب في 02/05/2016 (أي منذ 4 سنوات تقريبًا قبل أحداث العنف الأخيرة بموسكو)،\n\nوالذي أوضح في نصه الوصفي أنه عبارة عن مشاهد وثقت بها الشرطة الروسية آنذاك عمليات اعتقال مجموعة من المشتبه بهم في مقتل الضابط المسمى Andrei Gosht،\n\nمن خلال البحث على محرك Google بالاستعانة بمجموعة من الكلمات المفتاحية نصل إلى هذا المقال، الذي بدوره يوصل إلى البيان المنشور على موقع وزارة الداخلية الروسية،\n\nوالذي احتوى على المقطع الأصلي وعلى تفاصيل عن إلقاء الشرطة الروسية القبض على المتهمين في قتل ضابط شرطة مدينة Ivashevka مع مجموعة من أفراد عائلته.\n\nتقييم فتبينوا: زائف.\n\nالجزء الثالث والرابع:\n\nأرشد البحث على محرك Google أيضًا إلى العديد من النتائج،\n\nكان بينها هذا المقال الذي تضمّن مقطعًا لتقرير إخباري من قناة الوكالة الإعلامية الروسية RBK على يوتيوب بخصوص أحداث العنف التي شهدتها موسكو مؤخرًا،\n\nوهي ناجمة عن اشتباكات ومعارك متبادلة بين الجاليتين الأذربيجانية والأرمينية،\n\nفي سياق التصريف الشعبي للتوترات السياسية والعسكرية الأخيرة التي تشهدها العلاقات بين أرمينيا وأذربيجان؛\n\nأوضحت الوكالة بعلامة مائية على اليمين أنّ المقاطع ملكية للموقع الروسي الإخباري Daily Storm وقد نشرها في قناته على تليغرام في 24/07/2020.\n\nتقييم فتبينوا: صحيح.\n\nبناءً على ما سبق قررت منصة فتبينوا تصنيف الادعاء على أنه زائف جزئيًّا، لأنه يجمع بين مقاطع صحيحة وأخرى أخرجت عن سياقها.\n\nما سياق أعمال العنف الأخيرة في العاصمة الروسية موسكو؟\n\nفي 12/07/2020، حصلت العديد من الاشتباكات المسلحة على الحدود بين جيشي دولتي أرمينيا وأذربيجان،\n\nوقد خلفت العديد من القتلى والجرحى بسبب نزاعات حدودية واتهامات متبادلة بخرق وقف إطلاق النار بين البلدين.\n\nتلى ذلك انطلاق العديد من المظاهرات والاحتجاجات داخل الدولتين وخارجهما،\n\nعادة ما كانت تحصل العديد من الاشتباكات بين جاليتي الدولتين في الخارج خلال المظاهرات مثلما حصل في لندن بتاريخ 17/07/2020؛\n\nAzerbaijani and Armenians clash at a protest in London pic.twitter.com/CQNk2bbh1V — Cavid Ağa (@cavidaga) July 17, 2020\n\nوصلت التوترات إلى جاليتي الدولتين في موسكو، وسُجّلت العديد من أعمال العنف بينهما في ليلة 24/07/2020 في عدة مناطق بالعاصمة الروسية موسكو.\n\nيمكنك مراجعة مجموعة أخرى من الادعاءات التي تحققت منها المنصة من هنا.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6\n\nالمصدر7\n\nالمصدر8",
    "title": "مشاهد لحملات اعتقال من طرف الشرطة الروسية بعد أحداث العنف الأخيرة في موسكو",
    "url": "https://fatabyyano.net/%d9%85%d8%b4%d8%a7%d9%87%d8%af-%d9%84%d8%ad%d9%85%d9%84%d8%a7%d8%aa-%d8%a7%d8%b9%d8%aa%d9%82%d8%a7%d9%84-%d9%85%d9%86-%d8%b7%d8%b1%d9%81-%d8%a7%d9%84%d8%b4%d8%b1%d8%b7%d8%a9-%d8%a7%d9%84%d8%b1%d9%88/"
}