{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/10/21031422/%D8%B9%D8%B9%D8%B9%D8%AA-3.jpg",
    "text": "إضاءة الأهرامات بعلم لبنان ومصر تضامنا معها في حرائقها\n\nانتشرت صور على مواقع التواصل الاجتماعي ب يدعي ناشروها أنها لإضاءة الأهرامات بعلم لبنان ومصر تضامنا معها في كارثة الحرائق\n\nتعالوا نتعرف على تفاصيل قصة الصورة وما مدى حقيقتها من خلال المقال التالي :\n\nقصة الادعاء :\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقام حساب Tripoli24 – طرابلس24 بنشر صورة ادعاء اضاءة الأهرامات بالعلم اللبناني والمصري على موقع التواصل الاجتماعي فيسبوك بتاريخ 16 اكتوبر 2019 ونال المنشور أكثر من ألف تفاعل و56 إعادة مشاركة .\n\nالادعاء بصيغة الناشر :\n\nالعالم يتضامن مع لبنان من جراء كارثة الحريق ✌️\n\nإضائة الأهرامات في “مصر ” بالعلم اللبناني و المصري\n\n#PrayForLebanon\n\nالنتيجة : الخبر زائف جزئيا\n\nالأهرامات لم تضاء بعلم لبنان بعد الحريق والصورة تعود إلى حملة لوزارة السياحة المصرية في أواخر 2015 عندما تم إضاءة الأهرامات بالعلم اللبناني والروسي والفرنسي بعد تعرضهم لأعمال إرهابية .\n\nلبنان يتعرض لأعمال إرهابية\n\nفي الثالث عشر من شهر نوفمبر عام 2015 تعرضت بيروت لتفجيرين إرهابيين راح ضحيتهما 44 شخصاً\n\nالتفجيران كانا في منطقة برج البراجنة في الضحاية الجنوبية في بيروت وتبنت الدولة الإسلامية في الشام والعراق المعروفة ب”داعش” عملية التفجيرات .\n\nالأهرامات يضيء مجددا\n\nفى أواخر شهر مارس 2020 قامت وزارة الآثار المصرية بإضاءة هرم خوفو بالجيزة مع استمرار الأزمة التي يتعرض لها العالم أجمع من تفشي فيروس كورونا المستجد Covid-19 وكانت إضاءة الهرم بمثابة رسالة تعبيراً عن تضامن الشعوب لمواجهة جائحة كورونا ودعوة للمواطنين بالبقاء في منازلهم حماية أنفسهم من الإصابة بالفيروس كما حملت الإضاءة تحية شكر للأطباء الذين ييذلون أقصى الجهود لمحاربة العدو الخفي كورونا .\n\nاقرأ أيضا :\n\nما حقيقة صورة الأهرامات مغطاة بالثلج لأول مرة؟\n\nخرافة – اسلام عالم روسي بسبب الأهرامات!\n\nمظاهرات مليونية منتشرة تعم محافظات لبنان … خبر زائف جزئيًا\n\nوفاة المطربة اللبنانية فيروز – خبر زائف\n\nتصريح وزيرة الصحة وجود 600 ألف متبرع بلازما مصري .. خبر زائف\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "إضاءة الأهرامات بعلم لبنان ومصر تضامنا معها في حرائقها",
    "url": "https://fatabyyano.net/%d8%a5%d8%b6%d8%a7%d8%a1%d8%a9-%d8%a7%d9%84%d8%a3%d9%87%d8%b1%d8%a7%d9%85%d8%a7%d8%aa-%d8%a8%d8%b9%d9%84%d9%85-%d9%84%d8%a8%d9%86%d8%a7%d9%86-%d9%88%d9%85%d8%b5%d8%b1-%d8%aa%d8%b6%d8%a7%d9%85%d9%86/"
}