{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/05/16001952/%D8%AC%D8%AF%D9%8A%D8%AF-70.jpg",
    "text": "انتشر بشكل واسع على وسائل التواصل الإجتماعي قصيدة سجعية من إلقاء السيدة سيرين حمشو\n\nفي مؤتمر بعنوان ” نساء خالدات لنا فيهن قدوة ” .\n\nتتحدث عن خلاف وقع بين الرسول صلى الله عليه وسلم وزوجته والسيدة عائشة رضي الله عنها\n\nتعالوا نتعرف على كلمات القصيدة ومامدى صحة ماورد فيها من خلال المقال التالي :\n\nقامت قناة Arab world 2020 بنشر فيديو الادعاء على اليوتيوب بتاريخ 16-05-2019\n\nوحصد على أكثر من 169 ألف مشاهدة .\n\nقامت صفحة Playlist بنشر فيديو الادعاء على صفحتها بموقع التواصل الإجتماعي فيسبوك بتاريخ 18-05-2019\n\nوحصد على أكثر من 4600 تفاعل و 3800 إعادة مشاركة .\n\nكما قامت صفحات أخرى بنشر الفيديو مثل : هنا و هنا\n\nنص القصيدة :\n\nروى الإمام أحمد بن حنبل….. في المسند الموثق المسلسل\n\nعن أمنا عائــشة الصـديـــقة….. قالــــت وكــل قولها حـقـيـقـة\n\n\n\nأكــثرت لـلنبــي في الـكــلام ….. لابد في الــزواج من خصام\n\n\n\nوصـرتُ بـعدُ كــلما دعــانــي …..أعـرضــت حـتى لــم يعد يـراني\n\n\n\nوصار يدعوني على استعطاف….. وصرت كالــتنوين للمــــضاف\n\n\n\nوطال هـجري والـنبي صــابـر ….. يهـفــو لـه قـــلـبي ولا يُكــابر :”))\n\nفــقــال مــهـلا أم عبـــد الــلــه….. الصلح خير من خــــصام واهِـي\n\n\n\nلابـد من شـخص يكون حـــكما….. يرضى كـلانا حـــــكمه ويــلزمــا\n\n\n\nفقال هل ترضين مايقضي عمر…..قالت معاذ الله بل أرضى القدر ^.^\n\n\n\nفقال هل أدعـو لها عـثمانا؟….. قالــت : ومــايدريه ماذا كــانا ؟\n\n\n\nفقال هل ندعــو إذا عــلــيا؟….. قالت : أعـوذ إن تــكُـ تــقــياً !\n\n\n\nفهل أبو بكر يحل المــــشكلة ؟….. قالت : نعم أبي لــكل مُعـــضــلة\n\n\n\nفأرســـل المـختار للـصــديق….. تعــال يا مـــلاذ يـــوم الــــضيق\n\n\n\nوجلـــس الصـــديق للــتحكيم ….. وجلســا كالــخصم والخـــصــيم\n\n\n\nوبــدأ النــبي يحــكي ما حصـل….. مــبينا أســــباب ذلـك الـــزعـل\n\n\n\nفقــامــت الفــتاة في هِـــياج ….. قائــلة : أَعـــرض عن الـلِّجاجِ !\n\n\n\nوقـل صــوابا واتــق الـــخلاقا….. واحـذر فإني أكــره الشـــقاقـا\n\n\n\nفدُهـــش الصِّــديق مما سمعا….. واصـــفر لون الــوجه منه فزِعا\n\n\n\nولــطــم الـــفــتاة باليــمــــــين….. وقــــال يـــاقـــليـــلة الـــيقيــن\n\nلمـــثلـه يُقـــال قـــل صـــوابــا….. أيــكــذب الــمــخــتار إن أجـابَا ؟\n\n\n\nوهــمَّ أن يبطـــش بــالصَّـــبيه….. فاتــخذت ظــهر الـــنبي حَمِــــيَّة\n\n\n\nفَأمــــسك النبــي كــف صاحبه….. مســتــشــفعاً يرجُوه لِين جانبه\n\n\n\nأقســمتُ بـالله عليـك جاهداً….. دعــها فإن كــنت فيها شاهداً\n\n\n\nواتــرك لنا أمر الــخصام بيننا….. نقضــيه صُـلْحاً تحت سقف بيتنا\n\n\n\nولــم يــزل بــه إلى أن خــرجا….. مـن حيث كان قــبل ذلك ولــجا\n\nفــعاد يدعــوها إلـى الــوفاق …..فانــتــبذت مـنه على شـــــــقاق\n\n\n\nفابتــــــسم النــــبي ثم قــــال َ….. ســـــبحان من يُـــحَوِّلُ الأحوالا\n\n\n\nقد كــان ظهري حصنك الحصينا….. والآن أدعـــوكِـ فــلا ترضــــينَا ؟ ^^\n\nولــم يـــزل يـــكرر المــــداعـــبة….. ملاطـــفا حــتى أتـــته تـــائــبة\n\n\n\nودمــــعت مــن حــبه عــــيناهـا….. توســــلا ترجـو بأن يــرضاها\n\n\n\nقــــال أبو بــكر أتـــيت بعدهـــا….. وجــدته يأكـــل شـــهداً عندها\n\n\n\nكــلاهـما في غايــة الســـــــرور….. و الأُنــس والحــــنان والحبــور\n\n\n\nفأدركـــتني لهـــفة المــغــــــبون ….. فقــلت والــعتاب في عيـــوني\n\n\n\nألــم أكن دُعـــيت فـي الخصــام ….. فــكيف لا أُدعى إلى الـــــطعام ؟\n\n\n\nفـــنـــظر النبـــــي للــــصديــــق….. وضحــكـ لــــروحه الــــرقـــيقة\n\nقـــــال أَهـــلاً ســـــــيِّد القضاة….. ومُــصلح الأزواج والزوجـــــات\n\nأنــتَ لَنَـــا في الحـــرب والـــــســــلام ….. رفــــيقُ صــدقِ الــبدء والـختام\n\nالنتيجة : زائف جزئياً\n\nبعض ما ورد في القصيدة منكر ومن وحي خيال المؤلف\n\nومختلف عن الرواية الصحيحة في مسند الإمام أحمد\n\n“عَنِ النُّعْمَانِ بْنِ بَشِيرٍ قَالَ : جَاءَ أَبُو بَكْرٍ يَسْتَأْذِنُ عَلَى النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فَسَمِعَ عَائِشَةَ وَهِيَ رَافِعَةٌ صَوْتَهَا عَلَى رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ\n\nفَأَذِنَ لَهُ فَدَخَلَ فَقَالَ : يَا ابْنَةَ أُمِّ رُومَانَ ! وَتَنَاوَلَهَا ، أَتَرْفَعِينَ صَوْتَكِ عَلَى رَسُولِ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ ؟ !\n\nقَالَ : فَحَالَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ بَيْنَهُ وَبَيْنَهَا ،\n\nقَالَ : فَلَمَّا خَرَجَ أَبُو بَكْرٍ جَعَلَ النَّبِيُّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ يَقُولُ لَهَا يَتَرَضَّاهَا : أَلَا تَرَيْنَ أَنِّي قَدْ حُلْتُ بَيْنَ الرَّجُلِ وَبَيْنَكِ\n\nقَالَ : ثُمَّ جَاءَ أَبُو بَكْرٍ فَاسْتَأْذَنَ عَلَيْهِ ، فَوَجَدَهُ يُضَاحِكُهَا .\n\nقَالَ : فَأَذِنَ لَهُ فَدَخَلَ فَقَالَ لَهُ أَبُو بَكْرٍ : يَا رَسُولَ اللهِ ، أَشْرِكَانِي فِي سِلْمِكُمَا كَمَا أَشْرَكْتُمَانِي فِي حَرْبِكُمَا”\n\nإقرأ أيضا :\n\nقصة الفقير وقدح العنب مع الرسولﷺ- زائفة جزئياً\n\nالأعرابي الذي أبكى الرسولﷺ في الطواف – زائفة\n\nقصة مساعدة الرسولﷺ لإمرأة عجوز – زائفة جزئياً\n\nمصدر1",
    "title": "قصيدة خلاف الرسول ﷺ مع السيدة عائشة",
    "url": "https://fatabyyano.net/%d9%82%d8%b5%d9%8a%d8%af%d8%a9-%d8%ae%d9%84%d8%a7%d9%81-%d8%a7%d9%84%d8%b1%d8%b3%d9%88%d9%84-%ef%b7%ba-%d9%85%d8%b9-%d8%a7%d9%84%d8%b3%d9%8a%d8%af%d8%a9-%d8%b9%d8%a7%d8%a6%d8%b4%d8%a9/"
}