{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/10165201/%D8%A7%D8%AF%D8%B9%D8%A7%D8%A1-%D8%A7%D9%84%D8%B3%D9%8A%D8%AF%D8%A9-%D8%A7%D9%84%D8%AA%D9%8A-%D8%B5%D9%85%D9%85%D8%AA-%D8%A7%D9%84%D8%AC%D9%8A%D9%86%D8%B2-%D8%A7%D9%84%D9%85%D9%85%D8%B2%D9%82-1.jpg",
    "text": "ميشيل لامي مصصمة سروال الجينز الممزق؟؟\n\nشهدت مواقع التواصل الاجتماعي انتشارا كبيرا لصور يدعي ناشروها أنها لمصممة أزياء تدعى (ميشيل لامي)،\n\nوأنها السيدة التي اخترعت وصممت بنطلونات الجينز الممزقة.\n\nما حقيقة هذا الادعاء؟\n\nتعرّفوا معنا على حقيقة الادعاء من خلال هذا المقال:\n\nتناقل مستخدمو وسائل التواصل الاجتماعي الصور الآتية مرفقة بهذا الادعاء:\n\n“هل تريد أن تتعرف على السيدة التي اخترعت وصممت البنطلونات الجينز الممزقة ؟؟؟؟\n\nنعم انها هي ميشيل لامي المتزوجة من مصمم الأزياء الأمريكي الثري جداً ريك أوينز ،\n\nلمعت في رأس عارضة الأزياء ميشيل فكرة البنطال الممزق،\n\nوقام زوجها على الفور بتصميمه وتوزيعه حتى أصبح موضتنا الآن،\n\nوقد لاقى استحسان جميع الدول حول العالم الى الآن. تمتلك ميشيل وزوجها ثروة لا تحجبها الشمس.\n\nماذا تود إن تقول لها على هذا الاختراع؟\n\nمن خلال تتبع العلامة المائية المثبتة بالصور٬\n\nاتضح أن الادعاء نشر لأول مرة بتاريخ 23 يونيو 2020 في تمام الساعة 19:34 مساء\n\nعلى الصفحة المسماة أنا – iam التي يبلغ مشتركوها زهاء 364.412\n\nحاز المنشور على أزيد من 4.800 تعليق و 2800 مشاركة بتاريخ تحرير المقال.\n\nحقق الادعاء انتشارا كبيرا وتداولته صفحات وحسابات ومجموعات كثيرة على الفايسبوك،\n\nومنها الصفحة المسماة (أكتر صورة بتحبا SOC Facebook (المجتمع)،\n\nحيث حصد أزيد من 1900مشاهدة و 1100تعليق، و أيضا صفحة (آنثى عنيدة) ،\n\nحاز فيها المنشور على أكثر من 1200مشاهدة و924 تعليق و368مشاركة.\n\nيمكن الاطلاع على بقية أقوى التفاعلات والمشاركات من خلال الصفحات الآتية: هنــــا وهنــــا وهنــــا وهنــــا وهنـــــا …\n\nعلى غرار منصات أخرى مثل الانستغرام هنـــا وهنــــا وهنـــا …\n\nو التويتر هنـــا و هنـــا وهنـــا ..\n\nبعد البحث والتدقيق في مدى صحق الادعاءات تبين مايلي:\n\nهل الصور تخص فعلا مصممة الأزياء ميشيل لامي؟\n\nمن خلال البحث العكسي عن الصور الذي يتيحه محرك البحث GOOGLE IMAGES،\n\nاتضح لفريق فتبينوا أن الصور المرفقة بالادعاء تخص فعلا مصممة الأزياء المسماة (Michèle_Lamy).\n\n“ميشيل لامي” هي شخصية فرنسية شهيرة في الثقافة وتصميم الأزياء من أصول جزائرية ازدادت عام 1944م،\n\nوهي زوجة مصمم الأزياء الأمريكي (ريك أوينز).\n\nكان جدها مصمما للإكسسوارات، وعملت في بداية حياتها راقصة ثم محامية دفاع في الستينيات والسبعينيات من القرن الماضي.\n\nغادرت ميشيل لامي فرنسا سنة 1979م في اتجاه نيويورك، ثم استقرت لاحقا في (لوس أنجلس)٬\n\nوأدارت هناك مطعمين وملهى ليلي رفقة زوجها الأول (ريتشارد نيوتن).\n\nفي سنة 1990م أنشأت خط أزياء تحت اسم (Lamy) ، ونظمت أول عرض أزياء لها في نيويورك سنة 2002،\n\nوفي عام 2003، غادرت (لوس أنجلوس) لتستقر في (باريس) مع شريكها وزوجها لاحقا (ريك أوينز)\n\nحيث أسسا معا شركة الأزياء الخاصة بهما (أوينسكورب) القريبة من المصانع الإيطالية التي تستعمل تصاميمهما.\n\nاشتهرت تصاميمها بكونها مستفزة وتثير أحيانا الاشمئزاز، لكنها لاقت انتشارا واسعا في المعارض الفنية من ميامي إلى دبي،\n\nوعقدت شراكة مع مجموعة المتاجر البريطانية الكبرى Selfridges من أجل تصميم كبسولات الموضة المخصصة لعالم الملاكمة.\n\nقامت ميشيل لامي خلال مسيرتها المهنية بأعمال غنائية ودعم إنتاجات سينمائية مختلفة،\n\nلكن شهرتها تأسست في عالم الموضة وتصميم الملابس من خلال العلامة التجارية التي تحمل اسمها (Michèle_Lamy)،\n\nوتعتبر وزوجها من الأثرياء المشاهير في هذا المجال.\n\nتأسيسا على ما سبق:\n\n( ميشيل لامي ) هي فعلا مصممة أزياء فرنسية، وزوجها حاليا هو المصمم الأمريكي (ريك أوينز) ، وتعتبر من مشاهير الموضة وتصميم الملابس في العالم.\n\nتقييم فتبينوا: صحيح.\n\nهل اخترعت وصممت (ميشيل لامي) فعلا الجينز الممزق؟\n\nمن خلال البحث في قاعدة بيانات المنظمة العالمية للملكية الفكرية،\n\nلم يثبت أي تسجيل في قائمة الابتكارات العالمية باسم (ميشيل لامي) يخص تصميم بنطلون الجينز الممزق.\n\nرابط قاعدة بيانات المنظمة (WIPO) هـنـــا\n\nما أصل تصميم الجينز الممزق؟\n\nيعود ظهور الجينز الممزق حسب أغلب متتبعي عالم التصميم والموضة إلى سبعينيات القرن الماضي.\n\nاعتبرت هذه الموضة آنذاك من الأساليب الشبابية التي كانت تسعى للتأسيس لثقافة مضادة رافضة للأعراف المحافظة والمقيدة في بريطانيا،\n\nحيث قامت فئة من الشباب بتمزيق السترات من خلال إزالة أذرعهم وتثبيت الشعارات على سراويلهم وقمصانهم.\n\nولم تكن (ميشيل لامي) خلال هذه الحقبة الزمنية مصممة أزياء شهيرة.\n\nانتقلت موضة (الجينز الممزق) بعد ذلك إلى الولايات المتحدة الأمريكية، واستمرت في شعبيتها لدى فئة عريضة من المراهقين والشباب خلال الثمانينيات ..\n\nانتشر الميل إلى ارتداء الجينز الممزق خلال التسعينيات من القرن الماضي وخضع تدريجيا لتطورات في التصاميم إلى حدود عام 2000.\n\nمع بداية الألفية الثالثة فقدت السراويل الممزقة خلفيتها الثقافية والاجتماعية،\n\nوصارت مجرد تقدم طبيعي لمظهر وشعور “الجينز القديم البالي” الذي كان شائعًا منذ فترة طويلة،\n\nومازال انتشارها مستمرا في ظل تطور صناعة نسيج الملابس.\n\nماذا تعرف عن بنطال الجينز؟\n\nيعتبر الجينز نوعا من الأقمشة المكونة بشكل أساسي من القطن.\n\nينسج من طبقات متراكبة تعطيه السماكة المطلوبة، وتدخل معها مواد أخرى داعمة تختلف بحسب نوع الجينز.\n\nينسب اختراع (الجينز) إلى كل من (Levi Strauss) و(Jacob Davis) في نهايات القرن التاسع عشر الميلادي.\n\nوقد كان (بنطال الجينز) في بداياته مفضلا لدى عمال المناجم\n\nنظرا لدرجة تحمله الشديدة لعوامل الغسيل المتكرر والاستعمال في ظروف عمل شاقة،\n\nولم يكن مألوفاً ارتداء (الجينز) في المقابلات أو الزيارات الرسمية ولا حتى في متاجر بيع الألبسة.\n\nفي أوائل القرن العشرين بدأ (بنطال الجينز ) يكسب شعبية لدى رعاة البقر في غرب الولايات المتحدة الأمريكية،\n\nولم يصنع منه موديلات نسائية حتى أواخر القرن العشرين.\n\nمع مرور الوقت تزايدت شعبية (الجينز) وأصبح مألوفاً لدى معظم الناس،\n\nويمكن ارتداءه في معظم المناسبات في يومنا الحالي، ولا تزال شركة (Levi) حتى يومنا رائدة هذه السراويل في عالم الموضة،\n\nفيما لا تزال بعض تصاميم أو صيحات الجينز موضعا للجدل، مثل (الجينز الممزق) أو المطرز أو المزين بإكسسوارات خاصة.\n\nبغض النظر عن الخلافات حول تفاصيله، يرى بعض خبراء الموضة أننا ربما سنحافظ على علاقة جيدة بالجينز.\n\nمن خلال استقراء موضوعي وشامل للسيرورة التاريخية لظهور موضة الجينز الممزق، يتضح أنها لا تنسب إلى أي مصمم أو مبتكر بعينه.\n\nتقييم فتبينوا: زائف.\n\nبعد مراجعة الادّعاء قرر فريق فتبينوا تصنيفه زائف جزئيا٬ لأن صور الادّعاء صحيحة وتخص فعلا مصممة الأزياء الفرنسية (ميشيل لامي) وزوجها الأمريكي٬\n\nغير أنه يعطي معلومات زائفة وبشكل غير صحيح فيما يتعلق بمبتكر ومصمم سراويل الجينز الممزقة.\n\nيمكنك مراجعة مجموعة أخرى من الادعاءات المضللة المتعلقة بالملابس التي تحققت منها المنصة من هنـــا\n\nالمصدر 1\n\nالمصدر 2\n\nالمصدر 3\n\nالمصدر 4\n\nالمصدر 5\n\nالمصدر 6\n\nالمصدر 7\n\nالمصدر 8\n\nالمصدر 9\n\nالمصدر 10",
    "title": "ميشيل لامي اخترعت وصممت بنطلونات الجينز الممزقة",
    "url": "https://fatabyyano.net/%d9%85%d9%8a%d8%b4%d9%8a%d9%84-%d9%84%d8%a7%d9%85%d9%8a-%d9%85%d8%b5%d9%85%d9%85%d8%a9-%d8%a2%d8%b2%d9%8a%d8%a7%d8%a1-%d9%81%d8%b1%d9%86%d8%b3%d9%8a%d8%a9/"
}