{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/01/21031318/%D8%AA%D8%BA.jpg",
    "text": "مسجد في الصّين بُني منذ ٧٠٠ عام كتب القرآن كله على جدرانه\n\nتداول عدد كبير من مرتادي مواقع التّواصل الاجتماعي على الإنترنت صورة لمسجد يزعم ناشروها أنّها لمسجد في الصّين بُني منذ ٧٠٠ عام وكتب القرآن كلّه على جدرانه\n\nفما حقيقة تلك الصورة؟\n\nهذا ما نستعرضه في مقالنا التّالي..\n\nمسجد في الصّين بُني منذ ٧٠٠ عام كتب القران كله علي جدرانه.قمة الروعة!\n\nلاتخرج حتى تكتب ماشاء الله ??\n\nمصدر الادّعاء\n\nمصدر الادعاء\n\nليس مسجدًا حقيقيًّا بل هو مجسّم ضخم لمسجد\n\n– يتّضح من خلال التّركيز في الصّورة أنّ هناك مجسمًا للكعبة المشرفة ومساجد مطبّقة فوق بعضها وهناك أيضا قماش أبيض وحجم الناس بالنسبة للأبواب كبيرٌ جدًّا\n\n– ويتضح أيضًا من خلال وجوه الناس في الصّورة أنهم ليسوا صينيين\n\nأمّا الكلام في المنشور فصحيح ولكن لا يتعلق بالصّورة\n\n– وإنّما هو عن مسجد شيان الكبير بمحافظة شانشي بالصّين وهو أحد أهمّ المساجد في الصّين\n\n– تمّ بناؤه في القرن السّابع في عهد إمبراطورية تانغ.\n\n– صمّم بحسب الطّراز الصّينيّ التّقليديّ، وهو بالفعل مكتوبٌ على جدرانه القرآن كاملًا\n\nمسجد شيان الكبير بالصين:\n\nيعتبر مسجد شيان الكبير أكبر مسجد متواجد في مقاطعة شانكسي (province of Shanxi). يظهر الإبداع واضحا في مزيج من المخطوطات العربية والأردية المتواجدة على الجدران بدون أي عيوب أو أخطاء. تم الإعتناء جيدا بهذه المخطوطات بعد كتابتها على جدران المسجد والعمل على تحسينها وذلك في عهد الملك شينج (Qing dynasty)\n\nفي عام 1956 تم اعتبار المسجد كمكان تاريخي وثقافي يتم حمايته على مستوى مقاطعة شانكسي.\n\nبعد ذلك تم تطوير مستوى الحماية ليتم اعتباره مكان أثري وثقافي رئيسي يتم حمايته على مستوى الأمة وذلك في عام 1988.\n\nلا يزال يستخدم المسجد للعبادة من قبل المسلمين الصينين.\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "حقيقة صورة مسجد في الصين بني منذ ٧٠٠ عام كتب القرآن كله على جدرانه!",
    "url": "https://fatabyyano.net/%d8%ad%d9%82%d9%8a%d9%82%d8%a9-%d8%b5%d9%88%d8%b1%d8%a9-%d9%85%d8%b3%d8%ac%d8%af-%d9%81%d9%8a-%d8%a7%d9%84%d8%b5%d9%8a%d9%86-%d8%a8%d9%86%d9%8a-%d9%85%d9%86%d8%b0-%d9%a7%d9%a0%d9%a0/"
}