{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/22164838/piglet-3741877__480.jpg",
    "text": "يعود للانتشار مجددًا ادعاء قديم أقام الدنيا ولم يقعدها في وقت سابق، يقول إن بعض المضافات الغذائية التي نجدها في معظم الأغذية التي يتناولها المسلمون تحتوي على مضافات غذائية أصلها دهن الخنزير.\n\nتعرف على الحقيقة معنا:\n\nينص الادعاء في مضمونه على أن الأرقام الموجودة في المواد الغذائية والمسبوقة بالحرف E هي عبارة عن تشفير للمواد التي أصلها دهن الخنزير,\n\nوقد تم تشفيرها لكي لا ينكشف أمر المصدّرين تجنبًا للخسائر الناجمة عن مقاطعة المسلمين لمنتجاتهم كما حصل من قبل.\n\nويدعو أخيرًا إلى مقاطعة كل السلع التي تحتوي على الأرقام الآتية:\n\nE100 ، E110 ، E120 ، E140 ، E141 ، E153 ، E210 ، E213 ، E214 ، E216 ، E234 ، E252 ، E270 ، E280 ، E325 ، E326 ، E 327 ، E334 ، E335 ، E336 ، E337 ، E422 ، E430 ، E431 ، E432 ، E433 ، E434 ، E435 ، E436 ، E440 ، E470 ، E471 ، E472 ، E473 ، E474 ، E475 ، E476 ، E477 ، E478 ، E481 ، E482 ، E483 ، E491 ، E492 ، E493 ، E494 ، E495 ، E542 ، E570 ، E572 ، E621 ، E631 ، E635 ، E904.\n\nنص الادعاء الأكثر انتشارًا:\n\nمنذ متى؟\n\nالادعاء منتشر كثيرًا في المحتوى العربي منذ وقت طويل، فنجده في كل مكان في العالم الرقمي، من المنتديات (هنا، هنا، هنا و هنا) إلى وسائل التواصل (هذا، هذا، هذا و هذا) وكذلك الدوائر المغلقة كالمجموعات المغلقة والرسائل الشخصية خصوصًا في الواتساب.\n\nتعرف على مدى صحة الادعاء معنا:\n\nزائف جزئيا_\n\nلم يتمكن الفريق من التوصّل إلى هوية الدكتور المزعوم “محمد أمجد خان” الدكتور بمعهد البحوث الطبية بالولايات المتحدة كما ذُكر في الادعاء،\n\nكون المعهد لم يُحدّد بدقة (هناك الكثير من معاهد البحوث الطبية)، كما أنّ هناك العديد من الدكاترة الذين يحملون الاسم نفسه من مختلف الجنسيات والمعاهد حول العالم.\n\nقرر الفريق الرد على مضمون الكلام الزائف فقط، لكثرة انتشاره، من دون تأكيد نسبته لأي شخص.\n\nواكتفى الفريق بالرد على النقاط الأكثر حساسية فقط.\n\nهل كل المنتجات التي تبدأ مكوناتها بحرف E تحتوي على دهن الخنزير؟\n\nباختصار، الأرقام المسبوقة بالحرف E هي عبارة عن أرقام متعارف عليها عالميًّا،\n\nإذ تعتبر كتابتها على المنتجات واجبة في الاتحاد الأوروبي والعديد من الدول الأخرى، أما في ما تبقى من الدول فهو أمر اختياري،\n\nيعتبر الوصول إليها متاحًا للجميع (القائمة كاملة من هنا).\n\nيعبّر كل واحد منها عن أحد المضافات الغذائية مهما كان مصدرها (حيوانية، نباتية، مصنعة، طبيعية… إلخ).\n\nبما أن موضوع الأغذية الحرام يعتبر حساسًا على المستوى العالمي، فالدول الإسلامية ترفض استيراد أو استخدام أي نوع من الأطعمة أو المواد المتعارف عليها بأنها حرام،\n\nراجع الفريق جميع المضافات الغذائية، ووجد في القائمة مضافين هما E120 و E409 يعتبران حراما في كل الأحوال. (هنا).\n\nتبقى المضافات الأخرى “مشبوهة” في بعض الحالات، ويختلف ذلك من مضاف إلى آخر، ويتكفل بتحديده الهيئة الرسمية (حكومية أو مستقلة) المعتمدة في كل دولة.\n\nوعليه فإن القائمة المقدمة في نص الادعاء غير دقيقة.\n\nهل كان السبب في اندلاع الثورة في الهند سنة 1857 دهن الخنزير؟\n\nلم يكن هناك حرب أهلية سنة 1857 في الهند بل كان هناك ثورة ضد الحكم البريطاني.\n\nولا يمكن الكلام على الثورة من دون ذكر شركة الهند الشرقية، التي كانت بمثابة سلطة ذات سيادة، نيابة عن التاج البريطاني،\n\nإذ بدأت الثورة على شكل تمرد من جنود جيش الشركة وكانت هذه الأخيرة قد جندت الهنود لخدمتها وكان عددهم أكبر بكثير من الجنود البريطانيين في الشركة.\n\nكان السبب الرئيسُ لاستياء الهنود قد نشأ قبل ١٠ أشهر من اندلاع التمرد إذ صدر قانون تجنيد الخدمة العامة المؤرخ له في 25 يوليو 1856،\n\nوأعفي رجال جيش البنغال من الخدمة الخارجية، وجُنّدوا فقط للخدمة في المناطق التي يمكنهم السير إليها.\n\nلكن القصة التي كانت بمثابة فتيل أشعل الثورة هي ذخيرة بندقية إنفيلد 1853 الجديدة،\n\nفقد كانت تلك البنادق تطلق كرات الميني التي تغطى بلفائف ورقية مطليّة بالشحم.\n\nولتلقيم البندقية كان على الجنود الهنود (السيبوي) أن يعضّوا على الخرطوشة لفتحها وإخراج المسحوق،\n\nوقد تردد أن الشحوم المستخدمة في هذه الخراطيش هي شحوم مشتقة من لحم البقر ممّا كان أمرًا مسيئًا للهندوس،\n\nوقيل من لحم الخنزير ممّا كان يسيء للمسلمين أيضًا.\n\nهل الصورة للحم الخنزير الحلال حقيقية؟\n\nالصورة مفبركة بالطبع فقد تم التعديل عليها، الصورة الأصلية للمنتوج الصيني من هنا.\n\nيمكنك مراجعة مجموعة خرافات اجتماعية أخرى من هنا.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4",
    "title": "دهن الخنزير على موائد المسلمين",
    "url": "https://fatabyyano.net/%d8%af%d9%87%d9%86-%d8%a7%d9%84%d8%ae%d9%86%d8%b2%d9%8a%d8%b1-%d8%b9%d9%84%d9%89-%d9%85%d9%88%d8%a7%d8%a6%d8%af-%d8%a7%d9%84%d9%85%d8%b3%d9%84%d9%85%d9%8a%d9%86-%d8%b2%d8%a7%d8%a6%d9%81-%d8%ac%d8%b2/"
}