{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/09/14010243/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-13T150214.242.jpg",
    "text": "تناقل رواد مواقع التواصل مقطعًا مرئيًّا لإعصار يُدّعى أنّه يضرب فلوريدا في أمريكا\n\nفما حقيقة هذا الإعصار؟\n\nنتعرّف على ذلك من خلال مقالنا هذا..\n\nقصة الادعاء :\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقامت صفحة جزائـري 100% على موقع التواصل الاجتماعي فيسبوك بنشر الادعاء بتاريخ 03-09-2019\n\nقامت صفحة عشيرة الدلو بنشر فيديو الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 02-09-2019\n\nالادعاء بصيغة الناشر :\n\nشااااااهد :\n\nفيديو مرعب هذا ليس من أهوال يوم القيامة هذا أعصار فلوريدا\n\nبدأ يضرب أمريكا اليوم اللهم لاتبقي منهم ولا تذر اللهم عليهم لا حواليهم\n\nالنتيجة : الخبر زائف جزئيا\n\nنعم من المتوقع أن يضرب إعصار دوريان ولاية فلوريدا لكن ماتشاهده في الفيديو ليس إعصاراً حقيقياً\n\nحقيقة الفيديو :\n\nالفيديو غير حقيقي وهو عمل فني رقمي للفنان Bʀᴇɴᴛ Sʜᴀᴠɴᴏʀᴇ\n\n“عمل فني” نتيجة متكررة !\n\nهناك الكثير من الفيديوهات والصور التي نالت انتشاراً واسعاً على وسائل التواصل الاجتماعي وبعد التبين من حقيقتها لم تكن إلا مجرد “عمل فني”\n\nهل ترغبون بعرض أمثلة مشابهة لتلك الأعمال ؟\n\nحسنا أكملوا قراءة المقال ..\n\nجبل السيدة النائمة في الألسكا ..\n\nصورة نالت انتشارا واسعا على وسائل التواصل الاجتماعي تظهر مجموعة سلاسل جبلية زعم أنها جبل السيدة النائمة بآلاسكا\n\nوكانت النتيجة التي وصلت إليها منصة فتبينوا لمكافحة الأخبار الكاذبة هي كالتالي :\n\nعند محاولة البحث عن مصدر الصورة باستخدام خدمة البحث العكسي للصور المقدمة من غوغل، تبيّن أنّ الصورة مجرد عمل فني رقمي بعنوان Winter Sleep،للفنان الفرنسي Jean-Michel Bihorel الذي يعرّف بنفسه على أنّه فنان رقميّ، وقد نشرها بتاريخ 10/02/2020 على شكل فيديو في قناته على يويتيوب.\n\nماعز إبليس المسكونة\n\nانتشر على وسائل التواصل الاجتماعي العديد من الفيديوهات التي تظهر ماعز بيضاء في سرداب، وفي خلفية المقطع أصوات تبدو وكأنها تخرج من الماعز، بالإضافة إلى تمتمات بعبارات غير واضحة، لتضفي في نهاية المطاف شيئًا من الترويع إلى المقطع،\n\nوكانت النتيجة التي وصلت إليها منصة فتبينوا لمكافحة الأخبار الكاذبة هي كالتالي :\n\nالماعز التي في الفيديو تدعى ” Billy” وهي عمل فني يعود للفنانة Adele Morse المتخصصة بتحنيط الحيوانات وصنع دمى مشابهة إلى حد كبير للحيوانات الحقيقية، وقد صنعت الدمية Billy قبل ثلاثة أعوام، ولديها الكثير من الأعمال المشابهة لهذا العمل.\n\nاقرأ تفاصيل :\n\nهذه الصورة عمل فني وليست جبل السيدة النائمة بآلاسكا\n\nحقيقة ماعز إبليس المسكونة – زائف\n\nما حقيقة الصورة المكبرة بالميكروسكوب لفيروس كورونا القاتل ؟\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "فيديو إعصار فلوريدا يضرب أمريكا",
    "url": "https://fatabyyano.net/%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%a5%d8%b9%d8%b5%d8%a7%d8%b1-%d9%81%d9%84%d9%88%d8%b1%d9%8a%d8%af%d8%a7-%d9%8a%d8%b6%d8%b1%d8%a8-%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d8%a7/"
}