{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/12/21030648/31.jpg",
    "text": "الإعجاز العلمي للقرآن الكريم في ذكر وجود كائنات تعيش فوق جناح البعوضة\n\nالإعجاز العلمي مصطلح نسمعه كثيرا خاصة فيما يتعلق بالقرآن الكريم وهو حقيقة لا ننكرها ولكن هناك إفراط وتفريط خاطئين في الاستدلال به\n\nومن الإفراط الخاطئ فيه ما سنتعرف عليه في هذا المقال…\n\n(الإعجاز العلمي للقرآن الكريم في ذكر وجود كائنات تعيش فوق جناح البعوضة )\n\nتقول الآية الكريمة\n\n“إِنَّ اللَّهَ لَا يَسْتَحْيِي أَن يَضْرِبَ مَثَلًا مَّا بَعُوضَةً فَمَا فَوْقَهَا ۚ فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِن رَّبِّهِمْ ۖ\n\n(البقرة 26)\n\nاعتبر الأئمة المفسرين – رحمهم الله جميعا ً– ان لكلمة ( فوق ) معنيان:\n\n1- الزيادة في الحجم ، أي أن الله يضرب المثل بالبعوضة و بما هو أكبر منها حجما ً.\n\n2- الزيادة في الوصف، أن الله يضرب المثل بالبعوضة بالصغر وضئالة الحجم و بما هو أقل منها.\n\nو لكن حديثا ًو بعد اختراع المجاهر الإلكترونية ، يتضح بأن هذه الكلمة عبارة عن ظرف مكان ، اي انها تعني ايضًا وجود مخلوقات تسكن على جسم البعوضة. فقد تم اكتشاف كائنات حية دقيقة تعيش على ظهر البعوضة، منها انواع من ذباب صغير يسمى midge\n\nواليكم مقالًا يتحدث عن ذلك\n\n‏https://blogs.scientificamerican.com/…/mosquitoes-have-fly…/\n\nإن في الإشارة الى و جود هذه الكائنات الحية إعجاز فمن كان يتخيل وجود مثل هذه الكائنات الحية في زمن الرسول عليه الصلاة والسلام ، و كيف يجرؤ أحد على قول ذلك و هي لا ترى إلا ّ بالمجهر الإلكتروني !\n\nمصدر المعلومة الخاطئة\n\nتعيش حشرة mite متطفلة على الحشرات والنباتات والحيوانات\n\nمعنى آية “فما فوقها” أي فما دونها في الصغر أو ماهو أكبر منها هناك مئات الصور المجهرية الأخرى لبعوضة لايوجد على ظهرها حشرة\n\nhttps://www.youtube.com/watch?v=2tb1LiLMOnw\n\nسبب نزول الآية : لما ضرب المثل بالذباب والعنكبوت في القرآن قال المشركون : إنا لا نعبد إلهاً يذكر مثل هذه الأشياء فأنزل الله (إن الله لايستحيي أن يضرب مثلاً )",
    "title": "الإعجاز العلمي للقرآن الكريم في ذكر وجود كائنات تعيش فوق جناح البعوضة(خرافة)",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%a5%d8%b9%d8%ac%d8%a7%d8%b2-%d8%a7%d9%84%d8%b9%d9%84%d9%85%d9%8a-%d9%84%d9%84%d9%82%d8%b1%d8%a2%d9%86-%d8%a7%d9%84%d9%83%d8%b1%d9%8a%d9%85-%d9%81%d9%8a-%d8%b0%d9%83%d8%b1/"
}