{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/17124805/fig-green-fig-leaf-fruit-fresh-nature-summer-leaf.jpg",
    "text": "يتداول رواد مواقع التواصل الاجتماعي بكثافة منشورًا يزعم أنّه ينقل أهمية وفوائد منقوع ورق التين على الصحة،\n\nإذ يُقدّم طريقة تحضيره وتناوله، إضافة إلى الفوائد التي يزعم أنه يقدمها لمتناوله.\n\nنشر حساب الفيسبوك المسمى عادل ناجح الادعاء في 24/06/2020 وأرفقه بنص الادعاء الآتي:\n\nحقّق الادعاء تفاعلًا كبيرًا، وأعيدت مشاركته أكثر من 2100 مرة (حتى تاريخ إعداد هذا المقال في 14/07/2020)،\n\nنشر الادعاء بالصيغة نفسها العديد من الحسابات والصفحات الأخرى (هنا، هنا، هنا، هنا، هنا)،\n\nكما احتوت منشورات أخرى على قدرة منقوع ورق التين على الوقاية من مرض النقرس أيضًا (هنا، هنا، هنا، هنا، هنا، هنا، هنا وهنا).\n\nبعد البحث والتدقيق في مدى صحة الادعاءات تبين الآتي:\n\nمنقوع أوراق التين هو الشاي العشبي الذي يُحصل عليه بعد غلي أوراق شجرة فاكهة التين (Fig أو Ficus carica)،\n\nاحتوت الادعاءات على عدد من الفوائد المنسوبة لمنقوع ورق التين، نتطرّق إليها بالترتيب نفسه:\n\n1/ يحمي القلب ويساعد في الحفاظ على ضغط الدم:\n\nلا يوجد أي دليل علمي أكّد أو احتمل وجود فائدة لمنقوع ورق التين في حماية القلب والحفاظ على الضغط الدموي،\n\nأشارت بعض الدراسات التي أُجريت على حيوانات المختبر إلى أنّ فاكهة التين (وليس منقوع أوراق التين)،\n\nقد يكون له دور في خفض نسبتي الضغط الدموي والكوليستيرول في الدم،\n\nإلا أنّ تلك التي أجريت على البشر لم تعطِ نتائج مرضية.\n\nتقييم فتبينوا: زائف.\n\n2/ يعمل على التخلص من الوزن الزائد:\n\nافترضت بعض الدراسات المخبرية أنّ التين أو أوراق شجرة التين تحتوي على بعض الخصائص في محاربة السمنة (مثال هنا وهنا)،\n\nلكن يبقى من الضروري الدراسات السريرية على عدد كافٍ من البشر لتحديد فعالية وسلامة أي مادة في العلاج أو الوقاية من أحد الأمراض أو الأعراض،\n\nكما أنّ حل مشكل السمنة يقتصر أساسًا على ممارسة الرياضة إضافة إلى نظام غذائي متوازن ومتكامل، وليس على تناول أو مقاطعة بعض الأغذية من دون غيرها.\n\nتقييم فتبينوا: زائف جزئيا.\n\n3/ حل مشاكل الجهاز الهضمي والتخلص من الإمساك وسوء الهضم:\n\nلا يوجد أي دليل علمي يدعم قدرة منقوع ورق التين على حلّ مشاكل الجهاز الهضمي والتخلص من الإمساك وسوء الهضم،\n\nتوجد العديد من الأبحاث التي أثبتت قدرة فاكهة التين أو أدوية مصنوعة منها (وليس منقوع الأوراق) على المساعدة في تخفيف حالات الإمساك وعسر الهضم،\n\nغير أنّ اعتبارها كعلاج ناجع يتطلّب المزيد من الأبحاث العلمية.\n\nتقييم فتبينوا: زائف\n\n4/ يعمل على حل المشاكل الجنسية وخاصة عند الرجال وحل مشاكل العقم:\n\nلا يوجد أي دليل علمي يدعم أو يفترض قدرة منقوع أوراق التين على علاج المشاكل الجنسية عند الرجال ولا علاج العقم،\n\nأشارت واحدة من الدراسات إلى أنّ تقديم مزيج من 3 أعشاب، كان أحدها فاكهة التين (وليس منقوع الأوراق) لمجموعة من فئران المخابر،\n\nأدى إلى زيادة النشاط الجنسي لهذه الفئران مقارنة بتلك التي لم تتناول الخليط،\n\nغير أنه ليس ممكنًا تحديد أيّ عشبة كانت المسؤولة عن هذه الزيادة، إضافة إلى الحاجة إلى المزيد من الدراسات السريريّة على البشر لتأكيد أو نفي فعالية وسلامة أي علاج.\n\nتقييم فتبينوا: زائف.\n\nاقرأ أيضًا: البقدونس في المنزل صيدلية شبه متكاملة.. زائف جزئيا.\n\n5/ إعادة بناء العظام بشكل سليم لأنه مصدر غني بالكالسيوم:\n\nتشير بعض الدراسات على احتواء أوراق التين على كميات من الكالسيوم،\n\nغير أنه لا يوجد أدلة علمية تدعم مدى فعالية وسلامة استخدام الشاي الناتج عن غلي هذه الأوراق كعلاج لمشاكل العظام المتعلقة بنقص الكالسيوم.\n\nتقييم فتبينوا: زائف جزئيًّا.\n\n6/ يحافظ على صحة العينين وخاصة الشبكية عند التقدم بالعمر:\n\nلا وجود لأي دراسة مخبرية أو سريرية أكّدت أو حتى افترضت استعمال منقوع ورق التين في الحفاظ على صحة العينين والوقاية من أمراض الشبكية (هنا، هنا وهنا)،\n\nإضافة إلى أنّه لا يعد حتى من الاستعمالات الشعبية للفاكهة أو أوراق شجرتها (هنا وهنا).\n\nتقييم فتبينوا: زائف.\n\n7/ حل المشاكل الجلدية والالتهابات والتقرّحات:\n\nتوجد العديد من الأدلة العلمية على تسبب أوراق التين في العديد من المشاكل الجلدية عند استعمالها موضعيًّا لعلاج بعض الأمراض الجلدية (هنا، هنا وهنا)،\n\nكما أنه لا يوجد أيّ دليل علمي يدعم فائدة منقوع أوراق التين في علاج بعض الأمراض الجلدية،\n\nاستعمال فاكهة التين موضعيًّا على الجلد لا يحتمل أنه يشكّل خطرًا، غير أنّ الفوائد المرجوة من هذا الاستعمال غير مدعومة بأدلّة علمية كافية (هنا وهنا)،\n\nوكذلك الحال بالنسبة لاستخدام الصمغ الأبيض الذي تنتجه الأوراق في علاج الثآليل (هنا وهنا).\n\nتقييم فتبينوا: زائف.\n\n8/ ينظم السكر في الدم إذ يساعد على تحسين الإنسولين في الجسم:\n\nأكّدت العديد من الدراسات المخبرية والسريرية أنّ منقوع ورق التين قد يكون له تأثير في تخفيض نسبة السكر في الدم (هنا، هنا وهنا)،\n\nغير أنّ ما لا ينقله المنشور هو أنّ استعمال المنقوع مع الأدوية الأخرى المخفِّضة لنسبة السكر في الدم (مثل حقن الإنسولين) قد يتسب في انخفاض سريع في هذه النسبة، ممّا قد يشكل خطرًا على الآخذ بنصيحته.\n\nتقييم فتبينوا: زائف جزئيًّا.\n\n9/ يساعد في حماية الجسم من خطر التعرّض للأمراض السرطانية:\n\nالعديد من الدراسات أشارت إلى أنّ بعض المكونات في ورق التين والصمغ الأبيض الناتج عن هذه الأوراق،\n\nقد يكون لها خصائص في مقاومة بعض الأنواع من السرطان والأورام الخبيثة (هنا وهنا وهنا)،\n\nغير أنّها مجرد دراسات مخبرية تحتاج إلى تأكيد بدراسات أخرى سريريّة (هنا).\n\nتقييم فتبينوا: زائف جزئيًّا.\n\nاقرأ أيضًا: علاج السرطان عن طريق فيتامين ب17 الموجود في بذور المشمش… زائف\n\n10/ يقي من أمراض الربو وضيق التنفس:\n\nعلى الرّغم من أنّ بعض مكونات التين تُستعمل شعبيًّا في حالات الربو (هنا وهنا)،\n\nغير أنه علميًّا لا توجد أدلّة كافية تثبت نجاعة منقوع ورق التين في العلاج أو الوقاية من الربو والأمراض التنفسية (هنا).\n\nتقييم فتبينوا: زائف.\n\n11/ يقي من مرض النقرس:\n\nعلى الرغم من أنّ بعض مكونات التين يتم تُستعمل شعبيًّا في حالات مرض النقرس (Gout) أيضًا (هنا وهنا)،\n\nغير أن ذلك غير مدعوم بأدلّة علمية تثبت أنّ منقوع ورق التين يساعد في الوقاية من هذا المرض،\n\nكما أنّ المنقوع لا يُعتبر من سبل الوقاية والعلاج الفعالة له (هنا، هنا وهنا).\n\nتقييم فتبينوا: زائف.\n\nبناءً على ما سبق قرّرت منصة فتبينوا تصنيف مجموع الادعاءات على أنّها زائفة جزئيًّا، لأنّها تمرّر العديد من المعلومات الخاطئة وسط أخرى صحيحة.\n\nاقرأ أيضًا: علاج الفشل الكلوي باستخدام عصير أو ماء البصل اﻷحمر وعسل النحل .. زائف\n\nخطر انتشار ادعاءات مماثلة:\n\nعادة ما تدعو الادعاءات المماثلة إلى استعمال مواد لم تثبت فعاليتها في العلاج أو الوقاية من أمراض أو أعراض معينة،\n\nأو أنها لا تعطي الصورة كاملة للعلاج الموصوف، فمثلًا؛ إذا تناول أحد مرضى السكري منقوع أوراق التين من دون أن يعيد ضبط جرعة الإنسولين،\n\nقد يؤدي ذلك إلى انخفاض سريع في نسبة السكر في الدم (لأن العلم يرجّح جدًّا أنّ المنقوع يملك خاصية خفض نسبة السكر في الدم) ما قد يشكل خطرًا على حياته،\n\nكما أنّ استعمال هذه الأوراق في علاج بعض المشاكل الجلدية قد أثبت علميًّا خطورته وليس فعاليته.\n\nفوائد التين المُثبتة علميًّا:\n\nكغذاء؛ يُعتبر التين بمختلف أشكاله (طازجًا أو مجففًا أو…إلخ) فاكهة غنيّة بمختلف أنواع المغذيات التي تعود بفائدة كبيرة على الجسم خصوصًا النحاس والفيتامين B6،\n\nكعلاج؛ لا تتوفّر أدلة علمية كافية على مدى فعالية وسلامة مختلف العلاجات الشعبية التي تستخدم فاكهة التين أو أي من المكونات الأخرى لشجرته في علاج أي مرض.\n\nيمكنك مراجعة مجموعة أخرى من الادعاءات التي تحقّقت منها المنصة من هنا.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6\n\nالمصدر7\n\nالمصدر8\n\nالمصدر9\n\nالمصدر10\n\nالمصدر11\n\nالمصدر12\n\nالمصدر13\n\nالمصدر14\n\nالمصدر15\n\nالمصدر16\n\nالمصدر17\n\nالمصدر18\n\nالمصدر19\n\nالمصدر20\n\nالمصدر21\n\nالمصدر22",
    "title": "تحقيق فتبينوا لمزيج من الادعاءات الزائفة والصحيحة حول فوائد مزعومة لمنقوع ورق التين",
    "url": "https://fatabyyano.net/%d8%aa%d8%b9%d8%b1%d9%81-%d8%b9%d9%84%d9%89-%d9%85%d8%af%d9%89-%d8%b5%d8%ad%d8%a9-%d9%87%d8%b0%d9%87-%d8%a7%d9%84%d9%81%d9%88%d8%a7%d8%a6%d8%af-%d8%a7%d9%84%d9%85%d8%b2%d8%b9%d9%88%d9%85%d8%a9/"
}