{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/02/13173536/%D8%AC%D8%AF%D9%8A%D8%AF-56.jpg",
    "text": "الصين تُعيد فتح المساجد التي أغلقتها\n\nينتشر حاليا خبر على وسائل التواصل الإجتماعي يدعي مروجوه أنه لعودة فتح المساجد بعد إغلاقها بسبب الأحداث الحالية بالصين\n\nفما حقيقة ذلك الفيديو؟\n\nتعرف على الحقيقة من خلال مقالنا التالي..\n\nقام حساب literature_picz على موقع انستجرام بنشر فيديو الادعاء بتاريخ 03-02-2019 م\n\nوحاز على 152,444 مشاهدة .\n\nحساب وداد على قام بنشر فيديو الادعاء على موقع فيسبوك كما قام حساب ذاگر برگة بنشر الفيديو على حسابه بالفيسوك\n\nالخبر زائف جزئيا\n\nوالفيديو يعود إلى مسجد دونغوان بشينينغ في مقاطعة تشينغهاي\n\nوهو من المساجد التي تقام فيها الصلوات بشكل طبيعي ومعتاد ولم يغلق .\n\nو إغلاق المساجد تم بإقليم شينجيانغ فقط\n\nقصة أكبر مسجد في الصين\n\nمسجد دونغوان الكبير والذي بعتبر أكبر مسجد في الصين يقع في مدينة شينينغ ذات الأغلبية الإسلامية والي يزيد عدد سكانها عن 2 مليون نسمة .\n\nفي مقطع فيديو وثائقي يحكي ممثل المسجد تاريخ هذا المسجد القديم والذي يعتبر واحد من أكبر مساجد الصين\n\nفي البداية يتحدث ممثل المسجد عن العلاقات الطيبة والصداقة التي تربط المسلمين والبوذيين\n\nحيث يرحب المسجد بهم ويلتقطون صورة تذكارية أمام المسجد التراثي ويعرفونهم على تعاليم الدين الإسلامي .\n\nوبحسب المتحدث فإن المسجد تقام في الصلوات الخمسة يومياً ويتسع المسجد من الداخل إلى 1600 مصلي\n\nأما في صلاة الجمعة فيبلغ عدد المصليين حوالي 30 ألف مصلي ويصل عدد المصليين في عيد الفطر والأضحى حوالي 100 ألف مصلي\n\nحيث يمتلئ المسجد والساحة المحيطة به حتى محطة القطار .\n\nويضم المسجد حلقات تدريس وحفظ وتلاوة القران بعد جميع الصلوات المفروضة ( الفجر والظهر والعصر والمغرب والعشاء)\n\nكما يضم مدرسة جانبية تقوم بتدريس الفقه والدين والعلوم لمختلف الفئات العمرية وتقدم شهادات للمتخرجين منها\n\nالمسلمون ليسوا في أفضل حال في الصين !\n\nيبدو وأنه بعد عقود من التسامح التي ساهمت بظهور مذهب وسطية إسلامية في الصين\n\nعادت مجدداً حكومة الصين بفرض تقيديات جديدة على العادات والممارسات الإسلامية\n\nكل ذلك بدافع خوف الحزب الشيوعي الحاكم من تمسك الصينين بالدين الإسلامي\n\nوالذي قد يحولهم بزعمهم إلى جماعات إرهابية ويدفعهم للخروج عن الحكم الشيوعي للصين.\n\nوليس الإسلام المستهدف في ذلك , فوقفا للرئيس الصيني : ” يجب أن تخضغ كل الديانات للثقافة الصينية وفكر الحزب الشيوعي الصيني”\n\nإقرأ أيضا :\n\nفيديو يدعي رفع الحظر عن القرآن الكريم في الصين.. ما الحقيقة؟\n\nالحكومة الصينية تسمح للمسلمين بإلصلاة في الميادين لرفع بلاء كورونا..ما الحقيقة؟\n\nما حقيقة (فيديو) سماح الحكومة الصينية بالأذان والصلاة بعد الكثير من المشاكل؟\n\nفيروس كورونا يجتاح مناطق الصين عدا مناطق تواجد المسلمين ، ما حقيقة ذلك ؟\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "الصين تعيد فتح المساجد التي أغلقتها",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b5%d9%8a%d9%86-%d8%aa%d9%8f%d8%b9%d9%8a%d8%af-%d9%81%d8%aa%d8%ad-%d8%a7%d9%84%d9%85%d8%b3%d8%a7%d8%ac%d8%af-%d8%a7%d9%84%d8%aa%d9%8a-%d8%a3%d8%ba%d9%84%d9%82%d8%aa%d9%87%d8%a7/"
}