{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/03/21020653/ijhuhb-1.jpg",
    "text": "انتشر على مواقع التواصل الاجتماعي خبرًا مفاده سحب وزارة الأوقاف الأردنية لنسخ من القرآن الكريم تم فيها تغيير اسم سورة الإسراء إلى سورة بني إسرائيل.\n\nفما حقيقة هذا الادعاء؟ تعرف معنا على ذلك وتفاصيل أكثر في مقالنا التالي..\n\nنص الادّعاء: “#الاوقاف تسحب مصاحف تغير فيها اسم سورة الاسراء ل”بني إسرائيل فوجيء مواطنون بانتشار مصاحف في مساجد المملكة الخاضعة لاشراف وزارة الاوقاف والشؤون والمقدسات الاسلامية غُير بها اسم سورة ” الاسراء” الى سورة “بني إسرائيل “. وتساءل المواطنون عن الجهات الرقابية وكيف ادخلت هذه المصاحف الى المملكة دون مراجعتها من قبل الجهات المختصة في وزارة الاوقاف وقبل توزيعها على مساجد المملكة ؟. وابدى المواطنون تخوفهم من اجراء تحريف في ايات وسور القران الكريم دون كشفها من قبل الجهات الرقابية مطالبين بسحب هذه النسخ من المساجد لاعادة مراجعتها وتدقيقها من قبل الوزارة . بدوره قال رئيس قسم شؤون المصحف الشريف في وزارة الاوقاف عبدالكريم يونس ان هذه النسخ غير مجازة من الوزارة وتم سحب كل المصاحف بالخط الباكستاني من المساجد ، مشيرا الى ان وزارة الأوقاف ليست مراقباً على الحدود ،وضبط الحدود ليس من صلاحياتها .” تداولت العديد من الصفحات على مواقع التواصل الاجتماعي هذا الادعاء، ومت مشاركته بشكل كبير من قبل المتابعين. نذكر من الصفحات التي نشرته: صفحة اخبار اربد التي نشرته بتاريخ 30 سبتمبر 2017، وصفحة الموقر من قلب الحدث التي نشرته أيضًا بتاريخ 30 سبتمبر 2017.\n\nالخبر زائف جزئيًّا\n\n– سورة الإسراء كغيرها من سور القرآن الكريم لها أكثر من اسم وذلك وفقًا لأشهر ما ذُكر فيها، أو ما تتميز به عن غيرها من السور، فسورة الإسراء سُميَت سورة بني إسرائيل لورود أحوال بني إسرائيل فيها.\n\nوتسمى سورة سبحان أيضًا، حيث تبدأ السورة بكلمة سبحان.\n\n– في عام 1995 سحبت المصاحف من الأردن لعدم مواءمة الخط المكتوب لتلك المصاحف مع الخط الذي اعتاد عليه الأردنيون وأجازته الوزارة.\n\n– الخط الموجود في الصورة معتمد في مناطق شرق آسيا وتحديداً باكستان\n\nمصدر1\n\nمصدر2",
    "title": "سحب نُسخ من القرآن استُبدل فيها اسم سورة الإسراء بسورة بني إسرائيل",
    "url": "https://fatabyyano.net/%d8%b3%d9%88%d8%b1%d8%a9_%d8%a7%d9%84%d8%a5%d8%b3%d8%b1%d8%a7%d8%a1/"
}