{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/08/21012059/Edward-mordake.jpg",
    "text": "دائماً ما يوصف الشخص المنافق بأنه إنسان ذو وجهين، ولكن ادوارد مورداك يملك وجهين حقيقيين، احدهما في الجانب الأمامي مثل كل البشر وآخر في الجزء الخلفي.ادوارد مورداكولد إدوارد في القرن التاسع عشر من طبقة النبلاء الإنجليزية وهو الوريث الوحيد “لالندية الإنجليزية” )وهو لقب وراثي في المملكة المتحدة، والذي يتشكل منه صفوف النبلاء البريطانيين.وهو أيضاً شاب موسيقي صاحب موهبة فذة وكان يتسم بالذكاء الحاد، لكنه انعزل عن الحياة المجتمعية عن الناس، ورفض السماح لأحد بزيارته حتى من أهله المقربين ذلك لأن إدوارد له وجه آخر بالإضافة إلى وجهه العادي، وهو وجه فتاة رائعة الجمال.يصف الطبيب الذي كان يشرف على علاجه وجه الفتاة بأنه وجه مثل وجوه أميرات الأحلام. أما إدوارد فكان يقول إنه وجه شيطان.كان ذلك الوجه الإضافي في الجهة الخلفية من رأس إدواردوجهاً ذكياً وطريفاً فقد كان الوجه يضحك عندما يبكي إدوارد، وتلاحق عينا هذا الوجه زوار إدوارد وتتحرك الشفتان دون أن تصدر أي صوت …فلم يكن بإمكان أحد سماع الصوت الذي يصدر عن وجه الفتاة غير إدوارد الذي كان يقول :”أقسم لكم أن هذا الوجه يمنعني من النوم،لأن تلك الفتاة ثرثارة تهمس طوال الليل” .و كان إدوارد يدعو ذلك الهمس بهمس الشيطان، وهو همس متواصل ولا يتوقف على الإطلاق، فقد كان ينطق بعبارات غريبة، فدائماً ما كان يقول إدوارد:”من المستحيل على أحد من الناس تصديق الكلمات التي كان هذا الوجه يرددها لي باستمرار “لقد خلقت على هذاالشكل لخطأ ارتكبه أجدادي” و لا أدري ما هو هذا الخطأ”.كان إدوارد يتوسل لطبيبه أن يدمر وجه الفتاة من رأسه حتى إذا أدى هذا التدمير إلى موته، و بالرغم من العناية الفائقة التي وجهها له أهله وطبيبه الخاص، سمم إدواردنفسه وانتحر وهو يبلغ من العمر 23 عاما، و ترك رسالة يطلب فيها من طبيبه الخاص تحطيم ذلك الوجه الشرير قبل أن يدفن، ويقول في رسالته “لا أريد أن أعيش مع هذا الشيطان في قبري كما عاش معي في حياتي",
    "title": "ولادة شخص بوجهين أحدهما وجه شيطان!",
    "url": "https://fatabyyano.net/%d9%88%d9%84%d8%a7%d8%af%d8%a9-%d8%b4%d8%ae%d8%b5-%d8%a8%d9%88%d8%ac%d9%87%d9%8a%d9%86-%d8%a3%d8%ad%d8%af%d9%87%d9%85%d8%a7-%d9%88%d8%ac%d9%87-%d8%b4%d9%8a%d8%b7%d8%a7%d9%86/"
}