{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/02/21031958/333-1.jpg",
    "text": "حديثًا تمّ تداول فيديو مفاده أنّ سخّانات القهوة والشّاي “التيرموس” تسبّب السرطان بسبب وجود مادّة مكوّنة لها وهي الأسبيستوس ، فما صحة هذا الخبر؟ بالإضافة لتفاصيل عن هذا المكون.\n\nهذا ما سنوضحه لكم في مقالنا الآتي..\n\n“تداول فيديوهات تحذر من تيرموسات القهوة و الشاي تسبب السرطان. الحيطة و الحذر اخواني و أخواتي.”\n\nمصدر الادعاء\n\nيعتبر الأسبيستوس من الموادّ التي تزيد من خطر الإصابة بالسّرطان في حال تمّ استنشاقه أو بلعه بكمّيات كبيرة أو بشكل متكرّر.\n\nالغرض من هذه الحلقات هو تثبيت الجزء الزّجاجيّ الحافظ للسّوائل مع هيكلة الحافظة، وهي لا تلامس المحتوى بشكل مباشر\n\nويكمن الخطر عند وجود كسر في التّيرموس وفي حال تمّ استنشاق المحتوى أو بلعه في عدّة مناسبات.\n\nالأسبيستوس:\n\nالأسبيستوس هو عبارة عن مجموعة من المعادن الموجودة بشكل طبيعي في شكل مجموعة من الألياف.\n\nتوجد هذه الألياف في التربة والصخور في مناطق متعددة من العالم.\n\nيتكون الأسبيستوس بشكل أساسي من السيليكون والأكسجين، لكنها تحتوي أيضا على معادن أخرى.\n\nفوائد الأسبيستوس:\n\nيعتبر الأسبيستوس مفيد وذلك بسبب قوته ومقاومته للحرارة وعدم توصيله للكهرباء.\n\nلذلك يستخدم الأسبيستوس كمادة عازلة منذ قديم الزمن.\n\nمنذ بداية الثورة الصناعية تم استخدامه في عزل المنازل، المصانع، المدارس، السفن وكذلك لصنع مكابح السيارات.\n\nيدخل أيضا في صناعة السقف والأسمنت والزخارف وغيرها من المنتجات المتعددة\n\nكيف يتعرض الناس للأسبيستوس؟\n\nيتعرض الناس له بطرق مختلفة منها:\n\nاستنشاقه: يتعرض معظم الناس له عن طريق الهواء اذ يحدث ذلك في عمليات تنقية مادة أسبيستوس، أثناء التنجيم أو صناعة المواد التي يدخل فيها. يمكن أن يحدث ذلك أيضا عند السكن في المنازل القديمة التي تم استخدامه في الدهان أو عندما يبدأ منتج يحتوي الأسبيستوس على التحلل.\n\nيتعرض معظم الناس له عن طريق الهواء اذ يحدث ذلك في عمليات تنقية مادة أسبيستوس، أثناء التنجيم أو صناعة المواد التي يدخل فيها. يمكن أن يحدث ذلك أيضا عند السكن في المنازل القديمة التي تم استخدامه في الدهان أو عندما يبدأ منتج يحتوي الأسبيستوس على التحلل. ابتلاعه: يمكن أن يتم ابتلاع المادة وذلك عند تناول أطعمه ملوثة به كالمياة التي تجري في أنابيب مصنوعة منه.\n\nمعظم الناس يتعرضون له بكميات ضئيلة جدا بشكل طبيعي عند التواجد بالشارع وذلك بسبب تحلل الصخور المحتوية عليه.\n\nيمكن أن يتواجد أسبيستوس في المياة نتيجة تحلل صخور تحتوي عليه بها أو نتيجة تحلل المواد المحتوية عليه بداخل المياة.\n\nأكثر الناس تعرضا له هم العاملون في المناجم حيث يلتصق أسبيستوس بملابسهم وينتقل معهم لمنازلهم وهو ما يُعرض سكان المنزل له.\n\nمصدر 1",
    "title": "حافظات حرارة القهوة والشاي “التيرموس” تحتوي الأسبيستوس وتسبب السرطان",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%aa%d9%8a%d8%b1%d9%85%d9%88%d8%b3_%d8%a7%d9%84%d8%b3%d8%b1%d8%b7%d8%a7%d9%86_%d8%a7%d9%84%d8%a3%d8%b3%d8%a8%d9%8a%d8%b3%d8%aa%d9%88%d8%b3_%d9%82%d9%87%d9%88%d8%a9_%d8%b4%d8%a7%d9%8a/"
}