{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21033117/459c2-thinkstockphotos-477479009.jpg",
    "text": "ادعاء جديد ينتشر هذه الآونة مفاده : “تجنب تناول الإيبوبروفين لمصابي كورونا لأنها تزيد من انتشاره وتؤثر سلبا على صحة المريض”، ما صحة ذلك؟ سنوضح التّفاصيل في مقالنا الآتي..\n\nصيغة الادعاء:\n\n” هام : لا يفضل تناول أدوية خافضة لدرجة الحرارة ومسكنة لإزالة الآلام والصداع من مجموعة مضادات الألتهاب ( NSAID ) وأشهرها ‬\n\n‫البروفين والفولتارين و الإبيوبروفين ‬وغيرها.\n\n‫مع المصابين بفيروس الكورونا لانها تقلل المناعة وتزود من تأثير الفيروس على الصدر طبقا لدراسات صغيرة و ومقالات طبية حديثة ‬\n\n‫ويستخدم بديل لها مجموعة البارسيتامول مثل البانودل والبارامول ‬وغيرها”\n\nوقد انتشر بصيغ أخرى مختلفة وتم تناقله بكثرة، بعد مراجعة الادعاء قام فريق فتبينوا باستخدام تقنية البحث العكسي للوصول لناشري الادعاء\n\nحسب آخر تحديث بتاريخ 19مارس 2020 نعود لأصل الادعاء وهو تصريح أدلى به وزير الصحة الفرنسي إذ حذر من استخدام الأدوية المضادة للالتهاب ونصح باستخدام “باراسيتامول” وذلك عبر تغريدة نشرها على تويتر بتاريخ 14مارس 2020 في تمام الساعة 12:38 مساءً.\n\nومن ثم تناقلت الخبر العديد من المواقع من ضمنها france24 حيث نشر مقالا بعنوان:\n\nفيروس كورونا: وزير الصحة الفرنسي يحذر من استخدام الأدوية المضادة للالتهاب وينصح باستخدام\n\n“باراسيتامول” وذلك بتاريخ 14 مارس 2020 في تمام الساعة 6:08 مساء.\n\nوهذا جزء من المقال المنشور:\n\nومن ثم نشره العديد من رواد مواقع التواصل الاجتماعي كصفحة دكتور شريف حسين استشاري القلب والقسطرة وذلك بتاريخ 17 مارس 2020 في الساعة 4:20 مساء وحصل المنشور على أكثر من 150 مشاركة.\n\nالنتيجة: زائف جزئيا.\n\nلا يوجد دراسات تثبت حتى الآن أن استخدام الإيبوبروفين يتسبب في زيادة انتشار فيروس كورونا وعدواه.\n\nوالتأثير سلبًا على صحة المريض. وقد سحبت منظمة الصحة العالمية تحذيراتها مشيرة إلى أنها لم تجد أي تقارير سلبية من خبراء وأطباء حول استخدام هذا الدواء إلا الأعراض الجانبية المعهودة عن بعض الناس.\n\n-ما هو الإيبوبروفين ؟\n\nالإيبوبروفين هو مسكن للألم اليومي لمجموعة من الآلام والأوجاع، بما في ذلك آلام الظهر وآلام الدورة الشهرية وآلام الأسنان.\n\nكما أنه يعالج الالتهابات مثل الالتواء وألم التهاب المفاصل. إنه متاح كأقراص وكبسولات وشراب. كما أنه يتوافر كمرهمٍ تفركه على بشرتك.\n\nيتم دمج الإيبوبروفين مع مسكنات الألم الأخرى في بعض المنتجات. إنه مكون رئيسي في بعض علاجات البرد والإنفلونزا.\n\nمثل Nurofen Cold و Flu. يمكنك شراء معظم أنواع الإيبوبروفين من الصيدليات، بعض الأنواع تصرف فقط بوصفة طبية.\n\nيمكنك الاطلاع على آخر المقالات حول كورونا من هنا\n\nوكذلك يمكنك قراءة المزيد حول مقالاتنا عن الأدوية من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2",
    "title": "الإيبوبروفين يزيد من انتشار كورونا ويؤثر سلبا على صحة المصاب ،ما صحة ذلك!",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%a5%d9%8a%d8%a8%d9%88%d8%a8%d8%b1%d9%88%d9%81%d9%8a%d9%86-%d9%8a%d8%b2%d9%8a%d8%af-%d9%85%d9%86-%d8%a7%d9%86%d8%aa%d8%b4%d8%a7%d8%b1-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d9%88%d9%8a/"
}