{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/29154707/20200629_134637.jpg",
    "text": "يتداول رواد مواقع التواصل الاجتماعي مقطعًا يزعم أنه يظهر الطبيب الأمريكي أندرو كوفمان الذي أكد على تجاوزات خطيرة في طريقة تشخيص كورونا،\n\nإضافة إلى تجاوزات في تسجيل الحالات على أنها وفيات سببها كورونا.\n\nنشر الادعاء حساب الفيسبوك المسمى Kaled Barbaria في 03/05/2020 مرفقًا بنص الادعاء الآتي:\n\nحقق المقطع نسبة مشاهدة كبيرة، وأعيدت مشاركته أكثر من 1000 مرة (حتى تاريخ إعداد هذا المقال في 29/06/2020)،\n\nنشر المقطع عدد من الصفحات والحسابات الأخرى في فيسبوك (هنا، هنا، هنا، هنا، هنا، وهنا)،\n\nيعتبر المقطع جزءًا من المقابلة التي أجراها أندرو كوفمان مع الإعلامي براين روز في 27/04/2020 على قناة LONDONREAL\n\nوهي منشورة أيضًا في موقع أندرو كوفمان الإلكتروني.\n\nأما هذا الجزء المترجم إلى العربية فيظهر فيه شعار قناة اليوتيوب المسماة حقائق خفية، لكنه لم يعد موجودًا عليها.\n\nملخص الادعاء:\n\nأطلق الطبيب مجموعة من الادعاءات ملخصها هو:\n\nأنه بعدما قام بمراجعة الدراسات التي أعلنت عن وجود فيروس كورونا الجديد (فيروس سارس-كوف-2 المسبب للجائحة العالمية الحالية)، ودقّق الطرق العلمية المتّبعة فيها،\n\nتوصّل إلى أنها تحتوي على خطأ منهجي، لأن الطرق المتبعة فيها لا يمكن أن توصل إلى استنتاج وجود فيروس جديد -في زعمه-\n\nحدّد الطبيب بعد ذلك الخطأ قائلًا:\n\nبأنهم بعدما شكوا بأن المرض الذي أصاب مجموعة من الناس في ووهان هو مرض جديد،\n\nقاموا باستخراج سوائل الرئة من كل مريض بالاستعانة بأنبوب مخصص لهذه العملية،\n\nفكان ما حصلوا عليه مزيجًا من العديد من المكونات مثل البلغم والخلايا الرئوية والخلايا المناعية،\n\nإضافة إلى بعض البكتيريا والفطريات وبعض المركبات الجينية الحرة الأخرى،\n\nوذلك ما يجعل العينة غير نقيّة تمامًا -بحسبه-\n\nقاموا بعد ذلك -بحسب شرح كوفمان دائما- بإضافة إنزيمات للعينة بهدف تفكيك أغشية الخلايا المحتواة فيها،\n\nوذلك لكي يحصلو على الحمض النووي حرًّا (أي خارج الخلايا) في العينة،\n\nليتم إجراء تحليلات أخرى على العينة التي يعتبرها كوفمان غير نقية،\n\nويستخرجوا قطعة جينية ويزعموا بأنها تعود إلى سارس-كوف-2 -بحسب شرحه-\n\nعلّق بعد ذلك كوفمان بأنّ الخلل المنهجي يكمن هنا بالتحديد،\n\nلأنه يستحيل أن نعرف بأن مصدر القطعة الجينية هو الفيروس لأن العينة غير نقية،\n\nوأنه كان يجدر بهم قبل أن يقولوا إنّه فيروس جديد أن يقوموا بتنقية العيّنة أولًا،\n\nثم تمريرها على جهاز الطرد المركزي المضبوط مسبقًا بطريقة تسمح بفصل المكونات الفيروسية،\n\nلكنّهم -بحسب كوفمان- لكي يجدوا حلًّا لورطتهم، قارنوا القطعة الجينية المستخرجة في تجربتهم هذه مع تلك التي تنتمي لفيروس سارس-كوف-1 (فيروس من عائلة كورونا تسبب في وباء سارس 2002-2003)،\n\nواعتمدوا على نسبة تشابه تقدر ب 80% فقط ليقولوا بأنهم استخرجوا فيروسًا جديدًا من عائلة كورونا،\n\nعلى الرغم من أنّ هذه النسبة -بحسب كوفمان- غير كافية للخروج باستنتاج مماثل،\n\nضاربًا المثال بأن الحمضين النوويين للإنسان والشامبانزي متشابهان بنسبة أكبر هي 96%،\n\nومع ذلك فهما ليسا من النوع نفسه،\n\nومشيرا إلى أنهم يعتمدون على القطعة التي استخرجوها بطريقة غير دقيقة في صنع فحوصات كورونا (PCR Tests)،\n\nولذلك فهو يعتبر الفحص غير دقيق أيضًا، لأنه يفحص شيئًا لا نعرفه، قد يكون حتى الحمض النووي للإنسان،\n\nوذلك يفسر بحسبه سبب الفحوصات الإيجابية لبعض الناس الذين لا يحملون أعراضًا،\n\nمضيفًا أن سبب تسجيل عدد كبير من وفيات كورونا كان بطلب من مركز الوقاية من الأوبئة الأمريكي،\n\nالذي أمر بتسجيل الوفيات على أنّها بسبب كورونا لمجرد توفر الشكوك فيها فقط.\n\nبعد البحث والتدقيق في مدى صحة الادعاءات تبين ما يلي:\n\nأندرو كوفمان يطلق ادعاءات غير صحيحة عن طريقة تشخيص كورونا!\n\nبالعودة إلى أول دراسة اعتمد عليها العالم في القول إنّ هناك فيروسًا جديدًا من عائلة كورونا وهو المسبب للالتهاب الرئوي غير المعروف بووهان 2019 ،\n\nوالتي أعدها مركز الوقاية من الأوبئة الصيني (Chineese CDC)، ونشرت بعدها نسخة كاملة مجانية في مجلة The new England Journal of Medecine،\n\nنجد أن الدراسة أشارت في الجزء المتعلق بشرح الطريقة المتبعة (Methods) إلى أنه بعد استخراج سوائل الرئة من المصابين،\n\nتمت معالجة جزء من العينة بالعدة التي سمتها “High Pure Viral Nucleic Acid Kit” المصنوع من طرف شركة Roche -بحسب الدراسة- (راجع هنا)،\n\nبمراجعة دور العدة التي ذكرها المقال العلمي في موقع الشركة الصانعة، نجد أنّ دورها هو تنقية العينة،\n\nمن خلال عزل الجزيئات الجينية الفيروسية عن نظيرتها الأكبر حجمًا والتي مصدرها الخلايا المناعية والرئوية…إلخ (راجع هنا)،\n\nبينما عولج الجزء الآخر من العينة باستخدام تقنية الطرد المركزي -التي قال كوفمان إنّها لم تُستخدم-\n\nوذلك بهدف تنقية العينة أيضًا (راجع هنا)،\n\nوبذلك كانت كل العينات التي استُعملت في ال PCR، ال RT-PCR، وزرع وعزل الفيروس، واستخراج الحمض النووي وصنع فحوصات كورونا المستخدمة في المستشفيات نقية تمامًا بعكس ما زعم أندرو كوفمان.\n\nتقييم فتبينوا: زائف؛ لأنّ العينات المستعملة كانت نقية تمامًا.\n\nهل فعلًا اعتُمد على نسبة الشبه مع سارس-كوف-1 80% للاستنتاج بأنّنا أمام فيروس جديد من عائلة كورونا؟\n\nإنّ مقارنة الحمض النووي المستخرج مع قاعدة بيانات تحتوي على الأحماض النووية لعشرات الآلاف من الأحماض النووية لفيروسات معزولة سابقًا (بما فيها سارس-كوف-1)،\n\nقد أرشدت إلى أنّ الحمض النووي للفيروس يشبه ذلك الذي تملكه فيروسات كورونا (betacoronavireses)،\n\nوأعلى نسبة شبه كانت 85% مع فيروس آخر (اسمه bat-SL-CoVZC45) -وليس سارس-كوف-1- كما حدّد المقال (راجع هنا).\n\nإضافة إلى ملاحظة خصائص الفيروس المعزول مخبريًّا -باستخدام العيّنات النقيّة- تحت المجهر الإلكتروني (حجمه، شكله التاجي… إلخ)،\n\nبيّنت أنّه يملك الخصائص التي تملكها الفيروسات التاجية (راجع هنا).\n\nبناءً على ذلك، سُمّي الفيروس ب 2019-nCov.\n\nتقييم فتبينوا: زائف جزئيًّا؛ لأن الاعتماد لم يكن على فيروس سارس-كوف-1 فقط.\n\nهل فعلًا أصدر مركز الوقاية من الأوبئة الأمريكي وثيقة تطلب تسجيل الوفيات على أنّها بسبب كورونا بناءً على الشّك فقط؟\n\nمن خلال البحث والتقصّي عن الوثيقة المذكورة في الموقع الرسمي لـ CDC باستعمال الكلمات المفتاحية ذات الصلة،\n\nومراجعة العديد من الوثائق والبروتوكولات المتعلقة بفيروس كورونا (هنا وهنا وهنا)،\n\nإضافة إلى العديد من المصادر الصحفيّة الأخرى،\n\nلا نجد أي أثر لهذه الوثيقة، على عكس ما يزعمه كوفمان.\n\nتصنيف فتبينوا: زائف\n\nبناءً على ما سبق، قرّرت منصة فتبينوا تصنيف مجموع الادعاءات على أنها زائفة جزئيًّا، لأنها تمرر العديد من المعلومات العلمية والصحفية الزائفة وسط أخرى صحيحة.\n\nمن هو أندرو كوفمان، وما هي مؤهّلاته العلمية؟\n\nنؤكد هنا أن فتبينوا تقوم بالتحقق من المعلومات الواردة في الادعاء بشكل منفصل عن المتحدث. وبالتالي التصنيف ” زائف ” هو للادعاء وليس لأنه شخص ما قام بادعائه. ولكن هنا نرفق بعض المعلومات حول صاحب الادعاء من باب التوضيح والشفافية.\n\nأندرو كوفمان هو طبيب نفسي أمريكي حصل على شهادته من جنوب (كارولينا) في علم الأحياء من معهد (ماساتشوستس) بالولايات المتحدة الأمريكية.\n\nولا وجود في ملفه الشخصي لأي مستند يفيد تكليفه رسميًّا بقضيّة تتعلق بكوفيد-19 على عكس ما يدّعيه ناشرو المقاطع التي سجلها.\n\nعُرف (أندرو كوفمان) منذ 2005 بدعمه لنظرية الإكسوزومات القائلة: “إن الفيروسات ليس كائنات وإنما هي مواد سامة،\n\nوالأمراض التي تنسب إلى الفيروسات ما هي إلا ردّة فعل خلايانا اتجاه تلك المواد” (تعرف على رد فتبينوا على النظرية التي ربطت شبكات الجيل الخامس بوباء كورونا في هذا المقال)،\n\nوقد كان ذلك هو محور كلامه في اللقاء الكامل الذي اقتطع منه الجزء الذي وصل إلى المحتوى العربي،\n\nدُقّقت العديد من ادعاءات كوفمان الزائفة منذ بداية جائحة كورونا -والتي لم تصل إلى المحتوى العربي- مثل هذا التقرير من وكالة رويترز.\n\nيمكنك مراجعة مختلف الادّعاءات التي تحققت منها المنصة حول فيروس كورونا من هنا.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6\n\nالمصدر7",
    "title": "الطبيب الأمريكي أندرو كوفمان يؤكد على تجاوزات خطيرة في طريقة تشخيص كورونا وتسجيل الحالات",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b7%d8%a8%d9%8a%d8%a8-%d8%a7%d9%84%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a-%d8%a3%d9%86%d8%af%d8%b1%d9%88-%d9%83%d9%88%d9%81%d9%85%d8%a7%d9%86-%d9%8a%d8%a4%d9%83%d8%af-%d8%b9%d9%84%d9%89/"
}