{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2016/11/21021545/tjt.png",
    "text": "انتشر خبر يدعي أن المسك يستخرج من أنثى الغزال بعد أن تلد حيث تتسبب العقد ألما للأنثى فتتخلص منها عن طريق حكها بجسم خشن. تعرف على حقيقة هذا الإدعاء بالإضافة للمزيد من المعلومات عن هذه الرائحة المشهورة.\n\nكل ذلك من خلال قراءتك لمقالنا التالي..\n\nبعد أن تلد أنثى الغزال تظهر في أسفل بطنها نتوءات تبدأ تدريجيا بالانتفاخ لتصبح على شكل عقد تدعى الحاصلات أو الحويصلات ومع مرور الوقت تسبب هذه العقد ألما لأنثى الغزال مايضطرها للتخلص منها وانتزاعها من جسمها عن طريق الاحتكاك بشيء خشن كالشجر أو الصخور\n\nهذه الحويصلات تحمل بداخلها سائل زيتي القوام طيب الرائحة يسمى المسك وهو ماجعل العلماء يدعونها خفاجات العطر وهذا العطر يعد من أثمن العطور وأغلاها وأكثرها انتقاءا واقتداءا وهي عطور طاهرة يضيف إليها العطارون مواد أخرى لتمديدها بحيث يزيد كمها وتصبح أقل تركيزا وتعد مصدر ربح ورزق كبير إن عثر عليها\n\nمصدر الخبر الكاذب\n\n– توجد هذه الغدة عند الذكور من غزلان المسك فقط ولا توجد عند الإناث – يستخدم الغزال إفرازات الغدة لجذب الإناث – تعتبر هذه الغدة أغلى منتج حيواني في العالم ومنها يصنع عطر المسك – يمكن صنع المسك أيضا من حيوانات ونباتات أخرى ما هو المسك وكيف يستخرج؟ هو أحد أفخر العطور في العالم وقد نال هذا الإسم بسبب الحيوان الذي كان يستخرج منه قديما كان يستخرج قديما من ذكور غزال المسك. حاليا يتم صنعه من خلال عمليات كيميائية صناعية. قديما كان يتم أخذ حويصلة غدية في حجم كرة الجولف من ذكور غزال المسك. هذه الحويصلة تحتوي على سائل يقوم الغزال الذكر بإفرازه لجذب الشريك له. عندما يتوفى الغزال، يتم أخذ هذه الحويصلة وتجفيفها. عند فتحها بعد التجفيق تظهر حبيبات المسك والتي كانت تنقع وقتها في الكحول لانتاج الرائحة الشهيرة. حيوانات أخرى تنتجه: وجد انه الرائحة تخرج من عدد من الحيوانات على سبيل المثال : ارتجاع حوت العنبر (sperm whale) لحسن الحظ حاليا لا تستخرج مكونات العطور من الحيوانات كما كان سابقا. حاليا يتم الإعتماد على طرق صناعية كيميائية أكثر رخصا لإنتاج العطور المختلفة. قام فريق فتبينوا بالتحقق من عدد من الإدعاءات الأخرى المرتبطة بالغزلان يمكنك التحقق منها: ماحقيقة تضيحة أنثى الغزال بحياتها ليعيش ابنها؟ ما حقيقة صورة غزالة تضحي بحياتها للسماح لأولادها بالهرب؟ مصدر1 مصدر2 مصدر3 مصدر4",
    "title": "يُستخرج المسك من أنثى الغزال بعد أن تلد وتتخلص من هذه الحويصلات..ما الحقيقة",
    "url": "https://fatabyyano.net/%d8%ba%d8%b2%d8%a7%d9%84-%d8%a7%d9%84%d9%85%d8%b3%d9%83/"
}