{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/28001146/20200627_214755.jpg",
    "text": "يتداول رواد مواقع التواصل الاجتماعي مقطعًا يظهر فيه شخص يُدّعى أنه صحفي اسمه Dick Allgire يكشف للعالم بالأدلة أن ترامب وقّع على وثيقة قانون مساعدات ضحايا كورونا “Cares” تم التخطيط لها قبل الوباء بعدة أشهر،\n\nويفترض بعدها بأن ذلك يكشف بأن جائحة كورونا مخطط لها (plandemic)،\n\nنشر الادعاء في فيسبوك حساب Raed Majali بتاريخ 26/05/2020 مرفقا بالنص الوصفي الآتي:\n\nحقّق المقطع نسبةَ مشاهدةٍ وتفاعلٍ كبيرين، وأعيدت مشاركته أكثر من 2900 مرة حتى تاريخ تحرير هذا المقال في 27/06/2020.\n\nنشر المقطع العديد من الصفحات والحسابات الأخرى في فيسبوك (هنا، هنا، هنا، هنا، هنا، هنا، هنا، هنا وهنا)،\n\nعلى غرار منصات أخرى مثل تويتر (هنا، هنا، وهنا) ويوتيوب (هنا وهنا)،\n\nأبرز مروج للادعاء كان الإعلامي في قناة الجزيرة “فيصل القاسم” خلال حلقة برنامج الاتجاه المعاكس المعروض على قناة الجزيرة؛ عدد 26/05/2020:\n\nأما أول ناشر للادعاء في المحتوى العربي فهو المترجم إبراهيم العمران، الذي نشره في قناته على يوتيوب في 20/05/2020، وروج له بالتاريخ ذاته في حسابه على تويتر.\n\nالمقطع الأصلي من نشر المدعو Dick Allgire بتاريخ 04/05/2020 في قناته على يوتيوب.\n\nبعد للبحث والتدقيق في مدى صحة الادعاءات تبين ما يلي:\n\nخليط من المعلومات الصحيحة والزائفة عن قانون مساعدات ضحايا كورونا “Cares”!\n\nبتتبع الخطوات التي دعى صاحب المقطع إلى تتبّعها، نحصل على الشرح الكامل لقانون H.R.748 – CARES Act في موقع الكونغرس الأمريكي،\n\nوالذي يعرض كل التطورات التي جرت على القانون منذ بداية تشريعه، وحتى اعتماده كقانون ساري المفعول،\n\nنجد أنه بالفعل، دخل القانون حيّز التنفيذ في 27/03/2020 بعد دخوله مراحل التشريع القانوني -كمشروع قانون- في 24/01/2020،\n\nلكن القانون لم يحمل نفس الاسم في بداية تشريعه في 24/01/2020 كما ادعى الرجل في المقطع!\n\nفقد كان بعنوان: Middle Class Health Benefits Tax Repeal Act of 2019\n\nأي: قانون الإلغاء الضريبي للمزايا الصحية من الطبقة المتوسطة لسنة 2019\n\nبالبحث عن تفاصيل أكثر عن القانون في صيغته الأولية، نجد أنه مقترح من النائب “Joe Courtney“،\n\nوقد كان يهدف إلى تخفيف الضرائب المتعلقة بالعناية الصحية للطبقة المتوسطة وما دونها ولم يتطرق أبدًا إلى وباء كورونا وليس كما قال الادّعاء (راجع هنا)،\n\nوبالبحث عن العلاقة بين القانون وفيروس كورونا، نقع على هذا المقال من الموسوعة الحرة ويكيبيديا عن القانون،\n\nيشير المقال إلى أن مجلس الشيوخ الأمريكي (the senate) قد عدّل هذا القانون ليُصادق عليه بالمسمى الجديد بعدها.\n\nبالعودة إلى القانون على موقع الكونغرس والبحث في التعديلات التي طرأت عليه (Amendements)، نجد 15 طلب تعديل منذ بداية تشريع القانون حتى المصادقة عليه،\n\nكان آخرها (رقم 15) يهدف إلى تعديل القانون لتوفير المساعدة في حالات الطوارئ والاستجابة للرعاية الصحية للأفراد والأسر والشركات المتضررة من جائحة فيروس كورونا عام 2020،\n\nوقد كان بطلب من السيناتور Mitch McConnell في 25/03/2020 وقد تم قبوله في نفس اليوم كما يظهر الموقع،\n\nما عدا هذا التعديل الأخير في 25/03/202،\n\n-إذ سجلت الولايات المتحدة أكثر من 1000 وفاة من بين 68,500 حالة مؤكدة، في حين سُجّل عالميًّا 471,000 حالة مؤكدة، من بينها 21,000 وفاة-\n\nلم يحتوِ القانون قبله على أي جزئية تخص وباء كورونا على عكس ما يدّعي مصوّر المقطع والمروجون له،\n\nفالقانون عُدّل في 25/03/2020 ليحتوي على تغييرات جذرية تجعله يحمل المسمى الجديد: قانون مساعدات ضحايا كورونا “Cares”،\n\nوذلك بهدف الإسراع في تمريره، بسبب الأوضاع التي تعيشها الولايات المتحدة مع جائحة كورونا.\n\nتصنيف فتبينوا:\n\nبناءً على ما سبق، قرّرت منصة فتبينوا تصنيف الادّعاء على أنه زائف جزئيًّا؛ لأن القانون بدأ قبل 11 شهرًا قبل وباء كورونا، ولكنّه لم يكن يتعلّق به كما يزعم. إذ قام مروجو المقطع بنشر ادعاءات مضللة وغير مكتملة وخليط من المعلومات الصحيحة والزائفة أدت لتضليل القارئ وجعله يعتقد أن وباء كورونا ما هي إلا مؤامرة مدبّره.\n\nيمكنك مراجعة مجموع الادعاءات التي انتشرت حول كورونا في المحتوى العربي، والتي تحقّقت منها المنصة من هنا.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5",
    "title": "ترامب وقّع على قانون مساعدات ضحايا كورونا “Cares” الذي خُطّط له قبل ظهور الوباء بعدّة أشهر- زائف جزئيًا",
    "url": "https://fatabyyano.net/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%88%d9%82%d8%b9-%d9%82%d8%a7%d9%86%d9%88%d9%86-%d9%85%d8%b3%d8%a7%d8%b9%d8%af%d8%a7%d8%aa-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7/"
}