{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/07/10230649/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-10T130541.782.jpg",
    "text": "الشرطة البريطانية تقتل عربي مسلم\n\nيتداول رواد مواقع التواصل الاجتماعي فيديو يظهر أفراد الشرطة البريطانية تقوم بإعتقال أحد الأشخاص الذي يظهر بأنه عربي مسلم كما يدعى بأن الشخص الذي يظهر بالفيديو قد فارق الحياة أثناء عملية الاعتقال\n\nتعالوا نتعرف على تفاصيل الادعاء ومدى صحته من خلال المقال التالي :\n\nقصة الادّعاء : باستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي: قامت صفحة شبكة رصد المغربية بلا قيود بنشر فيديو الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 13 يوليو 2019 وحاز المنشور على مايقارب 900 تفاعل و 900 إعادة نشر . قامت صفحة باتنة ثورة سلمية بنشر فيديو الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 16 يوليو 2019 قامت صفحة Tanger News بنشر فيديو الادعاء على موقع التواصل الاجتماعي فيسبوك بتاريخ 13 يوليو 2019 صفحات أخرى قامت بنشر صور الادعاء مثل : هنا و هنا الادعاء بصيغة الناشر : في بريطانيا تم قتل رجل مسلم بدم بارد وفي وضح النهار من قبل الشرطه البريطانيه دون ذره من ضمير . اين حقوق الانسان التي يتبجح بها الغرب علی مسامعنا ليل نهار . حسبنا الله ونعم الوكيل .\n\n\n\nالشرطة البريطانية تقتل عربي مسلم فقط لأنة أوقف سيارتة في موقف المعاقين هذا جرام الغرب الصليبي ضد المسلمين لتصل الي الجميع مع رسالة قوية الي عباد الصليب والمتمسحين بأحذيتهم النتيجة : الخبر زائف جزئياً الذي يظهر في فيديو الاعتقال مسلم من أصل مغربي لكنه لم يمت أثناء الاعتقال .\n\nتفاصيل القصة الكاملة :\n\nالذي يظهر في الفيديو هو يونس بن طاهر، 38 عامًا مسلم من أصل مغربي ولم يمت أثناء الاعتقال\n\nركن سيارته بمكان لا يجب أن يتركها به، بعدها أخبرته الشرطة أنه يجب عليه نقل سيارته لكنه رفض ذلك بحجة أن لديه ابنة تعاني مرض في الرئة وتحتاج الأكسجين وهو يمتلك البطاقة الزرقاء وأن من حقه ذلك\n\nوأيضا حسب ما جاءت به الشرطة أن يونس رفض كذلك اعطاء رخصة سياقته لهم واصر على عدم الامتثال لتحذيراتهم قبل اعتقاله الذي كان باستعمال الشرطة للقوة إثر مقاومته لهذا الاعتقال.\n\nيونس بن طاهر يصرح :\n\nلكن حسب ما صرح به يونس لبعض الصحف أن الشرطة بالغت في استخدام القوة معه وأنه تعرض للإهانة وأن الشرطة لم تقم بشرح شيء له وعاملته بقسوة بدون سبب وتم إطلاق سراحه مع استمرار التحقيقات بخصوص الحادثة .\n\nاقرأ أيضا :\n\nأمريكي آخر يلفظ أنفاسه بين يدي الشرطة الأمريكية (فيديو) – مضلل",
    "title": "الشرطة البريطانية تقتل عربي مسلم",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b4%d8%b1%d8%b7%d8%a9-%d8%a7%d9%84%d8%a8%d8%b1%d9%8a%d8%b7%d8%a7%d9%86%d9%8a%d8%a9-%d8%aa%d9%82%d8%aa%d9%84-%d8%b9%d8%b1%d8%a8%d9%8a-%d9%85%d8%b3%d9%84%d9%85/"
}