{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/18201149/FB_IMG_1587135779821-e1587247068480.jpg",
    "text": "تداول العديد من مستخدمي مواقع التواصل الاجتماعي والمواقع الإخبارية صور حبات برد كبيرة تشبه إلى حد كبير مجسم فيروس كورونا،\n\nمرفقة بادعاء أنها من بين حبات البرد التي تساقطت في اليمن في منتصف الشهر الحالي (إبريل 2020).\n\nحمل الادعاء عدة صيغ وأرفقت به عدة صور لحبات برد كبيرة كان أبرزها الصور الآتية:\n\nتداول الخبر عدد من المواقع الإخبارية (هنا، هنا، هنا، هنا و هنا)، كما وانتشر في مختلف وسائل التواصل الاجتماعي وخصوصًا في فيسبوك.\n\nمن بين الأمثلة الكثيرة المنتشرة نجد ما نشرته صفحة أصداء تيبازة في 16/04/2020 حاملًا النص الآتي:\n\n“حبات برد في اليمن تشبه فيروس كورونا\n\nسبحان الله و بحمده\n\nسبحان الله العظيم”\n\nحقق المنشور 64 إعادة نشر (حتى تاريخ 18/04/2020).\n\nنشرت صفحة المشهد اليمني رابطًا لأحد المواقع الإخبارية التي نشرت الادعاء في 14/04/2020.\n\nانتشر الادعاء على الفيسبوك في شكل منشورات متفرقة حمل كل واحد منها صيغته ونسبها إلى مكان معين في اليمن (هذا، هذا، هذا و هذا) وعلى تويتر (هذا، هذا و هذا).\n\nبعد البحث والتبيّن توصل الفريق للاستنتاج الآتي:\n\nزائف جزئيا_\n\nنعم، شهدت اليمن تساقطًا كثيفًا للأمطار والبرد والثلوج مؤخرًا ولكن لم يصل حجم حبات البرد إلى هذا الحد.\n\nوالصور المتداولة قديمة، نُشرت في وسائل الإعلام البنغلاديشية قبل أن تتنشر على أنها في اليمن.\n\nلم نتمكن من التأكد هل الصور من بنغلاديش أم لا،\n\nفمعظم الصور تم تداولها في مواقع التواصل الباكستانية (هنا، هنا، هنا و هنا) على أنها لأحد الأعاصير التي ضربت المنطقة، لكن لم نستطع تأكيد أو نفي ذلك.\n\nهل يمكن أن تكون حبات البرد بهذا الحجم والشكل؟\n\nنعم، يمكن أن يكون البرد بالحجم والشكل الذي في الصور،\n\nفقد رُصدت حبات برد كبيرة في أعاصير عديدة مثل الإعصار الأخير الذي ضرب مقاطعة Hubei في الصين.\n\nوأيضًا ما حصل في ولايتي تكساس الأمريكية العام الماضي، وسيدني الأسترالية في 2018.\n\nHail as big as a poached egg! #sydneyweather pic.twitter.com/I6XPFskcT3 — Grant Vandenberg (@Grant_Vando) December 20, 2018\n\nكيف تتشكل حبات البرد؟\n\nيتشكل البرد في السحب الركامية عندما تنخفض الحرارة إلى درجة كافية لتجمد قطرات الماء الصغيرة الموجودة داخل السحب الركامية،\n\nتبدأ حبات البرد بالهبوط ليلتقطها التيار الهوائي الصاعد ويعيدها مرة ثانية إلى الأعلى فتتشكل على حبات البرد طبقة جديدة من الماء وتتجمد لتهبط من جديد ويحدث هذا مرارًا وتكرارًا ويزداد بذلك حجمها،\n\nفالحجم النهائي مرتبط بسرعة التيار الهوائي الصاعد وقدرته على التقاط حبات البرد وإعادتها إلى الأعلى ولذلك نرى حبات البرد بأحجام مختلفة ابتداءً من برد بحجم حبة البازلاء إلى برد بحجم كرة الغولف،\n\nولكن في النهاية عندما يتغلب وزن البرد على التيار الصاعد تسقط حبات البرد إلى الأرض.\n\nما الذي يسبب تشكل البرد بأشكال غريبة؟\n\nمعظم البرد الذي اعتدنا رؤيته يكون بشكل كروي ولكن يمكن أن يتشكل البرد أيضًا بأشكال غريبة،\n\nوذلك عندما يكون السطح الخارجي لحبة البرد عبارة عن طبقة رفيعة من الماء، فتسمح هذه الطبقة بتغير شكل البرد وبالتصاق حبات برد أخرى به مما يمنح البرد شكلًا مختلفًا،\n\nوبكل تأكيد لا علاقة لشكل حبة البرد بفيروس كورونا.\n\nكيف أحمي نفسي من الإصابة بفيروس كورونا؟\n\nلا يوجد حتى تاريخ 18 إبريل/ نيسان 2020 أي لقاح للوقاية من مرض فيروس كورونا 2019 (COVID-19)،\n\nأفضل طريقة للوقاية من المرض هي تجنب التعرض لهذا الفيروس.\n\nومع ذلك، كتذكير، نوصي دائمًا باتخاذ إجراءات وقائية يومية للمساعدة في منع انتشار أمراض الجهاز التنفسي، وهي:\n\nتجنب الاتصال الوثيق بالناس الذين يعانون من المرض. تجنب لمس العينين والأنف والفم. ابقَ في المنزل عندما تكون مريضًا. غطِّ السعال أو العطس بمنديل، ثم قم برميها في سلة المهملات. قم بتنظيف وتطهير الأشياء والأسطح التي تمسها بشكل متكرر باستخدام رذاذ أو مسح منتظم للتنظيف المنزلي. اغسل يديك كثيرًا بالماء والصابون لمدة 20 ثانية على الأقل، خاصة بعد الذهاب إلى الحمام وقبل الأكل وبعد التمخّط أو السعال أو العطس.\n\nإذا لم يكن الصابون والماء متوفرين بسهولة، استخدم مطهر اليدين بالكحول مع 60٪ على الأقل من الكحول. اغسل يديك بالماء والصابون دائمًا إذا كانت الأيدي متسخة بشكل واضح.\n\nيمكنك معرفة المزيد من خلال مقالنا المتجدد التالي، كما ويمكنك مراجعة مختلف الادعاءات التي رافقت انتشار فيروس كورونا من هنا.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6\n\nالمصدر7\n\nالمصدر8\n\nالمصدر9\n\nالمصدر10",
    "title": "حبات برد على شكل كورونا في اليمن (بالصور)…زائف جزئيا.",
    "url": "https://fatabyyano.net/%d8%ad%d8%a8%d8%a7%d8%aa-%d8%a8%d8%b1%d8%af-%d8%b9%d9%84%d9%89-%d8%b4%d9%83%d9%84-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d9%81%d9%8a-%d8%a7%d9%84%d9%8a%d9%85%d9%86-%d8%a8%d8%a7%d9%84%d8%b5%d9%88%d8%b1/"
}