{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/18141049/Untitled-48.png",
    "text": "يتداول رواد مواقع التواصل الاجتماعي وعدد من المواقع الإلكترونية صورة يُزعم أنها لافتة عليها حديث للنبي محمد ﷺ وُضعت في شوارع نيويورك في محاولة لتهدئة الأوضاع،\n\nوذلك تزامنًا مع الأحداث التي تشهدها أمريكا بسبب مقتل الأمريكي من أصول إفريقية؛ جورج فلويد من طرف أحد عناصر الشرطة في 26/05/2020،\n\nنشرت صفحة الفيسبوك المسماة بالعربي Liverpool الصورة في 13/06/2020 مرفقة بنص الادعاء الآتي:\n\nفي محاولة لتهدئة الأوضاع في أمريكا،\n\nقامت بلدية نيويورك بالاستعانة بلافتة تجوب شوارع نيويورك كتب عليها مقتطف من خطبة الوداع ..\n\n“لا فضل لابيض على اسود و لا اسود على ابيض إلا بالتقوى” النبي محمد ﷺ\n\nالحمد لله علي نعمه الإسلام وكفي بها نعمة..\n\nاللهم صل وسلم وبارك على سيدنا محمد وعلى آله وصحبه وسلم\n\nحقق الادعاء تفاعلًا كبيرًا، وأعيد نشره أكثر من 300 مرة (حتى تاريخ إعداد هذا المقال في 18/06/2020)،\n\nنشر الادعاء العديد من الحسابات والصفحات الأخرى في الفيسبوك (هنا، هنا، هنا، هنا، هنا، هنا، هنا، هنا وهنا)،\n\nوعلى غرار ذلك انتشر الادّعاء في مواقع أخرى أيضًا مثل تويتر (هنا، هنا وهنا) وبعض المواقع الإلكترونية (هنا).\n\nبعد البحث والتدقيق حول مدى صحة الادّعاءات تبيّن ما يلي:\n\nلافتة عليها حديث للنبي محمد ﷺ في شوارع نيويورك لمحاربة الكراهية سنة 2015!\n\nيظهر في الصورة عبارة مكتوبة باللغة الإنجليزية تقول:\n\n“A white has no superiority over a black nor does a black have any superiority over a white except by piety and good actions. “\n\n– Prophet Muhammad –\n\nوهي ترجمة لجزء من حديث للنبي ﷺ الذي يقول:\n\n“لا فضلَ لعربيٍّ على عجميٍّ، ولا لعجميٍّ على عربيٍّ، ولا لأبيضَ على أسودَ، ولا لأسودَ على أبيضَ إلَّا بالتَّقوَى، النَّاسُ من آدمُ، وآدمُ من ترابٍ”\n\nبعد أن شكّ الفريق في كون الصورة مفبركة، أجرى بحثًا عكسيًّا عن الصورة من خلال الاستعانة بأداة البحث عن الصور Tineye،\n\nليحصل على العديد من الصور المماثلة أقدمها كان منشورًا على موقع Tumblr في 07/07/2015،\n\nبهدف الحصول على معلومات أكثر عن الصورة، بحث الفريق عن صفحة الفيسبوك المدرج رابطها أسفل الصورة،\n\nليجد العديد من الصور والمقاطع المماثلة،\n\nوالتي تعود إلى مبادرة the hatebusters المطلقة في نيويورك في مايو 2015،\n\nلمناهضة الكراهية تجاه الإسلام، وليس لتهدئة الأوضاع في ظل الأحداث الحالية بأمريكا كما يزعم\n\nوقد أُطلقت العديد من الشاحنات المصحوبة بأحاديث مترجمة للنبي محمد ﷺ في العديد من المناطق في أمريكا.\n\nبناءً على ما سبق، قرّرت منصة فتبينوا تصنيف الادعاء على أنه زائف جزئيًّا، لأنه يستعمل معلومات غير مكتملة ومعلومات زائفة ممتزجة بمعلومات صحيحة وفي غير سياقها الأصلي الأمر الذي أدى إلى تضليل المتلقي.\n\nيمكنك مراجعة مجموع الادّعاءات التي تحقّقت منها المنصّة منذ انطلاق المظاهرات المُندّدة بالعنصرية في أمريكا من خلال الضغط على هذا الرابط.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5",
    "title": "بلدية نيويورك تضع لافتة عليها حديث للنبي محمد ﷺ في الشوارع لتهدئة المظاهرات",
    "url": "https://fatabyyano.net/%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d8%a7-%d9%84%d8%a7%d9%81%d8%aa%d8%a9-%d8%b9%d9%84%d9%8a%d9%87%d8%a7-%d8%ad%d8%af%d9%8a%d8%ab-%d9%84%d9%84%d9%86%d8%a8%d9%8a-%d9%85%d8%ad%d9%85%d8%af/"
}