{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/02/21032236/86970133_2460628917512304_6436794291682541568_o.jpg",
    "text": "تداول عدد من مرتادي منصات التواصل الاجتماعي فيديو تظهر فيه طفلة تقوم إحدى النساء بتعذيبها وضربها ضربًا مبرحًا وادّعى مروجو الفيديو أنها خادمة بإحدى الدول العربية تعذب طفلة صغيرة.\n\nفما حقيقة ذلك الفيديو؟\n\nهذا ما نتعرف عليه من خلال مقالنا التالي…\n\nلا تتركوا أطفالكم مع الخادمات أرجوكم ????\n\nhttp://https://www.youtube.com/watch?v=cI8YPjSRblo\n\nمصدر الادعاء\n\nالمقاطع ليس لخادمة إنما لأم تعذب طفلتها بسبب خلافات عائلية بين الأم والأب وقد ألقت شرطة أبو ظبي القبض عليها وتم إحالتها للنيابة العامة لاتخاذ الإجراءات اللازمة.\n\n\n\nاقرأ أيضًا: ما حقيقة حكم السعودية بالجلد على المتهم بتعذيب ابنته؟\n\nإن حماية الطفل من جميع أشكال العنف والتمييز هو أمرٌ لازمٌ، وعلى الحكومات أن تتأكد أن هؤلاء الأطفال يحصلون على الحماية والرعاية من والديهم، أو من أشخاص آخرين عند الحاجة. وينبغي على الحكومات أن تتأكد من أن الأشخاص المسؤولين عن العناية بالأطفال يقومون برعاية الأطفال بصورة جيدة وأن الأماكن المخصصة لتقديم الرعاية هي أماكن مناسبة.\n\nما سبق هو أبرز ما ذكر في إتفاقية حقوق الطفل الصادرة عن الأمم المتحدة، فما هي؟\n\nما هي إتفاقية حقوق الطفل؟\n\nهي معاهدة دولية تقر بحقوق الإنسان للطفل، وتعرّفه بأنه أي شخص دون سن الثامنة عشرة. وتحدد الاتفاقية وبموجب القانون الدولي أنه يجب على الدول الأطراف أن تضمن لجميع الأطفال — ودون أي شكل من أشكال التمييز — الاستفادة من إجراءات خاصة لحمايتهم ومساعدتهم؛ والحصول على الخدمات من قبيل التعليم والرعاية الصحية؛ وأنه بوسعهم تطوير شخصياتهم وقدراتهم ومواهبهم إلى أقصى إمكاناتهم؛ وأن ينشؤوا في بيئة تسودها السعادة والحب والفهم؛ وأنهم يدركون حقوقهم ويشاركون في إعمالها بطريقة ميسّرة وفاعلة.\n\nالطفل هو الضحية\n\nفالأطفال غالبًا هم الأكثر تضررًا بالمشكلات العائلية، ففي معظم الأحيان عندما يحصل الطلاق ويُعوَّض كلا الوالدين بزواج جديد، يضيع الأطفال بين الأبوين.وتزداد الأمور سوءً مع إهمال الوالدين لأولادهما ويبدأ مسلسل المعاناة والضياع لأطفالٍ لا دور ولا ذنب لهم بما حصل.\n\nفهذا الأمر يستدعي من الشباب المقبلين على الزواج أن يكونوا على قدر المسؤولية ويفكروا بتمعن ويختاروا شريك الحياة برويّة،\n\nوأن يبقوا نصب أعينهم على الهدف الأساسي من هذا الزواج وهو إعمار الأرض\n\nويكون لهم دور في إنشاء جيل سليم معافى من الأمراض النفسية، نشء في بيئة تحفظ له حقوقه وكرامته، لينهض بالبلاد ويرتقي بها.\n\nمصدر1\n\nمصدر2",
    "title": "طفلة صغيرة تُعذّب من قبل خادمة في دولة عربية! ما حقيقة ذلك؟",
    "url": "https://fatabyyano.net/%d8%b7%d9%81%d9%84%d8%a9-%d8%b5%d8%ba%d9%8a%d8%b1%d8%a9-%d8%aa%d9%8f%d8%b9%d8%b0%d9%91%d8%a8-%d9%85%d9%86-%d9%82%d8%a8%d9%84-%d8%ae%d8%a7%d8%af%d9%85%d8%a9-%d9%81%d9%8a-%d8%af%d9%88%d9%84%d8%a9-%d8%b9/"
}