{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/01/21031302/%D8%AA65%D9%81.jpg",
    "text": "توأمان تمت تبرئتهما من تهمة السرقة\n\nتداول عدد من مستخدمي مواقع التواصل الاجتماعي منشورا يُدَّعى فيه براءة توأمين في قضية سرقة بسبب تشابه الحمض النووي لهما (DNA)\n\nفما حقيقة هذين التوأمين في ذلك الادعاء؟ وما هو الحمض النووي؟ بالإضافة لمزيد من التفاصيل عن تكون التؤامين المتماثلين\n\nكل هذا تناولناه بالتحقيق في مقالنا هذا..\n\nهذه الصورة لـ حسن وعباس، وهما توأمان من لبنان ويعيشان في ألمانيا، قام أحدهما بالسطو على محل للمجوهرات وسرق 6.8 مليون دولار .. أي ما يعادل 4 مليارات ليرة سورية تقريباً.\n\nوبعد البحث والتحري وجد الأمن الجنائي آثار للمجرم فأخذوا DNA واكتشفوا أنها لأحد التوأمين لأن المحققين لا يستطيعون تفريق الحمض النووي للتوأم بسبب أنه عادة متشابه بنسبة 99.99%\n\nفحاول المحققين إرغامهم على الإعتراف لأنهم متأكدون بأن واحداً منهم هو المجرم، لكنهما لم يعترفا بشيء أبداً، فتم تحويلهم للقضاء الذي بدوره أصدر حكمه ببرائتهما لأنهم لا يستطيعون الحكم على أحدهم بالإدانة وقد يكون بريء ..\n\nوقت اسمت الصحف هذه الجريمة بـ “الجريمة الكاملة” ..\n\nولاد الكلب لعبوها صح ??\n\nمصدر الادعاء\n\nمعلومة مغلوطة\n\nفهما توامان يعيشان في بريطانيا واسمهما محمد وأفتاب أصغر أحدهما متهم بالاغتصاب\n\nحيث وقعت الجريمة في مدينة بيركشاير في نوفمبر 2011 وتم القبض عليهما في أغسطس 2013 لتحديد المجرم\n\nولكن أفرج عنهما إفراجا مشروطا لحين الانتهاء من تحليل الحمض النووي لهما\n\n– ثم تم إثبات التهمة على محمد أصغر عن طريق إثبات عدم إمكانية وجود أخيه في مكان الحادث عن طريق الهاتف.\n\n– يصعب بالفعل التفرقة الجينية في الطب الشرعي بين التوائم المتماثلة لكن توجد العديد من الأبحاث التي تعمل على التغلب على هذه المشكلة.\n\n– لا تعتمد الشرطة فقط على الدليل الجيني لتحديد المجرم وهو ما اتضح من خلال قضية التوأم.\n\nولمزيد من التفاصيل دعونا نفصّل في الآتي:\n\nأولًا: ما هو الحمض النووي وما هو الدنا أو (DNA) ؟\n\nتتكون الأحماض النووية من سلاسل من وحدات كيمائية تسمى بالنيكلوتيدات، ويتكون كل نيوكلوتيد من ثلاث مكونات رئيسة:\n\nجزيء سكر خماسي ريبوزي أو ريبوز منقوص الأكسجين مجموعة من الفوسفات قاعدة نيتروجينية\n\nالحمض النووي الريبوزي منقوص الأكسجين (DNA) (deoxyribonucleic acid) :هو عبارة عن جزيء طويل يحتوي على الشيفرة الوراثية الفريدة إذ يكون لكل شخص شيفرة وراثية خاصة به تميزه عن غيره، والتي تحمل تعليمات بناء البروتينات الضرورية لعمل الجسم، وتنتقل تعليمات الحمض النووي (DNA) من الوالدين إلى الأبناء، حيث يحصل الابن على نصف الحمض النووي لديه من الأب، ويحصل على النصف الثاني من الأم\n\nكيف يبدأ توأمان متماثلان حياتهما؟\n\nتبدأ التوائم المتماثلة الحياة بنفس الجينات لأنها تأتي من نفس البويضة المخصبة التي تنقسم إلى جنينين متماثلين.\n\nولكن مع التقدم في العمر والخوض في تجارب الحياة والعوامل البيئية المختلفة (كالتدخين أو التعرض لأشعة الشمس أو الأدوية أو النظام الغذائي … الخ) تخلق اختلافات في عدد الروابط الهيدروجينية في الحمض النووي.\n\nتقنية جديدة للتفرقة بين تؤامين متماثلين:\n\nباستخدام تقنية تسمى تحليل منحنى الذوبان عالي الدقة (High Resolution Melt curve Analysis) أو HRMA، أوجدوا طريقة لتسخين الــ DNA حتى تتحطم روابطه كاشفة عن الفوارق الدقيقة بين التوءمين الحقيقيين تمكّن الباحثين الآن من تمييز أحد التوءمين عن الآخر جينيًا.\n\nبالرغم من تميّز هذه التقنية إلا أنه ما زال هنالك بعض المحددات كحالة التوائم الصغار أو التوائم الذين عاشوا في بيئة متشابهة بشكل كبير قد لا تظهر الفوارق بشكل ملحوظ من خلال هذه التقنية.\n\nمصدر1\n\nمصدر2",
    "title": "توأمان أحدهما سارق وتمت تبرئتهما بسبب تشابه الـ DNA لهما ….حقيقة أم خرافة؟",
    "url": "https://fatabyyano.net/%d8%aa%d9%88%d8%a3%d9%85%d8%a7%d9%86-%d8%a3%d8%ad%d8%af%d9%87%d9%85%d8%a7-%d8%b3%d8%a7%d8%b1%d9%82-%d9%88%d8%aa%d9%85%d8%aa-%d8%aa%d8%a8%d8%b1%d8%a6%d8%aa%d9%87%d9%85%d8%a7-%d8%a8%d8%b3%d8%a8%d8%a8/"
}