{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/01/21031434/2020-01-22_225944-1.jpg",
    "text": "تأثير مشروبات الطاقة على الأشياء\n\nتداول مستخدمو مواقع التواصل الاجتماعي خاصة في الواتساب فيديو لشخص يقوم بتجارب باستخدام مشروبات الطاقة لإثبات ضررها وتأثيرها على الأشياء والفواكه والحقيقة أن الأمر خدعة سحرية قام بها شخص متخصص فمن هو هذا الشخص وما هي أضرار مشروبات الطّاقة الحقيقة. هذا ما نتعرف عليه خلال مقالنا التالي..\n\nيمكنك مراجعة الخرافات الأخرى المرتبطة بمشروبات الطاقة من هنا\n\nمصدر الادعاء\n\nالأمريكي Rick lax يقوم بنشر العديد من مقاطع الفيديو لخدع سحرية\n\nريك لاكس (Rick Lax) مؤدي الخدعة السحرية:\n\nريك لاكس هو شخص ترفيهي وكاتب أمريكي.\n\nبدأ اهتمام ريك في السحر من عمر الخامسة حيث مُلهما من دايفيد كوبرفيلد (David Copperfield). بعد دخوله لجامعة ميتشيجن (the University of Michigan) حصل على درجة القانون من جامعه ديبول (DePaul University). قام ريك بنشر كتاب عن القانون في عام 2008.\n\nبداية من عام 2011 حتى 2013 عمل ريك كمستشار خلف الكواليس لدايفيد كوبرفيلد وكتب كتابين عن لاس فيجاس (Las Vegas). أنشأ ريك أيضا برنامج تلفزيوني يسمى حرب السحرة (Wizard Wars,) والذي تم عرضه على شبكة سي فاي ( Syfy ) في عام 2014.\n\nفي عام 2015 تنافس ريك في مسابقة سحر تلفزيونية تسمى بن و تيلر: اخدعنا ( Penn & Teller: Fool Us.) ، حيث قدم خدعة ورق أصلية تسمى الكود الثنائي (Binary Code) وكان المتنافس الوحيد الذي تمكن من خداع بن وتيلر خلال الحلقة.\n\nيمكنك مشاهدة هذه الخدعة في الفيديو التالي:\n\nأكمل ريك عمله كمقدم برنامج ومستشار للسحر خلف الكواليس وقام أيضا بنشر فيديوهات على الفيس بوك والتي حصدت أكثر من مليار مشاهدة بالشهر.\n\nما هي مشروبات الطاقة؟\n\nمشروبات الطاقة هي مشروبات غير كحولية تحتوي على الكافيين، فيتامينات وغيرها من المواد الأخرى مثل التاورين والجوارانا. يتم تسويق هذه المشروبات على أنها مزودة للطاقة وترفع من الأداء الجسدي والذهني. ينتشر تناول مشروبات الطاقة بين الشباب بشكل كبير خاصة في الولايات المتحدة وأوروبا.\n\nأضرار مشروبات الطاقة:\n\nالأضرار الصحية المرتبطة باستهلاك مشروبات الطاقة مرتبط بشكل رئيسي بكمية الكافيين\n\nالجرعات الزائدة من الكافيين يمكنها التسبب في عدد من الأعراض مثل:\n\nالرجفان\n\nارتفاع ضغط الدم\n\nاستثارة الجهاز العصبي المركزي\n\nالغثيان\n\nالترجيع\n\nانخفاض في نسبة الكالسيوم بالدم\n\nتشنجات\n\nوفي حالات نادرة جدا الوفاة\n\nفي الكبار هناك زيادة في خطر حدوث ارتفاع ضغط الدم والسكر من النوع الثاني حيث يقلل الاستهلاك المرتفع للكافيين من حساسية الأنسولين.\n\nالاستهلاك المرتفع للكافيين للحوامل يزيد من خطورة حدوث الإجهاض.\n\nنسبة الكافيين المسموح بها:\n\nتختلف جرعة الكافيين التي لن تتسبب لك في ضرر باختلاف وزنك لكن بشكل عام فإن المتوسط للشخص العادي المعافى هو 300 إلى 400 ملي جرام من الكافيين يوميا.\n\nهذه الصورة توضح نسبة هذه الكمية من الكافيين في مشروبات مختلفة منها مشروبات الطاقة لتوضيح مدى خطورتها وسهولة تعدي الحد المسموح عند تناولها:\n\nالكافيين في مشروبات الطاقة:\n\nبالرغم من وجود بعض أنواع القهوة التي تحتوي على كميات مماثلة من الكافيين كالتي في مشروبات الطاقة إلا أن استهلاك القهوة غالبا ما يكون ساخنا وبالتالي يكون استهلاكها أكثر بطئا من مشروبات الطاقة.\n\nالأزمة تزداد أكثر بعد انتشار أنواع جديدة من مشروبات الطاقة والتي تحتوي على كميات مرتفعة جدا جدا من الكافيين.\n\nأظهرت دراسة علمية في أوروبا أن مشروبات الطاقة تساهم بشكل أساسي في كمية الكافيين التي يتعرض لها الشخص حيث بلغت النسب التالي:\n\n43 في المائة من الكافيين المستهلك للأطفال يأتي من مشروبات الطاقة\n\n13 في المائة للمراهقين\n\n8 في المائة للكبار\n\nهناك عواقب سلبية لاستهلاك مشروبات الطاقة في الأطفال والشباب إذ أن لها تأثيرات سلبية على الجهاز العصبي والجهاز الدوري الذي يشمل القلب والأوعية الدموية.\n\nهذه التأثيرات يمكنها أن تتسبب في اعتماد جسدي وحتى إدمان هذه المشروبات.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7",
    "title": "حقيقة (مقطع) تأثير مشروبات الطاقة على الأشياء والأضرار الحقيقة لمشروبات الطاقة",
    "url": "https://fatabyyano.net/%d8%ad%d9%82%d9%8a%d9%82%d8%a9-%d9%81%d9%8a%d8%af%d9%8a%d9%88-%d8%aa%d8%a3%d8%ab%d9%8a%d8%b1-%d9%85%d8%b4%d8%b1%d9%88%d8%a8%d8%a7%d8%aa-%d8%a7%d9%84%d8%b7%d8%a7%d9%82%d8%a9-%d8%b9/"
}