{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/02/21031947/%D9%81%D8%AA%D8%A8%D9%8A%D9%86%D9%88-3.jpg",
    "text": "انتشر على وسائل التواصل الإجتماعي فيديو يدعي قيام الصين بقتل كل ما لدليها من الخنازير و الطيور\n\nوذلك للقضاء على فيروس كورونا وانفلونزا الطيور. تعرفوا معنى على حقيقة الخبر؟\n\nوتفاصيل أخرى عن انفلونزا الطيور\n\nكل ذلك من خلال مقالنا التالي..\n\nمن أجل القضاء على فايروس كورونا المهلك الصين تتخلص من الحيوانات والطيور بمقابر جماعية\n\nمن أجل القضاء على فايروس كورونا المهلك الصين تتخلص من الحيوانات والطيور بمقابر جماعية\n\nالأول يعود تاريخه لعام 2018 وكان للتخلص من الخنازير المصابة بحمى الخنازير الإفريقية.\n\nالمقطع مركب من عدة مقاطع ولا علاقة لها بفيروس كورونا\n\nهل ينتقل فيروس كورونا من الخنازير ؟\n\nلم يثبت انتقال فيروس كورونا الجديد بالصين عن طريق الخنازير أو أي طيور وبالتالي التخلص منهم بهدف القضاء على فيروس كورونا غير صحيح. يمكنكم قراءة المزيد عن فيروس كورونا من خلال مقالاتنا عنه من هنا و هنا\n\nانتشار فيروس انفلونزا الطيور بالصين:\n\nوفقا الشئون الزراعية والريفية بالصين فإن الصين تواجه تفشي لفيروس انفلونزا الطيور من النوع (H5N1).\n\nتمكنت هذه السلالة من الفيروس بالفعل من قتل 4,500 دجاجة في محافظة هونان (Hunan ) فقط.\n\nقامت الدولة جراء ذلك بإعدام حوالي 18 ألف دجاجة لمنع انتشار المرض.\n\nحسب الإستبيان الجيولوجي للولايات المتحدة الأمريكية فإنه لا داعي للخوف إذ أن الفيروس قوي جدا تجاه الدجاج وليس البشر.\n\nعلقت منظمة الصحة العالمية على الخبر بالتالي:\n\nتحدث الإصابات البشرية أحيانا من فيروس انفلونزا الطيور (H5N1 )، لكن من الصعب انتقال العدوى من شخص لأخر. عندما يصاب شخص بإلمرض فإن معدل الوفاة يصل إلى 60 في المائة. فيروس الإنفلونزا يتعرض دائما لتغيرات جينية. يمكن أن يصبح الفيروس مصدر قلق إذا أصبح قادرا على الإنتقال بين البشر.\n\nمعدل وفاة مرتفع للفيروس:\n\nمعدل الوفاة البالغ 60 في المائة هو رقم ضخم جدا. لتوضيح ذلك فإن معدل الوفاة من فيروس كورونا هو فقط 2.1 في المائة.\n\nبينما امتلك السارس معدل وفاة 9.6 في المائة. بهذا الرقم المرتفع من معدل الوفاة يقارب معدل الوفاة من الإيبولا!\n\nحتى الأن الفيروس لا يستطيع الإنتشار بين البشر، لكن خبراء يعتقدون أنه قادر على التطور لشكل أكثر خطورة.\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "الصين تقتل الخنازير والطيور للقضاء على فيروس كورونا ، ما صحّة ذلك؟",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b5%d9%8a%d9%86-%d8%aa%d9%82%d8%aa%d9%84-%d8%a7%d9%84%d8%ae%d9%86%d8%a7%d8%b2%d9%8a%d8%b1-%d9%88%d8%a7%d9%84%d8%b7%d9%8a%d9%88%d8%b1-%d9%84%d9%84%d9%82%d8%b6%d8%a7%d8%a1-%d8%b9%d9%84/"
}