{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/02204554/corona_0.jpg",
    "text": "انتشر على الفيس بوك ادّعاء يقول إن ارتفاع درجة الحرارة مع الصيف وفي الأيام المقبلة سيقضي على فيروس كورونا.\n\nصاحب هذا الادّعاء دعوى لعدم استخدام مكيفات الهواء للقضاء على الفيروس. تعرف من خلال المقال التالي على الحقيقة.\n\nنص الادّعاء:\n\nادعو حضراتكم وكل المصريين الأيام القادمة باذن الله ومع الزيادة المتدرجة في درجات الحرارة والتي من المتوقع ان تصل ٣٦ درجة مئوية تقريبا يوم السبت القادم ان تستفيدوا بالحرارة المرتفعة ولا داعي لاستخدام اجهزة التكييف سواء في المنازل او السيارات او أماكن العمل حيث انني من المدرسة العلمية التي تتوقع باذن الله عدم قدرة فيروس كورونا علي تحمل درجات الحرارة المرتفعة التي تؤثر بشكل مباشر علي الغطاء الدهني الذي يغلف الفيروس بإلاضافة للتأثير المدمر لأشعة الشمس فوق البنفسجية له …تعالوا نقعد في البيت ونستحمل الحر ونخلص من الفيروس…البقاء في البيت هو خط الدفاع الاول ضد الفيروس وأفضل طريقة للقضاء عليه\n\nقام حساب Hany Elnazer بنشر الادّعاء بتاريخ 31 مارس 2020 في الساعة 7:38 مساءً\n\nحصل المنشور حتى تاريخ آخر تحديث على مشاركات تخطت ال23 ألف مشاركة.\n\nبينما تخطى التفاعل مع المنشور ال 49 ألفًا.\n\nقام حساب Gamal Shaban بنشر صيغة زائفة للادّعاء بتاريخ 2 إبريل 2020 في الساعة 3:32 عصراً\n\nحصل المنشور على 153 مشاركة حتى أخر تحديث بتاريخ 4 إبريل 2020.\n\nالصيغة الاولى للخبر زائفة جزئياً\n\nبينما صيغة الادّعاء من حساب Gamal Shaban زائفة كلياً\n\nهل تعريض الجسم للشمس أو حرارة تتخطى 25 درجة سيلوزية يمنع الإصابة بفيروس كورونا؟\n\nوفقا لمنظمة الصحة العالمية WHO فإن تعريض نفسك للشمس أو لدرجة حرارة أعلى من 25 درجة سيلوزية لن يحميك من الإصابة بفيروس كورونا الجديد كوفيد 19.\n\nحسب ما نشرته منظمة الصحة العالمية فإنك معرض للإصابة بفيروس كورونا بغض النظر عن مدى ارتفاع درجة حرارة الطقس.\n\nالدول ذات المناخ الحار قامت بالتبليغ عن وجود حالات مصابة بفيروس كورونا الجديد.\n\nلحماية نفسك تدعوا منظمة الصحة العالمية إلى الاستمرار في غسيل اليدين المتكرر وتجنب ملامسة اليدين للأنف والفم والعينين.\n\nوبالتالي ما يدعو له الادّعاء منافي لما تنادي به منظمة الصحة العالمية فيما يخص عدم تشغيل مكيفات الهواء وتعريض الجسم للشمس في الأيام شديدة الحرارة.\n\nهل فيروس كورونا الجديد لا ينتشر في المناخ الحار والرطب؟\n\nقامت منظمة الصحة العالمية أيضا بالرد على هذا الادّعاء كذلك بالتوضيح أنه وفقا للدليل المتوافر حتى تاريخ 2 إبريل 2020.\n\nفيروس كورونا الجديد ينتشر في كل المناطق ويشمل ذلك الدول ذات المناخ الحار والرطب.\n\nلذلك تناشد منظمة الصحة العالمية الجميع بغض النظر عن الطقس في بلدكم، يجب الحرص على اتباع إجراءات الحماية من فيروس كوورنا الجديد.\n\nهل درجة الحرارة المنخفضة والجو المثلج يقضي على فيروس كورونا؟\n\nهذا الادّعاء أيضا غير صحيح فحسب منظمة الصحة العالمية فإنه لا يوجد أي داعٍ للاعتقاد أن الطقس الخارجي يمكنه القضاء على فيروس كورونا الجديد داخل الجسم.\n\nيعود ذلك لأن درجة حرارة الجسم الداخلية تظل ثابتة وتتراوح ما بين 36.5 إلى 37 درجة سيلوزية عند قياسها بطريقة صحيحة من الفم.\n\nتظل درجة الحرارة الداخلية للجسم ثابتة بغض النظر عن درجة الحرارة الخارجية أو المناخ.\n\nهل الاستحمام في ماء ساخن يحمي من فيروس كورونا؟\n\nحسب منظمة الصحة العالمية فإن الاستحمام بالماء الساخن لن يحمي أو يقضي على فيروس كورونا الجديد كوفيد 19.\n\nدرجة حرارة الجسم الطبيعية تظل تتراوح ما بين 36.5 و 37 درجة سيلوزية بغض النظر عن درجة حرارة المياه التي تستخدمها للاستحمام.\n\nالاستحمام بمياه بالغة السخونة قد يؤدي إلى حدوث حروق بالجسم.\n\nتوجيه هواء ساخن للوجه أو غمره في ماء ساخن أو استنشاق بخار الماء لا يحمي من فيروس كورونا أو يعالج الفيروس كما يخبر فيديو الادّعاء والصيغ الأخرى له.\n\nقمنا بمناقشة هذا في ادّعاء سابق يمكنك مراجعة ردنا من هنا\n\nهل يمكن استخدام لمبة تخرج أشعة فوق بنفسجية كمعقم لقتل فيروس كورونا؟\n\nلا يجب استخدام اللمبات التي تخرج أشعة فوق بنفسجية لتعقيم اليدين أو أي أماكن منطقة في الجسم.\n\nوذلك لأن الأشعة الفوق البنفسجية يمكنها التسبب في التهابات في الجلد.\n\nهل هناك مخاطر من التعرض لدرجات حرارة مرتفعة؟\n\nالدعوة لتحمل الحرارة المرتفعة وعدم تشغيل المكيفات قد يؤدي إلى الإصابة بمرض الإجهاد الحراري.\n\nالإجهاد الحراري يحدث نتيجة ارتفاع درجة حرارة الجسم عن الحد الطبيعي وتعد واحدة من ثلاث متلازمات طبية مرتبطة بالحرارة.\n\nمتلازمات طبية قد تحدث لك نتيجة التعرض لدرجة حرارة مرتفعة:\n\nتشنجات حرارية وتعد أبسط المتلازمات.\n\nالإجهاد الحراري.\n\nضربة الشمس وتعد أخطر المتلازمات الطبية المتعلقة بالحرارة.\n\nأسباب حدوث الإجهاد الحراري تشمل التعرض لدرجات حرارة مرتفعة خاصة إذا ارتبط ذلك برطوبة مرتفعة و نشاط جسدي عنيف.\n\nبدون علاج قد يؤدي الإجهاد الحراري إلى حدوث متلازمة ضربة الشمس والتي تعد حالة طبية مهددة للحياة.\n\nتشمل أعراض الإجهاد الحراري:\n\nالعرق الشديد.\n\nزيادة نبضات القلب.\n\nالدوخة.\n\nالصداع.\n\nوغيرها..\n\nيمكن منع حدوث الإجهاد الحراري بالعديد من الإجراءات منها:\n\nارتداء ملابس خفيفة.\n\nشرب كم وفير من السوائل للحفاظ على رطوبة الجسم ومساعدة جسدك في مواجهة ارتفاع درجات الحرارة.\n\nلا تجهد نفسك في الأوقات الحارة من اليوم ويفضل أن تقضي هذا الوقت في مكان بارد (استخدم مكيف الهواء اذا شعرت أن الجو حار ).\n\nلا يجب التعرض لدرجات الحرارة المرتفعة فجأة خاصة للأشخاص الغير معتادين عليها إذ إن هؤلاء هم الأكثر عرضة للإصابة بالمتلازمات الطبية المتعلقة بالحرارة.\n\nفي حالة إذا أصبت بالاجهاد الحراري فإن العلاج هو:\n\nالبقاء في مكان بارد و يفضل في ذلك المباني المكيفة هوائيا.\n\nشرب المياة الباردة نسبيا لتعويض فقد السوائل.\n\nاستخدام وسائل تبريد الجسم المختلفة مثل الاستحمام بمياة باردة نسبيا.\n\nتخفيف الملابس قدر الإمكان.\n\nيتضح من النصائح الطبية التالية أنه من الخطر دعوة الأخرين لتحمل درجات الحرارة المرتفعة لما يحمله هذا الأمر من مخاطر على حياة الأشخاص.\n\nما هو الجزء الصحيح من الادّعاء؟\n\nالجزء الصحيح في الادّعاء هو الدعوة للبقاء في المنزل وأهميته كوسيلة وقاية ضد فيروس كورونا الجديد.\n\nلا يوجد الجزء الصحيح في صيغة الادّعاء كما نشرها Gamal Shaban.\n\nكيف أحمي نفسي من الإصابة بفيروس كورونا ؟\n\nلا يوجد حتى تاريخ 2 إبريل 2020 لقاح للوقاية من مرض فيروس كورونا 2019 (COVID-19)،\n\nأفضل طريقة للوقاية من المرض هي تجنب التعرض لهذا الفيروس.\n\nومع ذلك، كتذكير، نوصي دائمًا باتخاذ إجراءات وقائية يومية للمساعدة في منع انتشار أمراض الجهاز التنفسي، وهي:\n\nتجنب الاتصال الوثيق بالناس الذين يعانون من المرض. تجنب لمس العينين والأنف والفم. ابقَ في المنزل عندما تكون مريضًا. غطِّ السعال أو العطس بمنديل، ثم قم برميها في سلة المهملات. قم بتنظيف وتطهير الأشياء والأسطح التي تمسها بشكل متكرر باستخدام رذاذ أو مسح منتظم للتنظيف المنزلي. اغسل يديك كثيرًا بالماء والصابون لمدة 20 ثانية على الأقل، خاصة بعد الذهاب إلى الحمام وقبل الأكل وبعد التمخّط أو السعال أو العطس.\n\nإذا لم يكن الصابون والماء متوفرين بسهولة، استخدم مطهر اليدين بالكحول مع 60٪ على الأقل من الكحول. اغسل يديك بالماء والصابون دائمًا إذا كانت الأيدي متسخة بشكل واضح.\n\nيمكنك قراءة كل الاّدعاءات حول فيروس كورونا من هنا\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "حرارة الصيف المرتفعة ستقضي على فيروس كورونا الجديد.. زائف جزئياً",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b5%d9%8a%d9%81_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7_%d9%81%d9%8a%d8%b1%d9%88%d8%b3_%d9%85%d8%b5%d8%b1/"
}