{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/10/21031435/2020-01-22_225944.jpg",
    "text": "انتشر على وسائل التواصل الاجتماعي منشور يدعي فوائد ضخمة لورق اللاورا أو الغار تعرف على حقيقة هذه المعلومات بالإضافة للمعلومات الحقيقة والخصائص الأخرى لورق الغار كل ذلك من خلال مقالنا التالي..\n\nكثير من السيدات تقوم بإضافة ورق الغار * ورقة سيدنا موسى * إلى الأطعمة وخاصة اللحوم الحمراء ولحوم الطيور\n\nدون أن تعرف سبب إضافة ورق الغار إلى الطعام. فحينما تسأل أي سيدة عن السبب تقول لك : لإكساب الطعام الطعم والنكهة .\n\nوهذا كلام خاطئ فلو قمتِ بغلي أوراق الغار في كوب ماء وقمتِ بتذوقه لن تجدي له طعما ولا نكهة\n\nفلماذا تضعين هذه الأوراق على اللحوم؟\n\nإن إضافة الأوراق إلى اللحوم يقوم بتحويل الدهون الثلاثية إلى دهون أحادية وللتجربة والتأكيد\n\nقومي بقطع دجاجة إلى نصفين وقومي بطهي كل نصف فى إناء ضعي في واحدة ورق الغار الثانية بدون ورق الغار ولاحظي كمية الدهون في الإنائين\n\nإذا كان عندك ورق غار فلا يوجد داعي إلى الصيدلية فقد أثبتت دراسات علمية مؤخراً أن لورق الغار فوائد جمة،\n\nفهي تساعد على التخلص من الكثير من المشاكل الصحية والأمراض الخطرة،\n\nفمن فوائد ورق الغار :-\n\nيعالج ورق الغار اضطرابات الجهاز الهضمي فيساعد ورق الغار في التخلص من الانتفاخات،\n\nحرقة المعدة،\n\nالحموضة\n\nوالإمساك،\n\nوينظم حركة الأمعاء، وذلك بشرب شاي الغار الساخن.\n\nيخفض مستوى سكر الدم ، وأيضاً ورق الغار يعد مضاداً للاكسدة،\n\nفيمكّن الجسم من إنتاج الأنسولين، عن طريق تناوله في الطعام أو شرب شاي الغار لمدة شهر.\n\nيقضي على الكوليسترول الضار ويخلص الجسم من الدهون الثلاثية.\n\nمفيد جداً في علاج البرد، الانفلونزا والسعال الشديد لأنه مصدر غني بفيتامين “سي”، فيمكنك غلي الأوراق واستنشاق البخار، للتخلص من البلغم وتقليل حدة السعال.\n\nيحمي ورق الغار القلب من التعرض للنوبات، وكذلك يحمى من السكتات الدماغية، لاحتوائه على مركبات خاصة بحماية القلب والأوعية الدموية.\n\nغني بالأحماض مثل حامض الكافيك وكيرسيتين والايجونول ومادة بارثينوليدى، وهي مواد تمنع تكون الخلايا السرطانية في الجسم.\n\nيقضي على الأرق والقلق، إذا تم تناوله قبل النوم فيساعد على الاسترخاء والنوم الهادىء.\n\nشرب كوب مغلي من ورق الغار مرتين يومياً يفتت حصى الكلى ويشفي الالتهابات…\n\nلا تقرأ وترحل ساعدنا بالنشر للإستفادة\n\nمصدر المعلومة الخاطئة\n\nمعلومات عن ورق الغار:\n\n– ورق الغار، ورقة سيدنا موسى، ورقة اللاورا أو الرند، كلها تسميات عربية تطلق على ورقة النبتة الحاملة للاسم العلمي “Laurus nobilis”.\n\n– الكثير من الدراسات العلمية أجريت حول هذه النبتة مما سمح بإزالة الغموض حول خصائصها، فمن أهم خصائصها:\n\nكونها مضادًّا حيويًا قويًا (ضد البكتيريا و الفطريات) وكونها تضفي رائحة ونكهة طيبتين إلى الطعام عند استخدامها في الطهو، وعليه:\n\nلا يمكن للنبتة بتاتا أن تعمل كإنزيم وتقوم بأكسدة الدهون الثلاثية إلى دهون أحادية، بل هي تعمل كمضاد للأكسدة، أي العكس تماما، واستخدامها في الطهو هو بهدف إضفاء الرائحة والنكهة الطيبتين ليس إلا.\n\nخصائص أخرى لنبتة الغار:\n\n– مساعدتها في الهضم وتحسين حركة الأمعاء، لكن لم يثبت ذلك لدرجة قدرتها على تخليصك من الغازات وقرحة المعدة والحموضة والإمساك، بل هناك من النباتات والأدوية ما هو أقوى منها من هذه الناحية.\n\n– لا تحتوي على أي مكون يساعد على إفراز الإنسولين وتخفيض سكر الدم.\n\n– لا توجد أي دراسة أثبتت قدرة النبتة أو أحد مستخلصاتها على تخفيض الكوليستيرول.\n\n– كل مكونات النبتة تم التعرف عليها بفضل التحاليل، ولا وجود للفيتامين C بين هذه المكونات، إذن هي غير قادرة على علاج الزكام والأمراض الصدرية.\n\n– تحتوي النبتة على حمض الإيجونول فقط كمادة ثبت امتلاكها لخاصية مضادة للسرطان، لا وجود لبقية المواد الأخرى.\n\n– ما يثبت أبدا، ولا في أي دراسة، قدرة النبتة على علاج أي نوع من أنواع حصى الكلى. كما لم يثبت أنها تساعد على الاسترخاء عند شربها.\n\nملخص القول:\n\n– الدراسات المجراة على نبتة الرند أكدت أنه بالإضافة إلى النكهة والرائحة الطيبتين للنبتة، فهي تعتبر مضادًا حيويًا فعالًا ومضادَّ أكسدة أيضًا، مما أعطى نتائج طيبة عند استخدامها في حفظ الأطعمة وزيادة مدة تخزينها، وعند استخدامها أيضا في علاج النباتات من بعض الفطريات والبكتيريا والحشرات الضارة.\n\n– غير أن التكاليف المتعلقة بعمليات الغرس، واستخلاص المكونات تعد باهظة مقارنة بنباتات أخرى أقل تكلفة وأكثر فعالية.\n\n– لا تزال الدراسات جارية لمحاولة تقليل التكاليف وإيجاد طرق أكثر نجاعة للاستفادة من النبتة.\n\nمصدر1",
    "title": "معلومات خاطئة حول فوائد ورق اللاورا أو الغار",
    "url": "https://fatabyyano.net/%d9%85%d8%b9%d9%84%d9%88%d9%85%d8%a7%d8%aa-%d8%ae%d8%a7%d8%b7%d8%a6%d8%a9-%d8%ad%d9%88%d9%84-%d9%81%d9%88%d8%a7%d8%a6%d8%af-%d9%88%d8%b1%d9%82-%d8%a7%d9%84%d9%84%d8%a7%d9%88%d8%b1/"
}