{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/11/21012536/The-Health-Benefits-of-Water-722x406.jpg",
    "text": "انتشر على وسائل التواصل الاجتماعي وفي الفيسبوك خاصّة ادّعاء أنّ الشرب جالسًا على دفعات يُذهب الترسبات الضارة من الجسم.\n\nتعرف على حقيقة الادّعاء من خلال المقال التالي..\n\nنص الادّعاء:\n\nأن تشرب و أنت جالس:\n\nيذهب من جسمك جميع الترسبات الضارة و منها الترسبات التي تسبب حصى الكلى.\n\nأما الشرب ثلاثا:\n\nفإنه كلما شربت و توقفت للتنفس يأخذ الجسم أكسجين و يعطي أنسولين و الانسولين يحمي من مرض السكر\n\nقم بإرسالها لإحياء سنة الرسول صلى الله عليه و سلم\n\nمصدر المعلومة الخاطئة\n\nعاد الادّعاء مرة أخرى للانتشار بتاريخ 2 يوليو 2020 وقد نشرته صفحة data_dr.nour\n\nنشرت صفحات أخرى الادّعاء يمكنك التعرّف عليها من هنا وهنا وهنا وهنا وهنا وهنا\n\nما هي مسببات حصوات الكليتين؟\n\nقبل التعرّف على تأثير الشرب جالسًا على الترسيبات الضارة كالتي تسبّب حصى الكليتين\n\nيجب التعرّف أولًا على مسبّبات حصوات الكليتين.\n\nوفقًا لموقع nhs الطبي فإن حصوات الكلى عادة ما تتكوّن نتيجة تجمّع مواد كيميائية في الجسم.\n\nبعض الحالات الطبية يُمكنها أن تؤدي إلى مستويات مرتفعة من هذه المواد الكيميائية في البول\n\nيكون الإنسان معرضًا أكثر لتكوين حصوات الكليتين إذا كان لا يشرب سوائل كافية\n\nبينما يوضّح الموقع الطبي mayoclinic أنّه عادة لا يوجد سبب واحد محدّد لتكون حصوات الكليتين\n\nتتكون حصوات الكليتين عندما يحتوي البول على مواد مكوّنة للبلّورات (crystal-forming substances) مثل:\n\nالكالسيوم\n\nأكسالات\n\nحمض اليوريك\n\nوتكون هذه المواد موجودة بنسبة تفوق قدرة السائل المُكوّن للبول على تخفيفها.\n\nفي الوقت نفسه قد يفتقد البول المواد التي تمنع تجمّع هذه المواد المكوّنة للبلّورات ممّا يوفّر بيئة مناسبة لتكوّن حصوات الكليتين.\n\nهل الشرب جالسًا له تأثير خاص على الترسيبات الضارة بالجسم كالتي تُسبب حصى الكلية؟\n\nتنصح المواقع الطبية المختلفة بشرب كميات كبيرة من السوائل منها الماء كأحد وسائل علاج الحصوات صغيرة الحجم\n\nكما يوضح موقع mayoclinic أنه في حال كان هناك حصوات صغيرة بأعراض بسيطة\n\nيُمكن أن يُساهم شرب الماء بكميات كبيرة من 1.8 لتر إلى 3.6 لتر في اليوم في تخفيف البول وعلى ذلك منع تكون الحصوات.\n\nلا يكون الماء هو العلاج الوحيد إذ قد يصف الطبيب مسكنات للآلام إلى جانب علاجات أخرى لتسهيل مرور الحصوات الصغيرة\n\nفي حال كان حجم الحصوات كبيرًا فإنها لا تستطيع المرور وحدها أو يمكنها التسبب في نزيف أو ضرر للكلى أو التهابات مستمرّة في الجهاز البولي\n\nممّا يجعلها تتطلّب علاجًا أقوى ويشمل ذلك استخدام الموجات الصوتية لتفتيت الحصوات أو الجراحة للتخلص منها وفقًا لرؤية الطبيب.\n\nتتشارك المواقع الطبية الكُبرى في هذه النصائح ويُمكنك الاطلاع عليها هنا وهنا وهنا وهنا\n\nلكن كما يتّضح من كل المصادر، لا يوجد تأكيد على وضعية معيّنة أثناء شرب الماء للحصول على فوائده\n\nلا يوجد أي دليل علمي يدعم وجود أفضلية مؤثّرة لوضعية معينة كالجلوس أو الوقوف أثناء الشرب في علاج الحصوات الصغيرة.\n\nالنتيجة: الادّعاء زائف جزئيًّا إذ إنّ الماء مفيد في حالات الحصوات الكلوية الصُغرى ولكن لا يوجد أفضلية للجلوس على غيره من الوضعيات عند شرب الماء.\n\nاقرأ أيضا: الشّرب المباشر من العبوات، هل يتسبب في إصابة أجسامنا بالدّيدان؟ (فيديو)\n\nمتى يُفرز الإنسولين في الجسم؟\n\nيُفرز الإنسولين طبيعيًّا من خلايا مخصصة في البنكرياس من خلال خلايا بيتا الموجودة في جزر لانجرهانز (islets of Langerhans)\n\nيُفرز الإنسولين في حال تناول الطعام ويكون عمله كالآتي:\n\nيُحفّز الإنسولين تجمّع مخازن الطاقة وذلك من خلال تحفيز عمليتَيْ تكوين السكر (glycogenesis ) وتكوين الدهون (lipogenesis)\n\nيُقلّل الإنسولين الإنتاج الجديد للجلوكوز من الكبد وذلك من خلال منعه عملية انحلال الجليكوجين (glycogenolysis ) وعملية تصنيع سكر جديد (gluconeogenesis )\n\nيُحفّز دخول الجلوكوز إلى خلايا الدهون والعضلات\n\nيؤدي كل ذلك في النهاية إلى الحفاظ على مستويات طبيعية من الجلوكوز في الدم في حين تخزين الطاقة الزائدة للاستخدام لاحقًا أثناء الصيام (التوقّف عن تناول الطعام).\n\nهل كلما شربت وتوقّف التنفس يأخذ الجسم الأُكسجين ويعطي الإنسولين للجسم؟\n\nكما اتّضح سابقًا ومن خلال مراجعة المصادر الطبية الأخرى التي تتحدث عن إفراز الإنسولين طبيعيًّا في الجسم من هنا وهنا وهنا\n\nفإن إفراز الإنسولين يرتبط بشكل رئيسٍ بتناول الطعام أو الشراب كالعصائر، ولا يكون إفرازه من خلال عملية تبادلية مع الأكسجين.\n\nالنتيجة: الادّعاء زائف إذ إنّ إفراز الإنسولين طبيعيًّا غير مرتبط بعملية تبادلية مع الأكسجين أثناء توقف التنفس عند الشرب كما في الادّعاء\n\nاقرأ أيضا: النفخ في الشراب يجعله ماءً حمضيًّا مضرًّا بالجسم- زائف\n\nبناءً على ما سبق قرّر فريق منصة فتبينوا اعتبار الادّعاء على أنّه زائف جزئيًّا إذ إن شرب الماء بكميات كافية مفيد للصحة بشكل عام لكن لا ترتبط فائدته بالجلوس أو الشُرب ثلاثًا على دفعات..\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8\n\nمصدر9",
    "title": "الشرب جالسًا وعلى دفعات يُذهب من الجسم جميع الترسبات الضارة.. زائف جزئيًّا",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b4%d8%b1%d8%a8_%d8%ac%d8%a7%d9%84%d8%b3%d9%8b%d8%a7_%d8%af%d9%81%d8%b9%d8%a7%d8%aa/"
}