{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/07/13000427/%D8%AC%D8%AF%D9%8A%D8%AF-51.jpg",
    "text": "ينتشر ادعاء مفاده فك اول سيدة مجمدة بالنتروجين السائل منذ عام 1979 م\n\nسنتعرف في هذا المقال على حقيقة هذا الادعاء .\n\nغدا سيتم فك اول سيدة مجمدة بالنيتروجين السائل منذ عام ١٩٧٩.\n\nاعلنت مستشفى care بمدينة طوكيو عن اذابة الجليد و فك المريضه المجمده منذ حوالى الاربعين عاما..\n\nيقول الدكتور لونج ين أن المريضه عراقية الجنسيه كانت تعانى من الالتهاب الكبدى الوبائى C مع سرطان بالكبد الامر الذى اضطر العلماء لعمل فكرة التجميد\n\nلحين اكتشاف دواء لعلاجها…\n\nوبالفعل لقد تم توفير علاج لحالتها\n\nالامر الذى يستدعى كما جاء فى العقد المبرم بين المريضه والعلماء لفكها و اعطائها خطة علاج عضوى ونفسى.\n\nيقول الدكتور ين جمدتها و هى ابنة ال٢٢ سنه هى الان تخطت الستون..\n\nانتشر الخبر في البداية كدعابة\n\nثم أعاد البعض نشره مع حذف الجزء الذي يدل أنه مزحة\n\nعلمًا أن تجميد الجثث بمادة النتروجين السائل (الكرايونيكس) على أمل الوصول لعلاج لأمراضهم في المستقبل يحصل بالفعل .\n\nأما الصورة فهي لواحدة من ثلاث مومياوات لأطفال الإنكا عثر عليهم في عام 1999 في الأرجنتين\n\nمدفونين كقربان في الثلج منذ 500 عام على قمة جبل لولايلاكو\n\nقام علماء من قسم الطب الشرعي بجامعة كوبنهاجن(University of Copenhagen)\n\nبفحص أجساد أطفال الإنكا ذوي ال500 عام بجانب بحاثين من جامعة برادفورد(Bradford University) بإنجلترا.\n\nأتاح الفحص معلومات جديدة ومفصلة عن عادة الإنكا القديمة المسماة بالكاباكوشا والتي تشمل التضحية بالبشر وتم نشر النتائج في ورقة بحثية بالجريدة العالمية المحكمة PNAS .\n\nواحدة من المومياوات تعود لطفلة بعمر ال13 عام والتي سميت باسم “بتول لولايلاكو” تيمنا بمكان وجودها.\n\nالمومياوات الأخرى تعود لطفل وفتاة بعمر يتراوح بين 4 و 5 سنين.\n\nهذه المومياوات مميزة بسبب الحالة الممتازة التي وجدت عليها حيث وجدت مجمدة على قمة الجبل الواقع بين تشيلي (Chile) والارجنتين(Argentina) لما يزيد عن 500 سنة.\n\nماذا عن تجميد الجثث ؟\n\nأما بخصوص تجميد الجثث فحديثا ولاول مرة بالصين تم تجميد سيدة توفت بعمر ال49 بمرض سرطان الصدر حيث تطوع زوجها بجثمانها ليخضع لعملية التجميد حيث أخبر الزوج بأن هذه كانت رغبة الزوجة الراحلة بأن يتم التبرع بجسدها في سبيل العلم.\n\nالكرايونيكس تعتمد على التجميد السريع بعد توقف القلب مباشرة\n\nمع الحرص على عدم تكون بلورات ثلجية داخل الجسد والتي من شأنها أن تؤثر سلبا على الخلايا\n\nويتم ذلك بإضافة خليط من المواد المختلفة بجانب المواد المانعة للتجمد للحفاظ على حالة الجسم ومنعه من التحلل\n\nمثل الجليسرول (glycerol) والبروبانديول (propandiol).\n\nيمكنكم الإطلاع على المزيد من المقالات المصنفة بزائفة جزئيا من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "فك سيدة مجمدة بالنتروجين بعد حوالي 40 عام",
    "url": "https://fatabyyano.net/%d9%81%d9%83_%d8%b3%d9%8a%d8%af%d8%a9-%d9%85%d8%ac%d9%85%d8%af%d8%a9-%d8%a8%d8%a7%d9%84%d9%86%d9%8a%d8%aa%d8%b1%d9%88%d8%ac%d9%8a%d9%86/"
}