{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21215342/Untitled-13d.png",
    "text": "انتشر على الفيس بوك ادّعاء اعلان الإسلام في إيطاليا بعد تسليم الأمر للسماء. تعرف على حقيقة الادّعاء بالإضافة لتفاصيل عن الإسلام في الصين.\n\nكل ذلك من خلال المقال التالي..\n\nنص الادّعاء:\n\nتم إعلان الإسلام في ايطاليا بعد تسليم الأمر إلى السماء من قبل السلطات الايطالية\n\nانتشر على وسيلة التواصل الاجتماعي الفيس بوك هذا الاّدعاء\n\nحسب الفيس بوك فان أقدم ناشر للادّعاء هو حساب ابو احمد الجحيشي وذلك بتاريخ 19 مارس 2020 في الساعة 8:19 مساءاً.\n\nحسب البيانات من الفيس بوك فإن فيديو الادّعاء حصل على يزيد عن 1.9 مليون مشاهدة حسب أخر تحديث بتاريخ 21 مارس 2020.\n\nبينما تخطت عدد المشاركات ال21 ألف مشاركة للخبر حسب أخر تحديث بتاريخ 21 مارس 2020.\n\nبعد استخدام خاصية البحث العكسي على الفيس بوك وجدنا أن ناشري فيديو الادّعاء قاموا بنشر فيديو حساب ابو احمد الجحيشي\n\nاذ تحتوي الفيديوهات المنشورة من حسابات أخرى نفس الختم المكتوب على الفيديو باسم الناشر.\n\nيمكنكم متابعة الصفحات والحسابات الأخرى الناشرة للادّعاء من هنا.\n\nالعنوان زائف\n\nالفيديو حقيقي من مظاهرة في هامبورج بألمانيا وليس إيطاليا ضد اضطهاد الأقلية المسلمة الإيغور في الصين:\n\nيمكنكم مشاهدة الفيديو الأصلي بدون اسم ناشر الادّعاء من هنا:\n\nتم نشر هذا الفيديو من قبل قناة AfD Hamburg بتاريخ 18 يناير 2020.\n\nحصل الفيديو على ما يزيد عن 52 ألف مشاهدة حتى تاريخ أخر تحديث 21 مارس 2020.\n\nشارك في هذه المظاهرة حوالي من ألفان إلى ثلاثة ألاف متظاهر في مدينة هامبرج بألمانيا\n\nكان ذلك اعتراضا على الظلم الذي يتعرض له مسلمي الأيغور الأقلية في الصين.\n\nهذه لم تكن المظاهرة الوحيدة في العالم لنصرة الإيغور بل حدثت العديد من المظاهرات في بلاد أخرى منها ماليزيا وإندونيسيا والمغرب وفلسطين.\n\nماذا بشأن عبارة ” تسليم الأمر للسمّاء” ؟\n\nانتشرت هذه العبارة خلال الأيام الماضية بسبب ادّعاء زائف آخر نـُسب لرئيس وزراء إيطاليا وكان نصّ الادّعاء كالتالي:\n\nإيطاليا تعلن الاستسلام .. ورئيس الوزراء يقول: فقدنا السيطرة كلياً والوباء\n\nيفتك بنا انتهت حلول الأرض، الأمر متروك للسماء!\n\nقام فريق منصة فتبينوا بمراجعة جميع تصريحات جوزيبي كونتي Giuseppe Conte; رئيس وزراء ايطاليا في الأسبوع الماضي\n\nولم يكن هناك أي تصريح كالذي ذُكــر في الادّعاء أو حتى ادّعاء مشابه له.\n\nولم توجد أي تصريحات مشابهة في موقع الحكومة الإيطالية ، حيث يضم الموقع تصريحات الحكومة\n\nمنذ بدء الأزمة ولم نجد أي تصريح مماثل له.\n\nوهنا تجد الرّد بشكل مفصل نوضح فيه أن هذا الادّعاء زائف\n\nالصّين و الدين الإسلامي:\n\nبدأت دولة الصين وخاصة في الشمال الغربي للدولة من تطبيق سياسات عنيفة تجاة الدين الإسلام.\n\nقامت السلطات بتدمير العديد من قباب المساجد ويشمل ذلك في قرية صغيرة قرب لينكسيا (Linxia) تسمى مكة الصغيرة (Little Mecca).\n\nتم ممارسة هدم مماثل في أماكن أخرى تحتوي على المسلمين الأقلية، فعلى سبيل المثال تم إغلاق ثلاث مساجد في المحافظة الجنوبية يونان (Yunnan).\n\nمن بكين وحتى نينجكسيا (Ningxia) تم منع استخدام العامة للنصوص العربية.\n\nهذه الحملة تمثل الوجة الجديد للحزب الشيوعي حيث تمثل هجمته لمحو الحرية الدينية الفردية.\n\nكل ذلك بعد عقود من التسامح التي سمحت بدورها في ظهور مذاهب وسطية إسلامية في الصين وازدهاردها.\n\nيمكنك مراجعة الادّعاءات التي قام فريق فتبينوا بالتحقق منها والتي تخص مسلمي الإيغور من هنا\n\nهذا الادّعاء مرتبط بفيروس كورونا والأحداث الحالية في كل العالم. يمكنك مراجعة الادّعاءات الخاصة بفيروس كورونا من هنا\n\nيمكنك متابعة الادّعاءات التي تخص إيطاليا من هنا\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "ما حقيقة فيديو إعلان الإسلام في إيطاليا وتسليم الأمر إلى السماء من قبل السلطات الايطالية؟",
    "url": "https://fatabyyano.net/%d8%a5%d8%b9%d9%84%d8%a7%d9%86-%d8%a7%d9%84%d8%a5%d8%b3%d9%84%d8%a7%d9%85-%d9%81%d9%8a-%d8%a5%d9%8a%d8%b7%d8%a7%d9%84%d9%8a%d8%a7-%d8%a8%d8%b9%d8%af-%d8%aa%d8%b3%d9%84%d9%8a%d9%85-%d8%a7%d9%84%d8%a3/"
}