{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/30121912/%D8%B2%D8%A7%D8%A6%D9%81-%D8%AC%D8%B2%D8%A6%D9%8A%D8%A7-%D8%BA%D8%B3%D9%84-%D8%A7%D9%84%D9%8A%D8%AF%D9%8A%D9%86-%D8%A8%D8%A7%D9%84%D9%85%D8%A7%D8%A1-%D9%88%D8%A7%D9%84%D8%B5%D8%A7%D8%A8%D9%88%D9%86-%D9%84%D8%A7-%D9%8A%D9%82%D8%AA%D9%84-%D9%81%D9%8A%D8%B1%D9%88%D8%B3-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7.jpg",
    "text": "انتشر ادعاء ينصّ على أن غسل اليدين بالماء والصابون لا يقتل فيروس كورونا\n\nلنتعرف على حقيقة هذا الادعاء من خلال مقالنا الآتي:\n\nنص الاعاء بالصورة:\n\nاستشاري طب وقائي: غسل اليد بالمياة والصابون لا يقتل كورونا.\n\n\n\nنشر الادعاء من قبل صفحة وموقع ElWatan News\\جريدة الوطن بتاريخ 19/5/2020\n\nتحديث: قامت صفحة موقع ElWatan News\\جريدة الوطن بتعديل الصورة لتوضيح أن هذا الادّعاء منسوب لقائله و أنه يخالف ما تنصح به منظمة الصحة العالمية.\n\nكما تناقل الادعاء صفحات ومواقع أخرى مثل أخبار مصر و Egy Copt اقباط مصر.\n\nويعود أصل الادعاء إلى ما قاله د.شريف حتة في مقابلة له مع قناة Extra news الذي نُشر بتاريخ 19‏/05‏/2020\n\nإذ اتخذت الصفحات السابقة من كلام د.شريف مصدرًا لادعائهم\n\nفما صحة هذا الادعاء؟\n\nملخص الرد:\n\nتم اقتصاص المكتوب من كلام الطبيب شريف حتة ليظهر بطريقة غير صحيحة جعلته يُصبح زائفا في صورة الادّعاء ، حيث أن المعلومة غير مكتملة ومضللة.\n\nلا يوجد مصدر علمي يدعم المكتوب بتصميم الصورة\n\nبل على العكس، تؤكّد كل الجهات الطبية أن غسل اليدين بالماء والصابون هو الطريقة الأمثل للقضاء على فيروس كورونا من على سطح الجسم.\n\nغسل اليدين بالماء والصابون بالطريقة السليمة يقضي على الفيروس من على سطح الجسم المغسول في حالة وجوده لكنه لا يوفر حماية دائمة لليدين. لذلك يُنصح بالحرص على غسل اليدين بصفة مُستمرة عند الحاجة لذلك.\n\nيجب التأكيد على أن غسل اليدين بالماء والصابون لا يعني وقاية دائمة من الإصابة بكوفيد19 إذ يُمكن أن تحدث العدوى عن طريق الطرق الأخرى للإصابة.\n\nما هي الآلية التي يؤثّر فيها الماء والصابون على الفيروس؟\n\nبطريقة مبسّطة:\n\nيعتبر فيروس كورونا من الفيروسات المغلّفة، التي تحمي مكوّناتها الداخلية من خلال طبقة دهنية مضاعفة على سطحها (lipid bilayer) وجزيئات الصابون بنيتها مشابهة لبنية هذه الطبقة المغلّفة للفيروس.\n\nيتكون جزيء الصابون من رأس محب للماء (hydrophilic) وذيل كاره للماء ومحب للدهون (hydrophobic)\n\nوعند استخدام الصابون لغسل اليدين تعمل جزئيات الصابون على تكسير الروابط الضعيفة بين جزئيات الدهون المُكونة للغلاف الخارجي للفيروس الموجود خارج الخلايا دون حماية مما يتسبب ذلك في قتل الفيروس\n\nتقوم جزئيات الصابون بعدها بالإحاطة بأجزاء الفيروس المُحطمة حيث تلتص بها الذيول المُحبة للدهون وتكون رؤوس جزئيات الصابون للخارج مرتبطة بالماء\n\nيتكون نتيجة ذلك تجمع يسمى “micelle” الغير نشط\n\nما هي الطريقة السليمة لغسل اليدين؟\n\nيوضح الفيديو التالي من منظمة الصحة العالمية الطريقة السليمة لغسل اليدين.\n\nيمكنك مشاهدة الفيديو من هنا:\n\nنوضح لكم هنا الخطوات الواجب اتباعها ليكون غسيل اليدين على أفضل وجه:\n\nيجب أن يستمر غسل اليدين مدة لا تقل عن 20 ثانية\n\nابدأ بتبليل يديك\n\nضع كمية كافية من الصابون لتغطية يديك\n\nقم بدعك كفي اليدين ببعضهما البعض\n\nاستخدم أحد اليدين لتنظيف ظهر الأخرى وكرر لليد الثانية\n\nتأكد من تنظيف ما بين الأصابع لكلا اليدين\n\nادعك مؤخرة الأصابع في كف الأيد الأخرى وكرر لظهور أصابع اليد الثانية\n\nقم بدعك الإبهام باستخدام اليد الثانية وكرر للإبهام الثاني\n\nقم بدعك مقدمة أصابعك في كفك وكرر لليد الأخرى\n\nقم بغسل يديك بالماء\n\nاحرص على تجفيف يديك باستخدام مناديل للاستعمال مرة واحدة\n\nقم باستخدام هذا المنديل المُستخدم لغلق الصنبور\n\nاذا لم يكن الماء والصابون متاحا. يُمكنك استخدام المطهرات الكُحولية كبديل لهم مع الحرص على أن تكون اليد نظيفة قبل استخدام المطهرات الكُحولية.\n\nماذا عن معقمات الأيدي؟ هل هي بنفس فعالية الماء والصابون؟\n\nلتكون فعالة وقادرة على إزالة الطبقة الدهنية للفيروس،\n\nيجب أن تحتوي معقمات اليدين على 60 في المائة على الأقل من الكحول. يوصي بعض الباحثين بأكثر من 75٪ من الكحول.\n\nيتم استخدام معقمات الأيدي الكحولية بنفس طريقة استخدام الصابون.\n\nزيادة تركيز الكُحول لا يعني دائما أنه أكثر كفاءة.\n\nالماء الموجود في معقمات الأيدي مع الكحول يمنع الكحول من التبخر سريعا مما يعطي فرصة للكحول للقضاء على الفيروس.\n\nاقرأ أيضا: الصحة العالمية الكحول لا يقتل فيروس كورونا المُستجد\n\nرش المُبيّضات أو أي مطهرات أخرى ويشمل ذلك الكحول على الجسم لن يحميك ضد كوفيد19\n\nحذّرت منظمة الصحة العالمية من رشّ الجسم بالمُبيّضات أو المطهرات.\n\nوقامت بالتوضيح أنّ هذه المواد قد تكون سامّة إذا تم بلعها كما أنها تتسبب في تهيّج وتدمير في الجلد والعينين.\n\nيجب استخدام المُبيضات والمواد المطهّرة -وتشمل الكحول- بحرص على الأسطح فقط لتطهيرها.\n\nفقط استخدم الماء والصابون أو معقمات الأيدي الكحولية المخصصة للاستخدام على الجلد لقتل الفيروس كما وضحنا سابقا\n\nيقوم الماء والصابون أو معقمات الأيدي الكحولية بالتخلص من الفيروس في حالة وجودة على سطح الجلد لكن هذا لا يعني حماية دائمة من الفيروس إذ قد يتنقل الفيروس عن طريق الطرق الأخرى وتحدث العدوى.\n\nشرب الميثانول، الإيثانول (الكحول) أو المُبيضات لن يمنع أو يُعالج كوفيد19\n\nحذّرت منظمة الصحة العالمية من شرب مركبات الميثانول أو الإيثانول (الكحول) أو المبيّضات بغرض الوقاية أو علاج كوفيد19.\n\nإذ قامت بالتوضيح أن هذه المركبات سامة وشربها قد يؤدي إلى حدوث إعاقات أو إلى الوفاة.\n\nأوضحت منظمة الصحة العالمية أنّ هذه المركبات تُستخدم في تنظيف المنتجات لقتل الفيروس على الأسطح.\n\nموضّحة أنّه لا يجب أبدًا شربها إذ أنها لن تقوم بقتل الفيروس في الجسم\n\nوستتسبب في أضرار للأعضاء الداخلية من الجسم فقط.\n\nأكدت منظمة الصحة العالمية أنه لحماية نفسك من كوفيد19، عليك تطهير الأسطح والأشياء خاصة التي تلامسها بكثرة.\n\nوقالت إنه يُمكنك استخدام المُبيّض المخفّف أو الكحول لذلك. كما أكدت على أهمية غسل اليدين بعناية وتجنّب ملامسة اليدين للأنف أو الفم أو العينين.\n\nالمكتوب بتصميم الادّعاء اقتصاص خاطيء لمحتوى المقال الأصلي:\n\nبمراجعة الادّعاء المكتوب والمنشور وكذلك الصورة المُرفقة مع الخبر\n\nثم مراجعة المحتوى التفصيلي على المواقع الناشرة للادّعاء تبين لفريق فتبينوا وجود اقتصاص خاطيء لمحتوى المقال الأصلي\n\nالتصريح الكامل للدكتور شريف حتة فيما يخص فعالية غسل اليدين هو\n\nغسل اليد بالمياه والصابون لا يقتل فيروس كورونا، وإنما يزيله من على اليد فقط، بينما تظل إمكانية مساهمة الكحول في القضاء عليه قيد الدراسة، لكنه يزيل الفيروس من الأسطح بنسبة 70%، محذرًا من الإسراف في استخدام الكحول لكونه يؤثر على جلد اليدين، ويجعل الفيروس يكتسب مناعة ضده حال كونه يقتله.\n\nكما يتضح من التصريح التالي فالدكتور شريف حتة قد أوضح فعالية الماء والصابون في قتل فيروس كورونا على عكس ما هو مكتوب بصورة الادّعاء.\n\nلا يوجد دليل علمي يدعم اكتساب الفيروس مناعة ضد الكحول عند الإفراط في استخدامه لتطهير الأسطح\n\nأو استخدام معقمات اليد الكحولية في تطهير اليدين\n\nالاستخدام الصحيح لمعقمات اليد الكحولية خاصة الجيل لا يُسبب أي أضرار للجلد\n\nوجدت عدة دراسات علمية أن الممرضات اللاتي يستخدمن معقمات اليد الكحولية معرضين بنسبة أقل لالتهابات الجلد وجفافها عن اللاتي يستخدمن الماء والصابون.\n\nيُفضل استخدام معقمات اليد الكحولية في صورة جيل إذ تحتوي على مرطبات لليد تمنع حدوث الجفاف لها من الاستخدام المتكرر.\n\nلماذا يعتبر هذا النوع من الادعاءات خطرًا على صحّة المجتمع؟\n\nقد يقلل قرّاء هذا الادعاء من أهمية غسل اليدين بالماء والصابون بعد الاحتكاك مع غيرهم من الناس ، ويعطي انطباع مضلل وهو أن لا فائدة من غسل اليدين وهو ما لم يقله الاستشاري د.شريف حتة ، ونشر معلومات مقتطعة وغير مكتملة مثل هذه سيسبب زيادة في انتشار الفيروس في حال تجاهل أحد إجراءات السلامة المطلوبة.\n\nيمكنك التعرف على كل المعلومات التي تحتاجها عن فيروس كوفيد19 من هنا وكذلك مراجعة مقالات فتبينوا عن كورونا من هنا\n\nبعد مراجعة الادّعاء قرر فريق فتبينوا تصنيف الادّعاء زائف جزئياً وذلك لأن صورة الادّعاء مضللة وتعطي معلومة غير مكتملة ، بينما المقال الأصلي يقدم المعلومة كاملة وبشكل صحيح فيما يخص قدرة الماء والصابون على قتل فيروس كورونا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8",
    "title": "غسل اليدين بالمياه والصابون لا يقتل فيروس كورونا",
    "url": "https://fatabyyano.net/%d8%ba%d8%b3%d9%84-%d8%a7%d9%84%d9%8a%d8%af%d9%8a%d9%86-%d8%a8%d8%a7%d9%84%d9%85%d9%8a%d8%a7%d9%87-%d9%88%d8%a7%d9%84%d8%b5%d8%a7%d8%a8%d9%88%d9%86-%d9%84%d8%a7-%d9%8a%d9%82%d8%aa%d9%84-%d9%83%d9%88/"
}