{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21032828/Screenshot-2020-03-13T213248.648.jpg",
    "text": "الحرم المكي في زمن الكورونا. تعرف من خلال المقال على حقيقة الفيديو المنتشر لبكاء الإمام في الحرم المكي بسبب فيروس كورونا.\n\nتعرف كذلك على المزيد من المزيد من المعلومات بخصوص فيروس كورونا. كل ذلك من خلال مقالنا التالي..\n\n\n\nالادّعاء بصيغة الناشر:\n\nالحرم المكي في زمن الكورونا.. صورة محزنة ومؤلمة للحرم في صلاة الجمعة اليوم لا حول ولا قوة إلا بالله !\n\n‏الحرم المكي في زمن الكورونا..\n\nمقطع متداول على منصات التواصل الاجتماعي..\n\nلا حول ولا قوة إلا بالله !\n\nيا كعبة الله لم نهجرك من ملل..\n\n‏لكنه قدر.. نرضى به قــــــــدرا..\n\n‏صبراً قليلاً ويأتي بعده فـــــرج..\n\n\n\nنشرت الاعلامية خديجة بنت قنة الخبر وقد حقق أكثر من 32,000 اعجاب في وقت قصير ، وحصد ما يقارب 641000 مشاهدة خلال 5 ساعات من نشره.\n\nأول ناشر للخبر هو الصفحة الرسمية للإعلامية خديجة بنت قنة حيث تم نشر الخبر عليه بتاريخ 13 مارس 2020.\n\nكان ذلك في الساعة 4:06 مساءا حسب أخر تحديث للمقال بتاريخ 14 مارس 2020 فإن الادعاء تم حذفه من صفحتها الرسمية حاليا.\n\nرُغم حذف صفحةخديجة بنت قنة للخبر الا أن الادعاء يبدو أنه ينتشر بسببها\n\nاذ أن الصفحات الأخرى الناشرة للادعاء تستخدم الفيديو الذي يحمل العلامة المائية الخاصة بصفحة خديجة بنت قنة.\n\nصفحات نشرت فيديو ادعاء الحرم المكي في زمن الكورونا على الفيس بوك:\n\nقامت صفحة ايام زمان بنشر الادعاء بتاريخ 13 مارس 2020 الساعة 5:28 مساءا\n\nحصل الادعاء من خلال هذه الصفحة على ما يزيد عن 9.2 ألف مشاركة بجانب ما يزيد عن 15 ألف تفاعل.\n\nشاهد الفيديو من خلال هذه الصفحة ما يزيد عن 358 ألف شخص\n\nقامت صفحة حالة حزن بمشاركة الفيديو بتاريخ 13 مارس 2020 الساعة 4:35 مساءا.\n\nحصل هذا المنشور على ما يزيد عن 1.1 ألف مشاركة بينما شاهده حوالي 35 ألف شخص.\n\nيمكنك مراجعة الصفحات الأخرى الناشرة لفيديو الادعاء من هنا\n\nالنتيجة: زائف جزئياً\n\nالفيديو مفبرك تم تركيب الصوت عليه\n\nالصوت أخذ من تسجيل قديم للشيخ القارئ مشاري العفاسي\n\nوهنا نرفق المقطع الأصلي للتسجيل الذي أخذ منه الصوت وتم تركيبه على الفيديو",
    "title": "الحرم المكي في زمن الكورونا.. ما حقيقة صوره محزنه للحرم وبكاء الإمام؟",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%ad%d8%b1%d9%85_%d8%a7%d9%84%d9%85%d9%83%d9%8a_%d8%a7%d9%84%d8%a5%d9%85%d8%a7%d9%85_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7/"
}