{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/21032758/Untitled-4.jpg",
    "text": "انتشر على وسائل التواصل الاجتماعي خبر زيارة الرئيس الصينى في مستشفى ووهان بدون كمامة.\n\nتعرف على حقيقة الادعاء من خلال المقال التالي..\n\nنص ادعاء زيارة الرئيس الصيني لمدينة ووهان:\n\nالرئيس الصينى في مستشفى ووهان بدون كمامة..\n\nالصين تعلن رسميا أنتصارها على فيروس كورونا.?\n\nهل خدع ( الصينيون ) العالم ب ( فيروس كورونا ) ..؟! وأنقذوا اقتصادهم؟!\n\nهذا ما يظنه الامريكيون والاوروبيون، بعد ان باعوا اسهمهم في شركات تكنولوجية ذات القيمة المضافة العالية، بأثمان زهيدة للحكومة الصينية ..!\n\nوحسب هؤلاء، فان القيادة الصينية استخدمت “تكتيكا اقتصاديا” جعل الكل يبتلع الطعم بسهولة،\n\nقبل أن يؤكدوا أن الصين لم تلجأ لتطبيق إستراتيجية سياسية عالية، للتخلص من المستثمرين الأوروبيين، وذلك دعما لاقتصاد الصين، الذي سيتجاوز الاقتصاد الامريكي بهذه الخطوة ..!\n\nولأنها تعلم علم اليقين، أن الأوروبيين والأمريكيين يبحثون عن ذرائع للإيقاع بالاقتصاد الصيني وافلاسه،\n\nفقد ضحت الصين ببعض المئات من مواطنيها، عوضا عن ان تضحي بشعب باكمله ..!\n\nإن الصين نجحت من خلال هذا التكتيك في “خداع الجميع”،\n\nحيث حصدت حوالي 20 مليار دولار أميركي في ظرف يومين، ونجح الرئيس الصيني في خداع الاتحاد الأوروبي والولايات المتحدة الأمريكية على مرأى العالم، ولعب لعبة إقتصادية ذات طابع تكتيكي، لم تخطر ببال أحد.!\n\nبعد مراجعة الادعاء قام فريق فتبينوا باستخدام تقنية البحث العكسي للوصول لناشري الادعاء\n\nحسب أخر تحديث بتاريخ 11 مارس 2020 فإن أقدم ناشر للادعاء هو Atef Bakr Ajlan\n\nقام Atef Bakr Ajlan بنشر الخبر بتاريخ 10 مارس 2020 الساعة 6:38 مساءا\n\nحصل منشوره على 109 مشاركة حتى تاريخ أخر تحديث 11 مارس 2020.\n\nقام أخرون بنشر الادعاء على الفيس بوك بتاريخ أحدث مثل Usama Abo Mero\n\nبينما كان الناشر الأكثر تأثيرا في نشر الادعاء على الفيس هو جروب غرائب حول العالم\n\nحيث نشر ابراهيم الزاوي الادعاء بالصيغة المذكوره على الجروب وحصل على 342 مشاركة حتى تاريخ 11 مارس 2020.\n\nزائف جزئيا\n\nالرئيس الصيني زار مدينة ووهان بؤرة تفشي فيروس كورونا يوم الثلاثاء 10-3-2020\n\nأثناء الزيارة كان يضع الكمامة الطبية\n\nيمكنك مشاهدة فيديو الزيارة من هنا:\n\nصور من الزيارة الحديثة:\n\nأما الصورة المرفقة فهي لزيارة الرئيس الصيني عام 2018 مجمع غوانغدونغ – ماكاو لعلوم وتكنولوجيا الطب الصيني\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nكما يمكنك مراجعة كافة الادعاءات التي تخص كورونا من هنا\n\nوكذلك كل المقالات التي تخص الصين من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\n‎",
    "title": "الرئيس الصينى في مستشفى ووهان بدون كمامة.. ما الحقيقة؟",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b1%d8%a6%d9%8a%d8%b3_%d8%a7%d9%84%d8%b5%d9%8a%d9%86%d9%8a_%d9%83%d9%85%d8%a7%d9%85%d8%a9/"
}