{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2018/06/27134539/Cyclocosmia-1-scaled.jpg",
    "text": "عقرب سام على شكل عُمْلة يقتل في 5 ثوانٍ\n\nتحذير متداول على وسائل التواصل الاجتماعي\n\nنناقش في هذا المقال حقيقة هذا التحذير وتفاصيل أكثر حوله..\n\nقصة الادّعاء:\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبّع مصادر انتشار الخرافة والأخبار الزائفة، توصّلنا إلى ما يلي:\n\nنشرت صفحة رفيق بن دحمان Rafik Bendahmane الادعاء بتاريخ 26 يونيو 2019\n\nوحاز الادعاء على أكثر من 110 تفاعل وأكثر من 45 مشاركة.\n\nوقد نشرت صفحات أخرى هذا الادعاء (مثل: Lebanon – لبنان والعلم للجميع). على غرار عدد من المواقع الإلكترونية (هنا، هنا وهنا)،\n\nاستمر انتشار الادعاء منذ ذلك الوقت، فقد عاد لنشره حساب أسامة أنور القباطي في مجموعة التفكير المميز الإيجابي بتاريخ 19/06/2020 محققًا نسبة تفاعل معتبرة،\n\nكما وأعيدت مشاركته 53 مرة حتى تاريخ تحديث المقال في 27/06/2020.\n\nكان فيديو قناة سوشل ميديا على موقع يوتيوب أقدم ادعاء وقعنا عليه، والذي نشر في 12-11-2016 وحاز على أكثر من 6500 مشاهدة .\n\nالادّعاء بالصيغة الأكثر انتشارًا:\n\nإذا رأيت هذا الشيء فلا تمسه أبدا، لأنه ليس عملة نادرة،\n\nفهو ظهر عقرب يدعى السيكلوكوزميا ريكيتى القاتل، الذي سيشل حركتك خلال ثواني.\n\nهذا العقرب المخادع، من أخطر انواع العقارب في العالم\n\nأشتهر بندرته لكثرة السم بداخله، وقدرته الخطرة بقتل حيوانات كبيرة كالفيل أو الثور فما بالك بالإنسان،\n\nمخادع جدا و لديه قدرة فائقة على حفر الصخور بأنيابه الصلبة ليختبئ داخلها حتى لا يراه أحد.\n\nويشكل ظهره على شكل عملات نادرة تتلون و تتشكل لإغراء الضحية التي تقترب منه،\n\nولا يختبئ عقرب السيكلوكوزميا ريكيتى إلا بالصخر أو بباطن الحجارة،\n\nو له القدرة على حفرها بأنيابه الصلبة التي ستغرس في يد من سيقترب منه في أقل من ثانية،\n\nيصل سمه للدم و يخثره خلال ثلاث ثواني فقط، لتموت الضحية في 5 ثواني على الأقل.\n\nتم رصده في الآونة الأخيرة في أماكن متفرقة من الشرق الأوسط .\n\nبعد البحث والتدقيق حول مدى صحة الادعاءات والصور تبين ما يلي:\n\nهل هناك وجود لكائن مماثل لذلك الموجود في الصور ويحمل ذلك الاسم؟\n\nمن خلال البحث في Google باستخدام الاسم الذي يقدمه ناشرو الادعاء بعد ترجمته إلى الحروف اللاتينية (Rickety cyclokosemia)،\n\nنقع على هذا المقال باللغة الإنجليزية من الموسوعة الحرة ويكيبيديا، لنجد أنّ صور الكائن والاسم المعروضين في الادعاء صحيحان،\n\nولا يتعلق الأمر بصور معدلة كتلك التي تستعمل عادة في سرد قصص غير صحيحة لحيوانات غريبة مثل هذا العنكبوت الذي وضحت فتبينوا حقيقته.\n\nهل المعلومات المقدمة عنه صحيحة؟\n\nبالبحث أكثر حول الكائن (المصادر أسفل المقال)، يتبيّن أنه ليس عقربًا سامًّا، وإنما عنكبوت،\n\nويدعى بعنكبوت الساعة الرملية hourglass spider أو Cyclocosmia، وهو أحد أنواع عناكب trapdoor spider،\n\nلا يختبئ في الصخور ولا قدرة له على حفرها، بل يعيش تحت الأرض في حفر عميقة تصل إلى 15 سم،\n\nويستخدم القرص الصلب ليغلق مدخل الحفرة ولردع المفترسين،\n\nكما أنّه غير سام للبشر والبعض يحتفظ به كحيوان أليف،\n\nونادرًا ما يلدغ إلا إذا تعرض للمضايقة، إضافة إلى أن لدغته ليست خطيرة لكنّها تسبّب ألمًا وتورّمًا موضعيًّا على الرغم من ذلك. وعلى ذلك الادعاء القائل إنّ هذا العنكبوت سام جدًّا ويقتل خلال ثوانٍ أو دقيقة هو ادّعاء زائف.\n\nبناءً على ما سبق، قرّرت منصة فتبينوا تصنيف الادعاء على أنه زائف جزئيًّا، لأنه ينقل تفاصيل علمية خاطئة عن كائن حي حقيقي. اقرأ أيضًا:\n\nأنثى العقرب لا تلد ولكن ينفجر ظهرها ويخرج منه أولادها – زائف\n\nما حقيقة صورة حشرة غريبة تصيب البشرة بالتمزق عند لمسها؟\n\nما حقيقة صورة حشرة على شكل إنسان؟\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "عقرب سام على شكل عُملة يقتل في 5 ثوانٍ- زائف جزئيًّا",
    "url": "https://fatabyyano.net/%d8%b9%d9%82%d8%b1%d8%a8-%d8%a7%d9%84%d8%b3%d9%8a%d9%83%d9%84%d9%88%d9%83%d9%88%d8%b2%d9%85%d9%8a%d8%a7-%d8%b1%d9%8a%d9%83%d9%8a%d8%aa/"
}