{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/01/21030803/%D9%81%D8%AA%D8%A8%D9%8A%D9%86%D9%88.jpg",
    "text": "جزار ذبح 5 آلاف حمار وأطعمها للأردنيين وتم القبض عليه\n\nتداول عدد من مستخدمي مواقع التواصل الاجتماعي وصفحات الإنترنت خبرا يعاد نشره كل عام والخبر عن القبض على جزار ذبح 5 آلاف حمار وقام ببيعها للمواطنين بالأردن وأرفق ناشروا الخبر صورة لأحد الأشخاص وهو مكبل اليدين على أساس أنه هو الجزار المتهم والمقبوض عليه من طرف الجهات الأمنية\n\n\n\nفي هذا المقال نتعرف على حقيقة الخبر ولمن تلك الصورة فلنتابع….\n\nمصدر الادعاء\n\nالحادثة وقعت في الطائف عام 2015\n\n– ألقت الشرطة القبض على شاب قام بتكبيل وافد عربي يعمل في محل جزارة بحجة أنه يبالغ في أسعار بيع اللحوم\n\n– ثم نشر صورته عبر مواقع التواصل الاجتماعي مرفقة باتهامات باطلة بأنه يبيع لحم الحمير\n\nحكم الشرع في تناول لحم الحمير:\n\nالحمير نوعان:\n\n– حُمُر أهلية: وهي التي يستعملها الإنسان في تنقله وحمل متاعه وخدمته وكانت في أول ظهور الإسلام يذبحها ويأكلها الناس ثم نهي عنها رسول الله صلى الله عليه وسلم وورد لفظ النهي عن الصحابيّ جابر بن عبد الله، قال: (نَهَى النبيُّ صلَّى اللهُ عليه وسلَّم يومَ خَيبَرَ عن لُحومِ الحُمُرِ، ورخَّصَ في لحومِ الخَيلِ)،رواه البخاري\n\n– وورد لفظ التحريم في صحيح مسلم، في ما رواه عن الصحابي أبي ثعلبة الخشني، حيث قال عن الرسول صلّى الله عليه وسلّم: (حرَّم رسولُ اللهِ صلَّى اللهُ عليه وسلَّمَ لحومَ الحُمُرِ الأهليةِ)\n\n♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦\n\n– حُمُر وحشية: وهي المعروفة بالحمار المخطط والتي تتواجد في البراري وليست مستأنسة وهذه أحل رسول الله صلى الله عليه وسلم أكلها بل وأكل منها فعن الصحابي أبي قتادة -رضي الله عنه- أنه صاد مرةً حماراً وحشياً، وأخذ قطعةً منه إلى النبيّ صلّى الله عليه وسلّم، فأكلها الرسول صلوات الله وتسليماته عليه وقال للصحابة رضي الله عنهم: (هو حلالٌ؛ فكلُوهُ) من خلال تلك الأدلة تتبين لنا حرمة أكل لحوم الحمير ولكن ليست تلك الحرمة على إطلاقها وإنما مقيدة ويقصد بها الحمر الأهلية فقط\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "جزار ذبح 5 آلاف حمار وأطعمها للأردنيين وتم القبض عليه!…خبر كاذب",
    "url": "https://fatabyyano.net/%d8%ac%d8%b2%d8%a7%d8%b1-%d8%b0%d8%a8%d8%ad-5-%d8%a2%d9%84%d8%a7%d9%81-%d8%ad%d9%85%d8%a7%d8%b1-%d9%88%d8%a3%d8%b7%d8%b9%d9%85%d9%87%d8%a7-%d9%84%d9%84%d8%a3%d8%b1%d8%af%d9%86%d9%8a%d9%8a%d9%86/"
}