{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/02/29215357/%D8%B7%D9%88%D9%82.jpg",
    "text": "انتشر ادعاء أن النبي صلى الله عليه وسلم بأنه سهر الليل في لمّ حبات عقد احدى زوجته بعد انقطاعه.\n\nفما صحة هذا الادعاء ؟ تعرف على ذلك من مقالنا التالي :\n\nنص الادعاء:\n\nيُحكى أن امرأة انقطع طوقها الذي تُحبه، فسهر زوجها طوال الليل يلمَّ في حباته كي لا تحزن\n\nإنه سيدنا محمد صلى الله عليه وسلم\n\n“صلوا عليه لتسعدوا”\n\nنشر الخبر من قبل قناة الناس بتاريخ 6 سبتمبر 2017 حاصداً قرابة ال230 مشاركة و 1400 تفاعل حتى تاريخ تحديث هذا المقال\n\nوتناقل الادعاء صفحات عديدة يمكنك التعرف عليها هنا وهنا و هنا فما صحة هذا الادعاء ؟\n\nالقصة بهذا السياق غير صحيحة\n\nالعقد فُقد ولم تنفرط حباته ولم يسهر النبي صلى الله عليه وسلم الليل كله\n\nما هي الرواية الصحيحة للحديث؟\n\nأخبرنا قتيبة عن مالك عن عبد الرحمن بن القاسم عن أبيه عَنْ عَائِشَةَ زَوْجِ النَّبِيِّ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ، قَالَتْ: ” خَرَجْنَا مَعَ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ فِي بَعْضِ أَسْفَارِهِ، حَتَّى إِذَا كُنَّا بِالْبَيْدَاءِ أَوْ بِذَاتِ الجَيْشِ (موضعان بين مكة والمدينة) انْقَطَعَ عِقْدٌ لِي، فَأَقَامَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى التِمَاسِهِ، وَأَقَامَ النَّاسُ مَعَهُ، وَلَيْسُوا عَلَى مَاءٍ، فَأَتَى النَّاسُ إِلَى أَبِي بَكْرٍ الصِّدِّيقِ، فَقَالُوا: أَلاَ تَرَى مَا صَنَعَتْ عَائِشَةُ؟ أَقَامَتْ بِرَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَالنَّاسِ وَلَيْسُوا عَلَى مَاءٍ، وَلَيْسَ مَعَهُمْ مَاءٌ، فَجَاءَ أَبُو بَكْرٍ وَرَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَاضِعٌ رَأْسَهُ عَلَى فَخِذِي قَدْ نَامَ، فَقَالَ: حَبَسْتِ رَسُولَ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ وَالنَّاسَ، وَلَيْسُوا عَلَى مَاءٍ، وَلَيْسَ مَعَهُمْ مَاءٌ، فَقَالَتْ عَائِشَةُ: فَعَاتَبَنِي أَبُو بَكْرٍ، وَقَالَ: مَا شَاءَ اللَّهُ أَنْ يَقُولَ ، وَجَعَلَ يَطْعُنُنِي بِيَدِهِ فِي خَاصِرَتِي، فَلاَ يَمْنَعُنِي مِنَ التَّحَرُّكِ إِلَّا مَكَانُ رَسُولِ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عَلَى فَخِذِي، فَقَامَ رَسُولُ اللَّهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ حِينَ أَصْبَحَ عَلَى غَيْرِ مَاءٍ، فَأَنْزَلَ اللَّهُ آيَةَ التَّيَمُّمِ فَتَيَمَّمُوا ” .\n\nفَقَالَ أُسَيْدُ بْنُ الحُضَيْرِ: مَا هِيَ بِأَوَّلِ بَرَكَتِكُمْ يَا آلَ أَبِي بَكْرٍ، قَالَتْ: فَبَعَثْنَا البَعِيرَ الَّذِي كُنْتُ عَلَيْهِ ، فَأَصَبْنَا العِقْدَ تَحْتَهُ.\n\nفلا داع للكذب علي رسول الله ففي الصحيح ما يغني\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "سهر النبي صلى الله عليه وسلم طول الليل يلمّ حبات عقد زوجته المنقطع",
    "url": "https://fatabyyano.net/%d8%a7%d9%85%d8%b1%d8%a3%d8%a9-%d8%a7%d9%86%d9%82%d8%b7%d8%b9-%d8%b7%d9%88%d9%82%d9%87%d8%a7/"
}