{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/02173212/%D8%A7%D9%84%D8%A3%D8%A8-%D9%8A%D8%AD%D9%85%D9%84-%D8%A7%D8%A8%D9%86%D9%87-%D8%B9%D9%84%D9%89-%D8%B5%D8%AF%D8%B1%D9%87-%D9%84%D9%83%D9%8A-%D9%8A%D8%AA%D9%86%D9%81%D8%B3-%D9%85%D9%86-%D8%B1%D8%A6%D8%AA%D9%87-1.jpg",
    "text": "انتشر ادّعاء يروي قصة شخص مجهول الهوية، أنقذ ابنه الذي ولد بمشاكل صحية إذ وضع الأب راوي القصة ابنه على صدره لكي يتنفس من رئتيه بحسب الادعاء..\n\nتعرف على الحقيقة من خلال المقال الآتي..\n\nنص الادّعاء:\n\nبيقول صاحب القصة وهو الراجل اللي في الصورة:\n\nاتولد ابننا بمشاكل صحية كبيرة، كان قدامنا وقتها اختيارين، يأما نقعد قدامه ونتحسر عليه وهو بيلتقط أنفاسه الأخيرة، أو نعمل كل حاجة للحفاظ على حياته..\n\nحملته على صدري في عملية دقيقة علشان يتنفس من الرئة بتاعتي، وعارف ومتأكد إنه لو عاش هيكون معاق وأصم أو أعمى.. بس احنا هنحبه مهما كانت حالته..\n\nلكن حصلت المعجزة، هو دلوقتي كبير وبصحة جيدة جدًا، لدرجة إننا مش مصدقين لحد وقتنا هذا إنه ما زال على قيد الحياة!!\n\n– سبحان الله!!\n\nنشر حساب Mohamed Sawy الادّعاء بتاريخ 7 يناير 2020 عند الساعة 10:16 مساءً\n\nحصل المنشور على 45 مشاركة و 670 تفاعل حسب آخر تحديث.\n\nنشرت صفحات أخرى الادّعاء يمكنك التعرف عليها من هنا وهنا وهنا وهنا وهنا وهنا وهنا وهنا\n\nالجزء الأول من ادّعاء الأب يحمل ابنه على صدره:\n\n“بيقول صاحب القصة وهو الراجل اللي في الصورة:\n\nاتولد ابننا بمشاكل صحية كبيرة، كان قدامنا وقتها اختيارين،\n\nيأما نقعد قدامه ونتحسر عليه وهو بيلتقط أنفاسه الأخيرة، أو نعمل كل حاجة للحفاظ على حياته..”\n\nبالعودة إلى مصدر الادعاء ومصادر أخرى بصيغ مختلفة\n\nحصل عليها فريق المنصة من خلال تقنية البحث العكسي عن الصورة المرفقة مع الادعاء\n\nتبيّن للفريق أنّ هذه القصة عُدّل على محتواها ونُشرت عددًا كبيرًا من المرات، لذلك قرّر الفريق البحث عن مصدر موثوق يروي لنا القصة الحقيقية…\n\nتوصل الفريق إلى مقال نشرته صحيفة الMirror بعنوان:\n\n23 WEEK OLD PREMATURE BABY IS BARELY BIGGER THAN HIS MUM’S HAND\n\n(رضيع عمره ثلاثة وعشرون أسبوعًا يكاد أن يكون أكبر من يد أمه)\n\nالقصة الحقيقية للطفل:\n\nمن خلال مقال مشابه في موقع Story Trender تبيّن أنّ القصة من الولايات المتحدة الأمريكية وهي كالآتي:\n\nJenny و RaSean Dickey هم والدان للطفل Fontaine Dickey\n\nولد الطفل في 21 نيسان من عام 2017 بعد حمل مدته 23 أسبوعًا بوزن أقل من 1 كيلو غرام،\n\nممّا يضعه في خانة الأطفال السابقين لأوانهم بالولادة والذين يملكون فرصًا ضئيلة جدًّا للبقاء على قيد الحياة.\n\nبقي الطفل أربعة أشهر في المشفى بعد إصابته بنزيف في الدماغ حدث عند ولادته\n\nوخلال تلك المدة أجرى الطفل توني عملية جراحية في القلب وأربع عمليات لنقل الدم وفحوصات أسبوعية للعين في ذلك الوقت.\n\nومن خلال سرد الوالدين للقصة والتصريحات التي أدليا بها للمواقع الإخبارية\n\nتبيّن أنّ فرصة نجاة ابنهما كانت شبه مستحيلة حسب الأطباء المشرفين على حالة الطفل.\n\nوبذلك صُنّف الجزء الأول من الادعاء الذي يتضمن ولادة الطفل بمشاكل صحية وعدم تخلي الوالدين عن طفلهما بأنه ادّعاء صحيح.\n\nالجزء الثاني من الادعاء:\n\n“حملته على صدري في عملية دقيقة علشان يتنفس من الرئة بتاعتي،\n\nوعارف ومتأكد إنه لو عاش هيكون معاق وأصم أو أعمى.. بس احنا هنحبه مهما كانت حالته.. “\n\nبالعودة إلى بعض الصور التي كان الوالد يحملها على صفحته الشخصية هنا وهنا وهنا\n\nيتبيّن أنّ الطفل كان على جهاز التنفس الاصطناعي ممّا ينفي الجزء الثاني من الادعاء\n\nبأنّ الطفل كان يتنفس من رئة أبيه إذ أنه لا يوجد مصدر طبي أو جهة طبية رسمية صرّحت بصحة أو حدوث مثل تلك العمليات.\n\nوبالرجوع إلى الصورة المُدرجة مع الادعاء والتي كان فيها الطفل على صدر أبيه تبيّن أنّه عند وضع طفل بعد الولادة مباشرة على صدر الأم يعمل على تنظيم درجة الحرارة ويضبط من معدّل التنفس للمولود الجديد كما عبّرت الأم على صفحتها في الإنستغرام.\n\nوبذلك صُنّف الجزء الثاني من الادعاء الذي يتضمن خضوع الأب إلى عملية دقيقة حتى يستطيع ابنه التنفس من رئته بأنه ادعاء زائف\n\nتواصل فريق منصة فتبينوا مع راسيين ديكي والد الطفل للتّحقق من القصّة فأجاب الأب بأنّ هذه القصة كاذبة.\n\nالجزء الثالث من الادعاء:\n\n“لكن حصلت المعجزة، هو دلوقتي كبير وبصحة جيدة جدًا،\n\nلدرجة إننا مش مصدقين لحد وقتنا هذا إنه ما زال على قيد الحياة!!“\n\nأمّا بالعودة إلى الجزء الثالث من الادعاء، الذي يتضمّن تحسّن صحة الطفل\n\nوأنه الآن بصحة جيدة جدًّا فقد تأكّد فريق المنصة من ذلك من خلال المواقع الإخبارية\n\nالتي ذكرناها ومن خلال بعض الصور الحديثة التي نشرها والدا الطفل على موقع فيسبوك (يمكنك الاطلاع عليها من هنا وهنا و هنا و هنا وهنا)\n\nوبذلك صُنّف الجزء الثالث من الادعاء والذي يتضمن تحسّن حالة الطفل الصحية على أنّه ادعاء صحيح\n\nاقرأ أيضًا: ما حقيقة نوم طفل بين قبر والديه الشهيدين؟\n\nما هي حالات الولادة المبكرة؟\n\nحالة الطفلFontain Dickey هي حالة من حالات الولادة المبكرة (Prevention of Preterm Labor)\n\nوالتي بحسب إحصائية منظمة الصحة العالمية في عام 2005 قدرتها بـ 12.9 مليون ولادة، أو 9.6 ٪ من جميع الولادات في جميع أنحاء العالم\n\nالولادة المبكرة هي التي تحدث قبل بلوغ الأم الأسبوع 37 من الحمل.\n\nما هي أعراض وعلامات الولادة المبكرة؟\n\n– ظهور تشنجات في الجزء السفلي من البطن، أكثر من 8 مرات بالساعة\n\n– ألم خافت في أسفل الظهر.\n\n– شعور بزيادة الضغط في منطقة الحوض، الإسهال، والنزيف المهبلي وخروج سائل من المهبل.\n\nوفي حال ظهور هذه الأعراض يجب التوجّه فورًا إلى الطبيب\n\nإذا لم تُمنع الولادة المبكرة، فإنّ الطفل سيولد في وقت مبكّر جدًّا.\n\nوكلما حدثت الولادة في وقت مبكر أكثر، يكون الطفل معرّضًا لخطر أكبر بسبب مضاعفات كثيرة:\n\nمثل انخفاض الوزن عند الولادة\n\nصعوبة في التنفس بسبب عدم نضوج الرئتين\n\nأعضاء غير ناضجة بشكل كاف\n\nتلوث يهدّد حياة الطفل\n\nولهذا السبب، يجدر بالأمهات المعرّضات لخطر الولادة المبكرة:\n\nتجنّب التدخين، والتمتّع بقسط كافٍ من الراحة\n\nالحفاظ على وزن صحيّ\n\nبالإضافة إلى اتخاذ جميع الاحتياطات اللازمة.\n\nاقرأ أيضا: طفل ميت يمسك يد والده عند القبر وقبل دفنه!..حقيقة أم خرافة؟(فيديو)\n\nبناءً على ما سبق قرّر فريق منصة فتبينوا تصنيف الادّعاء على أنه زائف جزئيًّا إذ إن الابن قد تعافى ولكن أضيفت تعديلات بمعلومات زائفة على القصّة عن تنفّس الطفل من رئة والده.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8",
    "title": "ابنه وُلد بمشاكل صحيّة فوضعه على صدره لكي يتنفس من رئتيه",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%a3%d8%a8_%d8%a7%d9%84%d8%a7%d8%a8%d9%86_%d9%85%d8%b4%d8%a7%d9%83%d9%84_%d8%b5%d8%ad%d9%8a%d8%a9_%d8%aa%d9%86%d9%81%d8%b3/"
}