{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/30164229/%D8%AD%D9%88%D8%A7%D8%B1-%D8%A8%D9%8A%D9%86-%D8%B5%D8%AD%D9%81%D9%8A%D9%8A%D9%86-%D8%B9%D9%84%D9%89-%D8%AD%D8%B5%D9%88%D9%84-%D8%A3%D9%86-%D9%85%D8%B9%D8%AF%D9%84-%D8%A7%D9%84%D9%88%D9%81%D9%8A%D8%A7%D8%AA-%D9%85%D9%86-%D9%83%D9%88%D9%81%D9%8A%D8%AF19-%D8%A3%D9%82%D9%84-%D9%85%D9%86-1-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D8%A7%D8%A6%D8%A9-%D9%88%D8%A7%D9%84%D8%A3%D8%AE%D8%B1-%D9%8A%D9%82%D9%88%D9%84-%D8%A3%D9%86-%D8%A7%D9%84%D8%AD%D8%A7%D8%B6%D8%B1%D9%8A%D9%86-%D8%AD%D8%B5%D9%84%D9%88%D8%A7-%D8%B9%D9%84%D9%89-%D8%A7%D9%84%D8%AA%D9%84%D9%82%D9%8A%D8%AD-%D8%B6%D8%AF-%D9%83%D9%88%D9%81%D9%8A%D8%AF19.jpg",
    "text": "ينتشر حاليًا فيديو لحديث بين صحفيين لا يعلمان أن الميكروفون والكاميرا تسجل قبل المؤتمر الصحفي بالبيت الأبيض قال فيه أحدهما للآخر إن معدل الوفيات من كوفيد19 أقل من 1% بينما قال الآخر إنّ كل الحاضرين قد حصلوا على التلقيح ضد كوفيد19.\n\nتعرّف على حقيقة المحادثة وماذا كان يقصد الصحفيان، إضافة إلى المزيد من المعلومات حول كوفيد19 من خلال مقالنا الآتي..\n\nنص الادّعاء:\n\n‏تسجيل أمس قبل المؤتمر الصحفي بالبيت الأبيض\n\n‏حوار بين الصحفيين ولا يعلمون ان الميكروفون والكاميرا تسجل\n\n‏الصحفي الأول دخل وقال للصحفي الثاني : إنزع القناع,صدرت دراسة تقول ان احتمال الوفاة اقل من1%\n\n‏الصحفي الثاني : خبر مطمئن ,وعلى كل حال كلنا هنا أخذنا التلقيح وقضينا!\n\nقام حساب Mohammed Alhayaan بنشر الادّعاء بتاريخ 28 إبريل 2020 في الساعة 6:26 مساءاً.\n\nقام حساب Magda Asal بنشر الادّعاء بتاريخ 29 إبريل 2020 في تمام الساعة 4:21 صباحًا\n\nحصل المنشور على 73 مشاركة.\n\nقامت صفحات أخرى على الفيسبوك بنشر الادّعاء يمكنك التعرف عليها من هنا و هنا\n\nيمكنك مراجعة كل الصفحات التي نشرت الادّعاء على الفيسبوك من هنا\n\nانتشر الادّعاء كذلك على إنستغرام من هنا\n\nالفيديو حقيقي ولكن الحديث الذي دار بينهما كان مزاحًا وفقًا لما صرّح به الصحفيّان عينهما لاحقًا.\n\nيتم حاليًا التحقق من فعالية بعض الأدوية واللقاحات المحتملة لكوفيد19 إذ يتم اختبار فعاليتها بتجارب علمية إكلينيكية ولكن لا يوجد أي لقاح لكوفيد19 حتى الآن.\n\nحدث حوار بين روبرت وميلز وكان الحوار كالآتي:\n\nروبرت(Roberts ):\n\nيمكنك نزع القناع فمعدل الوفيات من كوفيد19 هو 0.1 إلى 0.3 حسب دراسة من جامعة جنوب كاليفورنيا (University of Southern California)\n\nقام ميلز (Mills ) بالرد عليه:\n\nحقًا؟ هذا مطمئن. كلنا هنا تم تطعيمنا بأي حال.\n\nما هو تعليق الصحفيين على هذا الفيديو وعلى حصولهما على التلقيح؟\n\nقامت جريدة AP News بالتواصل مع روبرت (Roberts ) في مقابلة هاتفية فأخبرهم أن تعليقاتهم المنتشرة في الفيديو كانت دُعابة تهكّمية وسبب هذا المزاح هو أنه وميلز (Mills ) أصدقاء وميلز يرتدي الماسك الطبي يوميًّا.\n\nأكد روبرت أنه وصديقه ميلز يتعاملان مع الفيروس بجدّية، كما أنهما لا يصدقان نظريات المؤامرة حول الفيروس.\n\nرد ميلز (Mills ) في بريد إلكتروني أرسله إلى نفس الجريدة أن المحادثة كانت مزحة بالكامل وأنه من الواضح عدم وجود أي شخص حصل على التلقيح مضيفًا أنه لا يوجد تطعيم حتى الآن لكوفيد19.\n\nما هي الدراسة التي تحدث عنها الصحفيان؟\n\nتحدث روبرت عن دراسة جديدة نشرت من جامعة جنوب كاليفورنيا (the University of Southern California) وإدارة مقاطعة لوس أنجلوس للصحة العامة (Los Angeles County Department of Public Health).\n\nحسب الدراسة فإن عدد الحالات المصابة بكوفيد19 أكثر بكثير من المعلن عنه مما يعني أنّ معدل الوفيات الحقيقي أقل من المعلن.\n\nوفقًا للدراسة التي نشرت بتاريخ 10 إبريل 2020 فإن نحو 4.1 % من سكان المقاطعة البالغين والذي يصل عددهم إلى 8 مليون شخص يمتلكون أجسامًا مضادة للفيروس.\n\nعند تعديل النتائج لهامشية الخطأ يتضح من خلال الدراسة أن معدل العدوى بكوفيد19 هو 2.8 % إلى 5.6% أي نحو 220 ألف إلى 440 ألف شخص مصاب بكوفيد19.\n\nعلق باول سيمون (Paul Simon) كبير مسؤولي العلوم في إدارة الصحة العامة بمقاطعة لوس أنجلوس والمشارك في الدراسة:\n\nبالرغم من أن النتائج توضح انخفاض معدل الوفيات من كوفيد19 بين المصابين عن المتوقع سابقًا. إلا أنّ أعداد الوفيات بسبب كوفيد19 في تزايد مما يوضّح الحاجة إلى جهود شديدة للوقاية والتحكم في انتشار كوفيد19.\n\nنتائج الدراسة حتى الآن لم تراجع علميًّا من قبل باحثين آخرين، مما يوجب الحرص في تفسير نتائجها وعدم التسليم على أنها حقيقة مثبتة حتى الآن.\n\nهل يوجد تطعيم أو علاج أو دواء للوقاية من كوفيد19؟\n\nوفقًا لمنظمة الصحة العالمية التي تعمل على مراجعة البيانات المُحدّثة من كل العالم\n\nحتى الآن لا يوجد علاج خاص يُنصح به للوقاية أو العلاج من كوفيد19.\n\nولا يوجد تطعيم مُصرّح باستخدامه بشكل موسع للوقاية من كوفيد19.\n\nيتم حاليًّا التحقق من فعالية بعض الأدوية واللقاحات المحتملة -التلقيح- لكوفيد19 والتي يتم اختبار فعاليتها بتجارب علمية إكلينيكية.\n\nكيف أحمي نفسي من الإصابة بفيروس كورونا؟\n\nلا يوجد حتى تاريخ 30 إبريل 2020 لقاح للوقاية من مرض فيروس كورونا 2019 (COVID-19)،\n\nأفضل طريقة للوقاية من المرض هي تجنب التعرض لهذا الفيروس.\n\nومع ذلك، كتذكير، نوصي دائمًا باتخاذ إجراءات وقائية يومية للمساعدة في منع انتشار أمراض الجهاز التنفسي، وهي:\n\nتجنب الاتصال الوثيق بالناس الذين يعانون من المرض. تجنب لمس العينين والأنف والفم. ابقَ في المنزل عندما تكون مريضًا. غطِّ السعال أو العطس بمنديل، ثم قم برميها في سلة المهملات. قم بتنظيف وتطهير الأشياء والأسطح التي تمسها بشكل متكرر باستخدام رذاذ أو مسح منتظم للتنظيف المنزلي. اغسل يديك كثيرًا بالماء والصابون لمدة 20 ثانية على الأقل، خاصة بعد الذهاب إلى الحمام وقبل الأكل وبعد التمخّط أو السعال أو العطس.\n\nإذا لم يكن الصابون والماء متوفرين بسهولة، استخدم مطهر اليدين بالكحول مع 60٪ على الأقل من الكحول. اغسل يديك بالماء والصابون دائمًا إذا كانت الأيدي متسخة بشكل واضح.\n\nيمكنك معرفة المزيد عن فيروس كورونا من خلال مقالنا المتجدد التالي، كما ويمكنك مراجعة مختلف الادّعاءات التي رافقت انتشار فيروس كورونا من هنا.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "صحفيان في البيت الأبيض: لقد حصل كل الحاضرين على تلقيح ضد كوفيد19!",
    "url": "https://fatabyyano.net/%d9%83%d9%88%d9%81%d9%8a%d8%af19_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7_%d8%aa%d9%84%d9%82%d9%8a%d8%ad_%d8%b5%d8%ad%d9%81%d9%8a%d9%8a%d9%86/"
}