{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/03172220/49960936_303.jpg",
    "text": "ينتشر حاليا على وسائل التواصل الاجتماعي اعلان السعودية رسميا إلغاء الحج والعمرة. تعرف على حقيقة الخبر من خلال مقالنال التالي..\n\nنص الادّعاء:\n\n#السعودية تُعلن رسمياً إلغاء الحج لهذا العام وإيقاف #العمرة لمدة 10 أشهر .\n\nانتشر هذا الادّعاء على وسائل التواصل الاجتماعي خاصة الفيس بوك والواتساب طلاب سوريا Syria Students قامت صفحةبنشر الادّعاء بتاريخ 3 إبريل 2020 في الساعة 12:49 ظهراً\n\nقامت صفحات أخرى بالنشر عن هذا الادّعاء يمكنك الإطلاع عليها من هنا\n\nالخبر زائف جزئيا حتى تاريخ نشر المقال بتاريخ 3 إبريل 2020.\n\nلم يعلن عن إيقاف الحج رسميًا\n\nولكن صرح وزير الحج والعمرة السعودي بالتريث في إبرام عقود الحج حتى تتضح الرؤية\n\nفيديو لوزير الحج والعمرة يوضح الأمر:\n\nوزير الحج والعمرة السعودي: طلبنا من شركات الحج العمرة التريث في إبرام العقود حتى تتضح الرؤية pic.twitter.com/RweAjd5MM8 — العربية السعودية (@AlArabiya_KSA) March 31, 2020\n\nماذا بخصوص العمرة؟\n\nوكانت السعودية سابقًا قرّرت تعليق العمرة للمواطنين والمقيمين فيها مؤقتاً خوفاً من انتشار فيروس كورونا المستجد\n\nكان ذلك بتاريخ 4 مارس 2020.\n\nحسب وكالة الأنباء السعودية واس فإن هذه الخطوة تأتي انطلاقا من حرص المملكة العربية السعودية على دعم الجهود العالمية والمنظمات الدولية لوقف انتشار فيروس كورونا الجديد كوفيد 19.\n\nويعتبر هذا القرار هو امتداد لقرار تعليق الدخول لأغراض العمرة وزيارة المسجد النبوي مؤقتا من خارج المملكة الذي تم الاعلان عنه بتاريخ 27 فبراير 2020.\n\nكما تم تعليق الدخول بالتأشيرات السياحية للقادمين من الدول التي يشكل انتشار فيروس كورونا الجديد منها خطراً\n\nوكذلك تعليق استخدام المواطنين السعوديين ومواطني دول مجلس التعاون لبطاقة الهوية الوطنية للتنقل من وإلى المملكة العربية السعودية\n\nتم التأكيد أيضا على أن هذه القرارات يتم مراجعتها بشكل مستمر وسيتم إيقاف العمل بها متى ما انتفت الأسباب التي دعت إلى تطبيقها.\n\nما هو وضع السعودية فيما يخص فيروس كورونا الجديد؟\n\nوفقا لموقع worldometers فقد بلغ عدد الحالات الكلية في المملكة العربية السعودية 2,039 حالة\n\nبينما بلغ عدد الوفيات 25حالة\n\nبينما بلغ الحالات المتعافاة من المرض 351 حالة.\n\nذلك وفقا لأخر تحديث بتاريخ 3 إبريل 2020. في الساعة 4 عصراً بتوقيت مصر.\n\nيمكنك قراءة كل الاّدعاءات حول فيروس كورونا من هنا\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "السعودية تعلن رسميا إلغاء الحج لهذا العام وإيقاف العمرة.. زائف جزئيا",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d8%b3%d8%b9%d9%88%d8%af%d9%8a%d8%a9_%d8%a7%d9%84%d8%ad%d8%ac_%d8%a7%d9%84%d8%b9%d9%85%d8%b1%d8%a9_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7/"
}