{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/01/21030927/1-4.jpg",
    "text": "شاعت بشكل كبير صورة توضح حرائق الغابات بأستراليا عبر الأقمار الصناعية ،وقد تم تداولها عبر مواقع التواصل الإجتماعي بشكل كبير\n\nما صحة تلك الصورة؟ وماذا نعرف عن حرائق الغابات بأستراليا هذا ما سنتعرف عليه من خلال مقالنا:\n\nمصدر الادعاء\n\nليست صورة من الفضاء،بل محاكاة ثلاثية الأبعاد من عمل anthony hearsey حسب بيانات نشرتها ناسا تظهر فيها الأماكن التي تأثرت بالحرائق من تاريخ 2019/12/05 حتى 2020/01/05 الصورة مبالغ فيها بسبب الوهج وليست كل الأماكن مشتعلة الآن.\n\nمقدمة عن حرائق الغابات بأستراليا:\n\nتواجه أستراليا حالية كارثة قومية _غير مسبوقة_ وهي الحرائق الهائلة التي شقت طريقها من خلال المجتمعات الريفية والمستمرة في الانتشار في الكثير من أرجاء الدولة.\n\nمنذ شهر سبتمبر عام 2019 توفي ما لا يقل عن 20 شخص بينما تدمر ما يزيد عن 1500 منزل حتى الآن. تم تأكيد غياب 28 شخص بعد أن وصلت الحرائق إلى مراكز التجمع السياحية في شرق فيكتوريا مع بداية سنة 2020. معدل الخطر مرتفع جدًا والحرائق مستمرة في الاشتعال.\n\nتنتشر الأخبار فيما يخص الحرائق على وسائل التواصل الاجتماعي خاصة في المجتمع الأسترالي حيث يطالب السكان بالمساعدة. تدمرت مدن كاملة جرّاء زحف الحرائق على مدى الطّرق السريعة وفوق الجبال. في أكثر المناطق المزدحمة بالسكان في أستراليا في ويلز الجنوبية الجديدة (New South Wales) وفيكتوريا (Victoria)\n\nالناس تحاول أن تكون أسرع من اللّهيب وذلك على الطرق السريعة وهم بداخل سياراتهم، بينما في المدن الكبرى مثل سيدني (Sydney) وميلبورن (Melbourne) ظهرت سحابة سميكة من الدخان كغطاء للمدن، بينما بلغت بعض المناطق في أستراليا مستوى تدني في جودة الهواء أعلى ب20 مرة من معدّل الخطر!!\n\nما هو سبب حرائق الغابات:\n\nهذا السؤال معقد حيث أنه من المعروف اشتهار أستراليا بوجود حرائق (bushfires)، وكذلك قدرتها على التحكم بهذه الحرائق وإدارة هذه الأزمات وكذلك من المعروف الدور الإيجابي الذي تلعبه مثل هذه الحرائق في تجديد الأرض.\n\nتعد حرائق الغابات خطر مفهوم جيدا في أستراليا، لكن هذه الحرائق الآن تشتعل في كل أرجاء الدولة فيما تم وصفه بأنه انتشار “غير مسبوق” في السرعة والاتساع.\n\nمتى سينتهي الأمر؟\n\nتقترح التوقعات أنّ الأمر سيستمرّ خلال عام 2020. ففي النّهاية أستراليا لم تعبر من الصّيف إلا شهرًا واحدًا فقط.\n\nلازال من المتوقع استمرار ارتفاع درجة الحرارة والجفاف خلال شهري مارس وإبريل. هذا إلى جانب غياب الأمطار الغزيرة المطلوبة والتي ستساعد في التحكم بالحرائق والمتوقع ظهورها بعد شهور من الآن.\n\nيمكنك التعرف على المزيد بخصوص حرائق الغابات بأستراليا من خلال تقريرنا الكامل عن الحادثة والذي يحتوي على العديد من الصور الصحيحة المرتبطة بالخبر\n\nمصدر 1\n\nمصدر2",
    "title": "صورة ثلاثية الأبعاد توضح حرائق الغابات بأستراليا عبر الأقمار الصناعية",
    "url": "https://fatabyyano.net/%d8%b5%d9%88%d8%b1%d8%a9-%d8%ab%d9%84%d8%a7%d8%ab%d9%8a%d8%a9-%d8%a7%d9%84%d8%a3%d8%a8%d8%b9%d8%a7%d8%af-%d8%aa%d9%88%d8%b6%d8%ad-%d8%ad%d8%b1%d8%a7%d8%a6%d9%82-%d8%a7%d9%84%d8%ba%d8%a7%d8%a8%d8%a7/"
}