{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/02/01201315/%D8%AB%D9%88%D8%B1-%D9%8A%D9%82%D8%A8%D9%84-%D8%B5%D8%A7%D8%AD%D8%A8%D9%87-%D8%B2%D8%A7%D8%A6%D9%81-%D8%AC%D8%B2%D8%A6%D9%8A%D8%A7%D9%8B.jpg",
    "text": "انتشرت على مواقع التواصل الاجتماعي صورة يدّعى ان فيها ثور يقبل صاحبه بعد جولة في حلبة مصارعة الثيران.\n\nفما صحة هذا الادعاء؟ وما حقيقة الصورة ؟\n\nتعرف على ذلك من خلال مقالنا التالي:\n\nنص الادعاء:\n\nفي ٢٠١٦\n\nتناقل الإعلام الإسباني هذه الصوره .\n\nصاحب الثور أحضر هذا الثور لحلبة مصارعة الثيران، وفي وسط الصراع بينما الثور مضرج بالدماء من السيوف على ظهره من قبل مصارعه شاهد صاحبه على طرف الحلبة فانطلق إليه ظانا انه سيساعده وبطبيعته الفطرية قبل صاحبه قبلة وهو لايدري أن صاحبه قد باعه ليستمتع المتفرجون بموته.\n\nأفضل تعليق كان لأحد الصحف التي عنونت الحدث ب :\n\nلا يوجد حيوان في العالم أكثر وحشية من الإنسان\n\nنشر الادعاء من قبل صفحة اعظم مقولات فى التاريخ و صفحة أحلام مستغانمي بتاريخ 20 نوفمبر 2016\n\nحاصداً 18 الف تفاعل وقرابة الـ5 آلاف مشاركة حتى تاريخ المقال.\n\nوتناقلته صفحات عديدة تجدها هنا و هنا\n\n– الصورة مشهورة بقبلة يهوذا Kiss of Judas منذ عام 2012\n\nوهي في الحقيقة للاعب عروض الريكورتادوريس Recortadores أو المراوغون مع ثور وهو يقف وراء أحد الجدران الواقية الموجودة في حلبة مصارعة الثيران وليست لصاحب الثور كما ادعى الخبر\n\nما هي الريكورتادوريس ؟\n\n– الريكورتادوريس Recortadores هي عروض يؤديها رياضيون متخصصون في مصارعة الثيران بدون قتلها ولكن بالقفز فوقها والتهرب منها وتجنب قرونها القاتلة\n\n– وهي عروض قديمة ومعروفة منذ عهد الملك مينوس الأسطوري من حضارة كريت المينوية وتم استعادتها حديثا بين الشباب بحثا عن الإثارة بدون دموية وعنف ضد الثيران\n\n– ويلاحظ نفس الزي للاعب بالخبر الكاذب موجود في الفيديو بالتصحيح\n\nبناءً على ما سبق، قرّرت منصة فتبينوا تصنيف مجموع الادعاءات على أنها زائفة جزئيًّا ، لأنها تمرر العديد من المعلومات العلمية والصحفية الزائفة وسط أخرى صحيحة.\n\nاقرأ أيضاً :\n\nما حقيقة(فيديو)العثور على حيوان غريب على سواحل عدن ضخم جدًا وينطق؟\n\nما حقيقة العثور على مخلوق غريب بوادي في السعودية؟\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "ثور يقبل في حلبة المصارعة يهرع مقبلاً إلى صاحبه طلباً اامساعدة",
    "url": "https://fatabyyano.net/%d9%85%d8%b5%d8%a7%d8%b1%d8%b9%d8%a9_%d8%a7%d9%84%d8%ab%d9%8a%d8%b1%d8%a7%d9%86/"
}