{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/20010937/%D8%A7%D9%83%D8%AA%D8%B4%D8%A7%D9%81-%D9%81%D9%8A%D8%B1%D9%88%D8%B3-%D8%AC%D8%AF%D9%8A%D8%AF-%D8%A3%D9%83%D8%AB%D8%B1-%D8%B9%D8%AF%D9%88%D9%89-%D9%85%D9%86-%D9%83%D9%88%D8%B1%D9%88%D9%86%D8%A7.jpg",
    "text": "انتشر ادّعاء اكتشاف فيروس جديد أكثر عدوى من فيروس كورونا في الصين.\n\nتعرف على حقيقة الادّعاء من خلال المقال التالي..\n\nنص ادّعاء اكتشاف سلالة كورونا جديدة في بكين:\n\nأيه الكارثة الي بتحصل في الصين والعالم حالياً !!\n\nمن يومين بالظبط أكتشفوا أكتر من 55 حالة جديدة من فيروس كورونا في سوق (بيكين) للأسماك\n\n.. بعد ما الصين قعدت شهرين (50) يوم من غير أي إصابه وقولنا ان كل حاجه بقت تمام والصين قدرت تسيطر ع المرض..!!\n\nبس الغريب بقا أن المصابين دول كان عندهم أعراض غريبة مختلفة عن أعراض فيروس كورونا الطبيعي الي العالم كله عارفو..\n\nوبيقول دكتور بكلية الطب في جامعة ووهان :\n\n(تم أكتشاف سلالة جديدة من فيروس كورونا في مدينة بكين وأنه أكثر عدوي من السلالة المكتشفة في مدينة ووهان) !!والطبيب ده أسمه (يان تشانزو) وقال كمان أن الفيروس الي أكتشف من يومين أطلق عليه أسم (SARS_cov_2) وقال أن الفيروس ده أكثر سرعه في الأنتشار وقريب جدًا هيخرج للعالم وحظر العالم كله منه..\n\nوده بقا فيروس خليط كده بين السارس وكورونا المعروف لينا وأقوي بكتير من التاني..\n\nوالدليل أن الصين قفلت كل الأسواق هناك والمدارس والنوادي\n\nوكل حاجه وبقا في حظر تام هناك وحالة من الرعب وبكين كلها هيا و29 محافظة كمان أتعرضوا للحجر الصحي..!!\n\nوالنهارده أكتشفوا 100 حالة تانيه في بكين بس من الفيروس الغريب ده..!!!\n\nوقال بقا مدير منظمة الصحة العالمية (أدانوم غبريسوس) النهارده بيان مُخيف قال الراجل..\n\n(حتي الدول الي أثبتت قدرتها علي إنهاء عدوي كوفيد_19 يجب أن تبقي متنبهة لأحتمال ظهور جديد للفيرس)\n\nيعني من الأخر الراجل بيقول ان حتي الدول المتقدمة الي قدرت تسطير ع الفيروس القديم تخلي بالها\n\nلأن في فيروس جديد جاي ف الطريق..!! والي هو SARS_Cov_2 !!\n\nوكمان الفيروس ده أكتشف في بنما النهاردة الي فيها 68620 حالة إصابة..!!\n\nوقالت بنما النهارده ان عندها أكتر من حالة كورونا من السلالة الجديدة ومتعرفش الفيروس ده وصلها ازاي !!\n\nونيجي بقا لمصدر الفيروس الجديد…\n\nمصدره هو سمك السلمون..!!\n\nوده بجد انا مش بهزر سمك السلمون هو مصدر أنتشار الفيروس الجديد\n\nولما أكتشف الفيروس كان علي (لوحة لتقطيع سمك السلمون) زي ما حصل ف حكاية الخفاش كده..\n\nوطبعاً سوق بكين ده من أكبر الاسواق ف الصين\n\nوأكيد ناس كتير أشترت أسماك منه وأنتقل لها المرض وشكلنا هنرجع لسيناريو شهر (1) 2020\n\nلما أكتشف في سوق (ووهان) للأسماك فيروس أسمة coived_19 وبعدها أنتشر ف العالم كله\n\nولحد دلوقتي أتصاب بيه 8 مليون شخص ف العالم..!!\n\nوكل الصحف العالمية بتقول أن الفيروس ده هيسبب موجة تانية ف كل دول العالم\n\nوهتكون أشد بكتير من الموجة الأولي !!\n\nأنت تتوقع أيه.. هل كورونا هيطول معانا وكل ما نقرب من أكتشاف العلاج هيتطور نفسه ؟!!\n\n…ياريت نبعد شويه عن التريندات التافهه الي ملهاش اي لازمه ونركز مع الكوارث الي بتحصل ف العالم\n\nلأن الفيروس ده تركيبه يختلف مع كوفيد ١٩\n\nولو حصل وأكتشف علاج لكوفيد هيبقا صعب يقضي علي سارس الي طلع جديد\n\nده والفيروس بيطور نفسه كل فتره وهيقدر أنه يبقا أقوي من الكحول والحاجات دي وهيبقا صعب التحكم فيه..!!!\n\nنشر حساب Waled Dida الادّعاء بتاريخ 16 يونيو 2020 في الساعة 9:54 مساءً\n\nحصل المنشور حسب آخر تحديث على ما يزيد عن 52 ألف مشاركة.\n\nنشرت حسابات وصفحات أخرى الادّعاء يمكنك التعرف عليها من هنا و هنا و هنا و هنا و هنا\n\nهل المصابون الجدد بفيروس كورونا في بكين يُظهرون أعراضًا مختلفة عن فيروس كورونا في باقي العالم؟\n\nبمراجعة مصادر الادّعاء ومصادر أخرى إخبارية تحدّثت عن الحالات الجديدة المصابة بفيروس كورونا في بكين\n\nلا يوجد أي ذكر لأعراض غريبة أو مختلفة عن فيروس كورونا\n\nإذ تؤكد كل المصادر أنّهم مصابون بفيروس كورونا المُستجد من دون أي تمييز لأعراضهم\n\nممّا يشير إلى أنها غير مميّزة أو مختلفة عن الأعراض المعروفة لفيروس كورونا المُستجد في كل العالم.\n\nتصنيف الادّعاء: زائف\n\nهل حذّر طبيب من ووهان من الفيروس مُدعيًا أنّه سلالة جديدة وأنّه أكثر عدوى؟ وهل ادّعى أنه فيروس مختلف عن كورونا المُستجد؟\n\nبالفعل صرّح يانج Yang Zhanqiu نائب مدير قسم بيولوجيا الأمراض في جامعة ووهان بهذا الادّعاء\n\nإذ أوضح أنه يعتقد أن هذا التفشي الأخير في بكين يتضمن سلالة تُحدث عدوى أكثر من سلالة فيروس كورونا المُستجد التي أصابت ووهان في بداية الجائحة.\n\nوقد أخبر يانج أنه بنى هذا الاعتقاد وفقًا لعدد الإصابات المرتفع في هذه المدّة القصيرة\n\nوقد نقلت جريدة التايمز عن عالم الفيروسات يانج ترجيحه هذا بأنّ هذه السلالة من فيروس كورونا قادمة من أوروبا من خلال الأشخاص أو الطعام المستورد.\n\nحذّر يانج من أنّ وجود سلالات جديدة من الفيروس من الممكن أن يزيد من صعوبة تطوير لقاح\n\nإذ أنّ وجود سلالات مختلفة من فيروس كورونا المُستجد قد تجعل اللقاح أقل فعالية أو غير فعال حتّى لبعض هذه السلالات.\n\nلم يدعِ الطبيب أنّ الفيروس الجديد مختلف عن فيروس كورونا ولكنّه أوضح أنّه قد يكون سلالة جديدة من الفيروس\n\nفيروس كورونا المُستجد هو نفسه SARS-CoV-2 ولا يعود الاسم لفيروس جديد مختلف\n\nإذ أن وجود سلالة جديدة من الفيروس لا تعني بالضرورة أنه فيروس مختلف\n\nتم توضيح هذه التسمية في مقالنا عن فيروس كورونا\n\nاقرأ أيضا: فيروس كورونا مر بتحوّلات جينيّة جعلته أضعف من بدايته بكثير – زائف جزئيًا\n\nالنتيجة: زائف جزئيًّا لأنّ العالِم صرّح بهذا القول فعلًا، لكنّه لم يصرّح بأنّ هذا فيروس جديد مختلف عن فيروس كورونا المُستجد ولكنّه قد يكون سلالة مختلفة عن التي وُجدت في ووهان فقط.\n\nما هي الإجراءات التي اتّخذتها الصين لمقاومة التفشي الجديد في بكين؟\n\nأغلقت بكين في يوم الخميس 18 يونيو 2020 كلّ الفنادق والمطاعم في المناطق المُصنّفة على أنها عالية الخطورة.\n\nأخبر المسؤولون أنّ بكين ليست مغلقة تمامًا\n\nولكنها تحثُّ المواطنين على عدم السفر أو التجمّع من دون داعٍ، مؤكدين على حرصهم على توفير الطعام اللازم.\n\nصُنّف نحو 32 مبنى سكني على أنّه خطير، منها مبنى سكني مصنّف على أنه عالي الخطورة بينما صُنّف 31 مبنى على أنّه متوسّط الخطورة.\n\nاختُبر أكثر من 356 ألف شخص في مدة خمس أيام وكان من بين الإجراءات المتّخذة إغلاق المدارس وإلغاء الطيران.\n\nفي يوم الأربعاء الموافق 17 يونيو 2020 رُفعت حالة الطوارئ إلى المستوى الثاني بدلًا من المستوى الثالث.\n\nخلال أيام من تفشّي الفيروس فُصل 3 أشخاص بسبب تعاملهم السيئ فيما يخص الأزمة في بكين.\n\nلم يُذكر أنّ هذه الإصابات من فيروس غريب إذ أنّها كلّها حالات مصابة بفيروس كورونا المُستجد\n\nالنتيجة: زائف جزئيًّا إذ أنّ الإجراءات صحيحة ولكنّها لمواجهة حالة تفشي فيروس كورونا وليست بسبب تفشي فيروس غريب مختلف.\n\nما هي حقيقة تصريح منظمة الصحة العالمية بوجود فيروس جديد قادم؟\n\nبمراجعة تصريح رئيس منظمة الصحة العالمية والذي يُمكن مراجعته هنا:\n\nشدّد رئيس منظمة الصحة العالمية على الدول وناشدها بالبقاء منتبهة لأي عودة جديدة للفيروس\n\nولكنّه كما يتضح لا يوجد ذكر لفيروس جديد مختلف عن فيروس كورونا المُستجد الذي يصيب العالم.\n\nالنتيجة: زائف جزئيًّا إذ أن التصريح في الادّعاء صحيح لكنّه ليس تحذيرًا من فيروس جديد مختلف بل تحذير من فيروس كورونا المُستجد الحالي.\n\nهل بنما تمتلك حالات من فيروس جديد؟\n\nلا يوجد أي تصريح بظهور حالات فيروس جديد مختلف عن فيروس كورونا المُستجد في أي دولة\n\nويشمل ذلك بنما فكل الحالات المُسجلة هي حالات مُصابة بفيروس كورونا المُستجد بغض النظر عن السلالة\n\nالنتيجة: زائف جزئيًّا إذ أنّ رقم الحالات في تاريخ نشر الادّعاء صحيح ولكن لا يوجد تصريح بظهور حالات جديدة من سلالة جديدة لا يُعلم مصدرها في بنما.\n\nهل الفيروس الجديد في بكين مصدره سمك السلمون؟\n\nلا يوجد فيروس جديد ولكنّه هو فيروس كورونا المُستجد نفسه\n\nاقترح باحثون صينيون تابعون للحكومة أنّ الفيروس جاء من خلال سلمون ملوّث\n\nقادم من خارج البلاد بينما النظرية الأخرى هي أن التفشي حدث بسبب أشخاص مصابين في السوق.\n\nفي يوم الجمعة 19 يونيو 2020 أصدرت بكين الجينوم الخاص بالفيروس\n\nمقدمة الاستنتاج بأنّ سلالة فيروس كورونا المُستجد الموجودة في الصين هي سلالة أوروبية\n\nقال تشانج يونج Zhang Yong المسؤول من مركز مكافحة العدوى والأمراض بالصين\n\nالفيروس قادم من أوروبا ولكنّه مختلف عن الفيروس المنتشر حاليًّا في أوروبا. إنّ هذه السلالة تبدو أقدم من سلالة الفيروس الموجود حاليًّا في أوروبا.\n\nطالب علماء الأوبئة وخبراء الصحة العامة بالمزيد من التفاصيل\n\nبينما قال الناقدون إنّ بكين تحاول أن تنشر فكرة أنّ الفيروس قادم من الخارج وذلك لتجنب اللّوم.\n\nالنتيجة: زائف جزئيًّا إذ أنه من النظريات الحالية أن مصدر التفشي الحالي هو السلمون القادم من أوروبا\n\nولكنّه ليس فيروسًا جديد كما يقول الادّعاء.\n\nتحوّلات جينيّة في فيروس كورونا المُستجد:\n\nيقول الباحثون إنّ فيروس كورونا المُستجد يُغيّر تغييرات صغيرة (تحوّلات جينية) لنفسه ولكن كما هو متوقع\n\nهذه التحوّلات الجينية تتم بمعدّل ثابت ومتوقع بنحو تغيّر واحد أو اثنين كل شهر.\n\nوضّح الدكتور الجامعي فرانسوا بالوكس (Francois Balloux) أمر دراسة علمية قاموا بها تابعة لجامعة كلية لندن (University College London) والتي تعرّفت على 198 طفرة لفيروس كورونا المستجد:\n\nالطفرات في ذاتها ليست أمرًا سيّئًا ولا يوجد ما يقترح أن فيروس كورونا المُستجد يُحدث طفرات بشكل أسرع أو أبطأ ممّا هو متوقع. حتى الآن لا يمكننا القول إنّ فيروس كورونا المُستجد أكثر أو أقل قوّة أو قدرة على إحداث العدوى.\n\nحسب دراسة أخرى من جامعة جلاسكو (University of Glasgow) والتي قامت بتحليل الطفرات في فيروس كورونا المُستجد\n\nوالتي استنتجت في النهاية أنّ هناك نوعًا واحدًا فقط من فيروس كورونا المُستجد موجود في العالم\n\nمراقبة التغيّرات الصغيرة في تركيب فيروس كورونا المُستجد مهم لفهم كيفية تحضير مطعوم له.\n\nعلى سبيل المثال فيروس الإنفلونزا تحدُث فيه طفرات بشكل سريع لدرجة الحاجة إلى تعديل المطعوم سنويًّا للتعامل مع السلالة الموجودة في هذا الوقت.\n\nيمكنك متابعة هذا الفيديو للمزيد من المعلومات:\n\nبناءً على ما سبق قرّر فريق منصّة فتبينوا تصنيف الادّعاء على أنه زائف جزئيًّا إذ أنّه يدّعي وجود فيروس جديد مختلف عن فيروس كورونا المُستجد.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8\n\nمصدر9\n\nمصدر10",
    "title": "اكتشاف فيروس جديد أكثر عدوى من فيروس كورونا في بكين.. زائف جزئيا",
    "url": "https://fatabyyano.net/%d8%a8%d9%83%d9%8a%d9%86_%d9%81%d9%8a%d8%b1%d9%88%d8%b3_%d8%ac%d8%af%d9%8a%d8%af_%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7/"
}