{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/15184729/%D8%A7%D9%84%D8%A7.jpg",
    "text": "تداول عدد كبير من مستخدمي ورواد مواقع التواصل الاجتماعي مقطعًا نشرته قناة العربية على حساباتها يظهر سفينة حربية تم تفجيرها بصاروخ من الخلف وادّعت القناة أن هذا المقطع يعود لصاروخ إيراني يستهدف سفينة إيرانية عن طريق الخطأ فما حقيقة هذا الادعاء؟ هذا ما نتعرف عليه خلال مقالنا الآتي…\n\nا\n\nنص الادعاء بصيغة الناشر:\n\n“مشاهد انفجار الصواريخ الإيرانية في الفرقاطة الإيرانية نيران صديقة تخلف كارثة.. مشاهد لانفجار الصواريخ الإيرانية في الفرقاطة الإيرانية أثناء مناورات في #خليج_عمان”\n\nانتشر الادّعاء على نطاق واسع\n\nوكان أبرز الناشرين قناة العربية وكان ذلك في 11 مايو الساعة 5:28 م\n\nوقد حصل المقطع على أكثر من 8000 تفاعل و633 ألف مشاهدة حتى وقت التحديث بتاريخ 15 مايو 2020\n\nإضافةً إلى آخرين يعيدون نشر المقطع نفسه من القناة أو من مصدر آخر هنا و هنا\n\n\n\nعند مشاهدة المقطع تجد أن المقطع يبث فيديو مسجّلًا آخر، مما دفعنا للشكّ في الفيديو بالإضافة لتفرّد قناة العربية بالفيديو، كل هذه أسباب تدعو إلى الشك في الفيديو بعد التحقق من صحة الخبر ومن حقيقة المقطع من خلال العودة إلى المصادر المتعلقة بمثل هذه الادعاءات\n\nوبالبحث العكسي عن صور مأخوذة من مقطع الادّعاء عبر محركات البحث\n\nتبيّن أن الخبر زائف جزئيًا مقطع التفجير الذي نُشر يعود إلى عام 2013، إذ استهدفت واحدة من السفن البحرية النرويجيّة لاختبار أحد صواريخها بعيدة المدى خلال أحد التدريبات. أُطلق الصاروخ على الفرقاطة التي سيتم التخلص منها KNM Trondheim يمكنك مشاهدته هنا\n\nإلّا أنّ خبر تفجير سفينة إيرانية بصاروخ إيراني عن طريق الخطأ صحيح\n\nفقد أعلنت العلاقات العامة لبحرية الجيش الإيراني أنّ سفينة الدعم “كنارك” تعرّضت يوم الأحد ١٠ مايو/أيار لحادث أثناء تدريبات بحرية كان يقوم بها عدد من القطع البحرية الإيرانية قرب سواحل جاسك وجابهار في خليج عمان إذ أسفر الحادث عن وفاة وجرح عدد من عناصر القوة البحرية\n\nوأضافت أن عدد المتوفين من هذا الحادث بلغ 19 شخصًا وعدد الجرحى 15 حالتهم الصحية مستقرة، وأن التحقيقات لمعرفة سبب الحادث ما زالت مستمرة يمكنك مشاهدة صور للفرقاطة الإيرانية من هنا\n\nاقرأ أيضًا: أعمال شغب ومظاهرات تجتاح أمريكا بعد انهيار اقتصادها بعد أزمة كورونا _خبر زائف! ما حقيقة السفينة الحربية كنارك الإيرانية؟ تعد سفينة كنارك ذات الرقم 1403 واحدة من سفن الدعم اللوجيستي من فئة هنديجان في قوات البحرية التابعة للجيش الإيراني صنعَ هذه الفئةَ من السفن مصنعُ السفن الهولندي “damen”، والمعروف باسم MIG-S-4700-SC وبنيت هذه السفينة في عام 1988 يبلغ طول سفن فئة هنديجان (بما في ذلك السفينة المنكوبة كنارك) 47 مترًا وعرضها 8.5 مترًا، ويبلغ مقدار عمقها في المياه 2.9 مترًا تملك هذه السفينة القدرة على حمل 460 طنًّا، إذ يمكن لهذه السفن أن تلعب دورَ سفينةِ دعم لوجستية خفيفة أو زورق سريع لأكثر من 100 شخص وفي نفس الوقت بسرعة عالية والجدير بالذكر أن السفينة كنارك قد أُلحقت بأسطول المنطقة الثالثة التابع لقوات بحرية الجيش الإيراني في تاريخ 2 أكتوبر 2018\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3\n\nمصدر 4\n\nمصدر 5\n\nمصدر 6",
    "title": "مقطع يظهر صاروخ إيراني يستهدف سفينة إيرانية عن طريق الخطأ- زائف جزئيًا",
    "url": "https://fatabyyano.net/%d9%85%d9%82%d8%b7%d8%b9-%d9%8a%d8%b8%d9%87%d8%b1-%d8%b5%d8%a7%d8%b1%d9%88%d8%ae-%d8%a5%d9%8a%d8%b1%d8%a7%d9%86%d9%8a-%d9%8a%d8%b3%d8%aa%d9%87%d8%af%d9%81-%d8%b3%d9%81%d9%8a%d9%86%d8%a9-%d8%a5%d9%8a/"
}