{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/11/21030434/7-2.jpg",
    "text": "فيديو بنتشر يدعي ناشره أنه واقعة إعتقال إمام داخل مسجده في النرويج على خلفية سابقة لحرق القرآن الكريم بنفس الدولة.\n\nفي هذا المقال نتعرف على حقيقة تلك الواقعة:\n\nمصدر الخبر الكاذب\n\nحقيقة حادثة القبض على إمام داخل مسجده:\n\nالفيديو تم تصويره في مسجد السلام في روتردام بهولندا ولا علاقة له بحادثة حرق القرآن في النرويج.\n\n\n\nهذا الرجل الظاهر في الفيديو يبلغ من العمر 43 عامًا وليس إمامًا وتم اعتقاله لأنه مضطرب نفسيًا وتعدى على أحد أفراد عائلته ثم لجأ إلى المسجد.\n\nوقد أثارت طريقة الاعتقال جدلا كبيرا بعد اقتحام الشرطة للمسجد بالأحذية مع كلب بوليسي.\n\nالفيديو منتشر بالعنوان الصحيح متواجد على اليوتيوب إليكم رابط الفيديو الأصلي:\n\nالتأكيد على حقيقة الحادثة ونفي خرافة أنها تخص إمام مسجد:\n\nتواصل فريق فتبينوا مع الإمام السابق لمسجد السلام Azzedine Karrat الذي أكد على حقيقة رد فريق فتبينوا المذكور سابقا وأخبرنا بأن الشاب من خيرة الشباب والآن أصبح وضعه أفضل.\n\nتوضيح الشرطة لطريقة الإعتقال:\n\nكذلك تم نشر الخبر الأصلي للحادثة قديما في صحف هولندية حيث قامت الشرطة بالرد وتقديم تفسير لفعلها وما يظهر في الفيديو وإليكم ترجمة لرد الشرطة على الحادثة:\n\n” الحادثة كانت بالفعل مميزة، الرجل لا يظهر فقط سلوك عنيف ولكنه أيضا كان أيضا على تواصل مع شخص مدرب على فنون القتال المختلطة MMA. تم استخدام كلب واحد في البداية للسيطرة على الشاب ولكن قام الشاب بضربه لذا تم استخدام كلب أخر للتمكن من الشاب.”\n\nادعت الشرطة أن الشاب أعلن قبل مجيئها أنه سيقاوم الذهاب مع الشرطة أو بداخل سيارة الإسعاف وكذلك له سابقة محاولة أخذ سلاح من يد ظابط شرطة.\n\nتم استخدام صاعق كهربي لتهدئة الشاب، لكن لم تذكر الشرطة أي شىء بخصوصه.\n\nحادثة إحراق القرأن بالنرويج:\n\nقام فريق فتبينوا بالرد مسبقا على هذه الحادثة وتوضيحها واليكم نبذه مختصرة من رد فتبينوا على الحادثة:\n\nقام فريق فتبينوا بالتحقق من حادثة حرق القرأن وهو ما تم إثبات صحته وكذلك تم إثبات إعتداء شباب مسلم على من قام بإحراق القرأن الكريم وذلك بعد ما تواصل الفريق مع عائلة أحد الشباب.\n\nتمت عملية حرق القرأن الكريم كجزء من مظاهرة لحزب SIAN وهو ما دفع الشباب المسلم للتدخل ثم تدخلت الشرطة لفض الإشتباك وإخماد النار بالمصحف.\n\nاعتقلت الشرطة قصي رشيد ورفاقه وثلاثة أعضاء من حزب SIAN ومنهم رئيس الحزب آرني تومير والشخص الذي أحرق نسخة من القرآن الكريم وأوقفتهم لمدة 6 ساعات ثم أطلق سراحهم.\n\nيمكنكم مراجعة رد فتبينوا الكامل وتفاصيل أكثر من خلال هذا الرابط.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "إمام يتم اعتقاله داخل مسجده بالنرويج على خلفية واقعة حرق القرآن!…حقيقة أم خرافة؟",
    "url": "https://fatabyyano.net/%d8%a7%d8%b9%d8%aa%d9%82%d8%a7%d9%84-%d8%a5%d9%85%d8%a7%d9%85-%d8%af%d8%a7%d8%ae%d9%84-%d9%85%d8%b3%d8%ac%d8%af_%d8%a8%d8%a7%d9%84%d9%86%d8%b1%d9%88%d9%8a%d8%ac/"
}