{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/02/21032359/52602888_2161821147198042_5927853324375162880_n-1.jpg",
    "text": "بسبب فايروس كورونا وحالة الطوارئ التي رافقت انتشاره توقف مايقارب من 1800 معمل في الصين عن العمل ..\n\nوكانت فرصة لموقع امازون وموقع إي بي الامريكيين لبيع بدائل اميريكية للسلع الصينية باسعار مخفضة ..\n\nيقال أن “جاك ما”صاحب موقع علي بابا اطلق مبادرة حفظ الاقتصاد الصيني واشترى تلك السلع المتوقفة من اسواق الصين وبأعلى الاسعار بسبب توقف معاملها وعرضها على موقعه الشهير علي بابا بنفس سعرها القديم وقدرت خسائرة ب 230 مليون دولار ..\n\nهذا الرجل المخلص الغيور على وطنه واقتصاده ..\n\nلم يهرب بامواله الى امريكا ولم يتشارك الارباح مع امازون وغيرها ويصبح تاجر ازمة كبير ويضاعف ثروته بل خسر بيوم واحد مجهود عمل عام كامل ..\n\nبهذه الاخلاق تسيطر الدول والشعوب على العالم ..\n\nوليس بشراء الذمم و السلاح وتخريب الضمائر ..\n\nمصدر الادعاء\n\nالنتيجة : زائف جزئياً\n\nالقصة زائفة وغير حقيقيّة ، جاك ما صاحب موقع علي بابا لم يطلق مثل هكذا مبادرة ، ولم يقوم بشراء السلع ولم يخسر 230 مليون دولار\n\nلا شك أن انتشار فيروس كورونا في الصين صاحبه تباطؤ أو توقف بعض الأنشطة الاقتصادية كالمصانع والمحلات التجارية والمطاعم إلخ مؤقتا في الفترة الأخيرة.\n\nبل أدى ذلك إلى انخفاض الوتيرة الاقتصادية في بلدان أخرى بعيدة عن المرض، باعتبار الصين قوة اقتصادية عالمية ضخمة لها يد مؤثرة في تغيير منحى الاقتصاد العالمي.\n\nتبرُع جاك ما\n\nومن زاوية أخرى، وكردٍّ على الخبر تبرّع جاك ما -مؤسس موقع “علي بابا” الذي تقاعد منه العام الماضي- بـ 14 مليون دولار لتمويل أبحاث لقاح فيروس كورونا.\n\nويأتي هذا التبرع بعد إعلان شركة “علي بابا” أنها ستنشئ صندوقًا بقيمة 144 مليون دولار لشراء اللوازم الطبية لمقاطعة ووهان وهوبي.\n\nكما قدّمت الشركة دعمًا تقنيًّا لمنظمات البحث العلمي لدعم البحث عن اللقاح أو العلاجات.\n\nفشركة “علي بابا” واحدة من الشركات التي تقدّم تبرعات ومساعدات لمكافحة فيروس كورونا وفقًا لصحيفة China Daily المملوكة للدولة.\n\n\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8\n\nمصدر9\n\nمصدر10",
    "title": "جاك ما مؤسس موقع علي بابا خسر 230 مليون لينقذ الصين! ما حقيقة ذلك؟",
    "url": "https://fatabyyano.net/%d8%ac%d8%a7%d9%83-%d9%85%d8%a7-%d9%85%d8%a4%d8%b3%d8%b3-%d9%85%d9%88%d9%82%d8%b9-%d8%b9%d9%84%d9%8a-%d8%a8%d8%a7%d8%a8%d8%a7-%d8%ae%d8%b3%d8%b1-230-%d9%85%d9%84%d9%8a%d9%88%d9%86-%d9%84%d9%8a%d9%86/"
}