{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/08/11125333/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-11T025303.957.jpg",
    "text": "اليوم السابع تنشر صور مضللة لحرائق غابات الأمازون\n\nتعالوا نتعرف على تفاصيل الادعاء وحقيقة تلك الصور من خلال المقال التالي :\n\nقصة الادعاء :\n\nنشر حساب جريدة اليوم السابع الرسمي على موقع التواصل الاجتماعي فيسبوك الادعاء بتاريخ 23 اغسطس 2019 وحاز الادعاء على أكثر من 4.5 ألف تفاعل ومايقارب من 400 إعادة مشاركة .\n\nكما قام موقع اليوم السابع بنشر الادعاء بشكل مفصل من هنا\n\nالادعاء بصيغة الناشر :\n\n#اليوم_السابع | بأى ذنب حُرقت.. حرائق غابات #الامازون تحاصر الحيوانات\n\nالنتيجة : العنوان مضلل\n\nبالتزامن مع الحرائق الهائلة التي تشهدها غابات الأمازون منذ أكثر من 3 أسابيع بدأت تنتشر صور بعناوين مختلفة بتواريخ قديمة يدعي ناشرها أنها تعود للحرائق الحالية المشتعلة في غابات الأمازون ومنها أبرزها هذه الصور :\n\nصورة الفيل وكرات النار : الصورة في إحدى غابات ولاية البنغال الهندية لهنود يرشقون فيلين بكرات النار والألعاب النارية في البنغال اسم الصورة “هنا الجحيم” التقطها Biplab Hazra المتخصص في تصوير الحياة البرية في الهند وقد فازت الصورة عام 2017 بمسابقة المصور السنوية الخاصة بالحياة البرية\n\nصورة الحيوان المحروق تعود إلى حرائق كاليفورنيا 2018\n\nصورة أخرى من حرائق بغابات الأمازون لكنها تعود لعام 2014\n\nصور أخرى منتشرة تم نشرها في مقال أكتوبر عام 2007 حرائق في غابات الأمازون\n\nصورة أخرى أيضا تعود للمصور جون ماكولجان والتي فازت بجائزة التصوير البري والمسماة بحمام الأيل تم تصويرها في أغسطس عام 2000\n\nصورة أخرى منتشرة من حرائق بغابة كاليفورنيا حيث تظهر الصور عامل اطفاء يحاول اخمادها كان ذلك في أغسطس لعام 2018\n\nصور حقيقية من الأقمار الصناعية\n\nنشرت وكالة ناسا صور من الأقمار الصناعية لحرائق غابات الأمازون التقطت في 11 أغسطس و 13 أغسطس 2019\n\nيمكنك الاطلاع على المزيد من المقالات :\n\nسقوط أمطار تخمد حرائق الأمازون – زائف جزئيا\n\nCNNو SkyNews: الأمازون تنتج 20% من الأكسجين على كوكب الأرض – زائف\n\nالحقائق حول حرائق غابات أستراليا عام 2019\n\nهطول أمطار من حجارة في رومانيا – عنوان مضلل\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8\n\nمصدر9\n\nمصدر10\n\nمصدر11",
    "title": "اليوم السابع تنشر صور مضللة لحرائق غابات الأمازون",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%8a%d9%88%d9%85-%d8%a7%d9%84%d8%b3%d8%a7%d8%a8%d8%b9-%d8%aa%d9%86%d8%b4%d8%b1-%d8%b5%d9%88%d8%b1-%d9%85%d8%b6%d9%84%d9%84%d8%a9-%d9%84%d8%ad%d8%b1%d8%a7%d8%a6%d9%82-%d8%ba%d8%a7%d8%a8/"
}