{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/01/21030921/ff.png",
    "text": "انتشرت في الآونة الأخيرة شائعة تقول إنّ طائر الحدأة هو المسبب الرئيس لحرائق الغابات الأسترالية،\n\nهذا وقد تمّ تداوله بشكل كبير في الأيام القليلة الماضية.\n\nما صحة ذلك الخبر؟ تعرف على تفاصيل أكثر عن هذا الطائر بجانب حيوانات أخرى تشاركه نفس السلوك وكذلك ذكر هذا الطائر في الإسلام\n\nكل هذا يتم توضيحه في مقالنا لليوم..\n\nمصدر الادعاء\n\nكل سنة خلال فصل الصيف تحدث حرائق في أستراليا وتعرف هذه الفترة “بموسم الحرائق”، الجو الحار والجاف المقترن بالجفاف لفترة طويلة والرياح الشديدة تخلق ظروفًا مثالية لبدء الحرائق وانتشارها، وغالبًا ماتكون الأسباب الطبيعية كالعواصف الرعدية الجافة سببًا لاندلاع الحرائق، فالبرق الجاف -كما يعرف عند العوام – تسبب في 10 حرائق في شرق جيبسلاند.\n\nوهذا النّوع من الطّيور بالفعل يساهم في انتشار الحرائق ويمكن أن يتسبب بأضرار خارج موسم الحرائق التقليدية أو عندما تكون الحرائق تحت السّيطرة ولكن وصفه بأنه المسبب الرئيس في الحرائق غير دقيق فالطيور لا تفتعل الحرائق بدايةً بل تنشر النيران عندما لا يكون هناك حرائق كبيرة وعند الجوع وشح الموارد ولكن عند اندلاع الحرائق الضخمة كما في موسم الحرائق كل ما عليها أن تحوم بقربها لاصطياد الفرائس أثناء هروبها، كما لا ننسى دور الإنسان أيضًا في اندلاع الحرائق فقد ألقت دائرة إطفاء الحرائق في نيو ساوث ويلز القبض على عضو متطوع يبلغ من العمر 19 عامًا بسبع تهم تتعلق في الاشتباه بإشعال الحرائق عمدًا.\n\nطائر الحدأة:\n\nطائر الحدأة طائر معروف من الطيور الجارحة، يستوطن في المناطق الدافئة-الجافة من العالم مثل أستراليا، بالإضافة إلى ذلك يعيش بالقرب من مجاري الأنهار ولوحظ تجمع أعدادٍ منه أيضًا في المناطق النائية البعيدة عن المدن.\n\nيتغذى طائر الحدأة بشكل رئيس على الحشرات والقوراض والزواحف.\n\nتعتبر النيران والحرائق مطمع جذاب لهذا الطائر، إذ تخلق له فرصةً انتهازية توفر عليه عناء البحث عن الغذاء، وهدفًا سهلًا لالتقاط الحشرات والكائنات الصغيرة الأخرى التي تحاول الفرار من النيران.\n\nيحدث ذلك كسلوك جماعي لهذا النوع من الطّيور فنجدها تحوم على شكل جماعات حول الدخان والحرائق الكبيرة.\n\nمن الجدير بالذكر\n\nإنّ هذا السلوك الانتهازي الذي نشاهده في حرائق الغابات لا يقتصر فقط على طائر الحدأة، إنما يمكن ملاحظته أيضاً لدى القطط الوحشية (Feral Cats) مستغلةً بذلك ضعف الحيوانات المصابة التي تشكل ضحية سهلة المنال.\n\nيعد هذا السلوك إشارة لوجود صلة بين نشوب حرائق الغابات وعادات الصيد التي تتبعها الحيوانات المفترسة التي قد تؤدي بدورها إلى تفاقم التأثير السلبي لحرائق الغابات على الحياة البرية.\n\nذكر طائر الحدأة في الإسلام:\n\nفي الإسلام يرد ذكر طائر الحدأة في حديث نبوي فيما يروى من حديث السيدة عائشة أن النبي صلى الله عليه وسلم قال: “خمس فواسق يقتلن في الحرم: الفأرة والعقرب والحديا والغراب والكلب العقور.”\n\nالحديا: أي طائر الحِدأة. ترجع حكمة إباحة قتلها في الإسلام للإيذاء المترتب عليها وكثرة الضرر منها.\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3\n\nمصدر 4\n\nمصدر 5\n\nمصدر 6\n\nمصدر 7\n\nمصدر 8\n\nمصدر 9\n\nمصدر 10\n\nمصدر 11",
    "title": "طائر الحدأة هو المسبب الرئيس لاحتراق الغابات الاسترالية، ما صحة ذلك؟",
    "url": "https://fatabyyano.net/%d8%b7%d8%a7%d8%a6%d8%b1-%d8%a7%d9%84%d8%ad%d8%af%d8%a3%d8%a9-%d9%87%d9%88-%d8%a7%d9%84%d9%85%d8%b3%d8%a8%d8%a8-%d8%a7%d9%84%d8%b1%d8%a6%d9%8a%d8%b3-%d9%84%d8%a7%d8%ad%d8%aa%d8%b1%d8%a7%d9%82-%d8%a7/"
}