{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/04/03152911/20200703_132837.jpg",
    "text": "انتشرت على نطاق واسع في وسائل التواصل صورة لعظام صغيرة قيل إنّها عظام الأذن الوسطى وإنّها تحافظ على التوازن\n\nفما حقيقة هذا الأمر؟\n\nنتعرف على حقيقة هذه المعلومة في مقالنا هذا..\n\nنشر محمد خالد الحجايا هذا الادعاء بتاريخ 15-04-2019 بالصيغة الآتية:\n\nمن يُصدّق أن هذه العظْمه الصغيرة جداً ، هي من تُحافظ على توازنك وتُبقيك واقفاً بثبات ..\n\n‏ ففي الأذن الوسطى وهو ما قد يبدو غريباً قياساً بدورها .. !!\n\n‏سبحانك ربي ..\n\nادعاء محافظة عظام الأذن الوسطى على التوازن ينتشر من جديد:\n\nنشرت صفحة Wavo 2 هذه الصورة من جديد بتاريخ 28-06-2020 عند الساعة 15:25 ظهرًا، وأرفقته بنص الادعاء الآتي:\n\nعظام الاذن الوسطى بدونهم ليس فقط ستفقد السمع وإنما توازن الجسم كله وأقل إلتهاب فيهم يسبب دوار وعدم قدرة على الإتزان\n\nسبحان الخالق رب العرش العظيم\n\nكما وانتشر أيضًا في عدة صفحات على فيسبوك مثل صفحة مملكة الكتب وصفحة عجائب وغرائب الدنيا وأطلس المعرفة وغرائب وعجائب وCentre Privilège\n\nوقد كان لهذا الادعاء نصيب من الانتشار في الإنستغرام أيضًا فقد نشره حساب wavo00 وtop20_facts\n\nبعد البحث والتدقيق في مدى صحة الادعاءات تبين الآتي:\n\nهل ما يظهر في الصورة هي عظام صغيرة في الأذن الوسطى؟\n\nعند البحث عن مصدر الصورة باستخدام محرك البحث عن الصور Tineye،\n\nنجد أن الصورة مجتزأة من فيديو قصير منشور على موقع الصور الشهير gettyimages بعنوان: Zoom into earbones، لكن الموقع لم يتطرق إلى مصدر المقطع،\n\nعند البحث في محرك Google باستخدام مجموعة من الكلمات المفتاحية مثل “ear bone”،\n\nنحصل على العديد من النتائج كان من بينها هذا المصدر العلمي الذي وضع عظامًا مشابهة تمامًا لتلك الموجودة في المقطع،\n\nأُطلق عليها اسم “auditory ossicles” أي “العظيمات السمعية” وهي عبارة عن 3 عظيمات تقع في الأذن الوسطى؛ أحد الأجزاء التشريحية للأذن.\n\nتقييم فتبينوا: صحيح.\n\nهل العظيمات السمعية هي المسؤولة عن توازن الجسم؟\n\nبالبحث عن دور العظيمات السمعية، نجد أنّ العديد من المصادر العلمية (هنا) إضافة إلى مجموعة من الموسوعات (هنا وهنا)،\n\nأشارت إلى أنّ دورها الرئيسَ هو نقل وتكبير الصوت من الأذن الخارجية إلى الأذن الداخلية؛ المسؤولة عن السمع،\n\nوأنّ أيّ خلل في عمل العظيمات السمعية أو أجزاء أخرى من الأذن الوسطى يؤدي إلى خلل في وظيفة السمع تختلف شدّته بحسب شدّة الإصابة (من صمم جزئي إلى كلي)،\n\nولم يُشر أيّ مصدر إلى فقدان القدرة على التوازن.\n\nتقييم فتبينوا: زائف.\n\nما هو الجزء المسؤول عن توازن الجسم عند الإنسان؟\n\nمن خلال مراجعة العديد من المصادر العلمية (هنا، هنا، وهنا) وبعض المقالات من الموسوعات الحرة (هنا وهنا)،\n\nيتبيّن أنّ التوازن مسؤولية الأذن الداخلية وتحديدًا الدهليز والقنوات شبه الدائرية،\n\nكما يعتمد المخ أيضًا في التوازن على العين ووضع العضلات.\n\nبناءً على ما سبق قررت منصة فتبينوا تصنيف مجموع الادعاءات على أنّها زائفة جزئيًّا لأنّها تخلط مجموعة معلومات طبية خاطئة مع أخرى صحيحة.\n\nاقرأ أيضًا:\n\nما حقيقة (فيديو)إزالة شمع الأذن باستخدام الشمع؟\n\nالدقيق”الطحين” هو العلاج الأمثل للحروق الجلدية – زائف\n\nبالصور تحديد سبب الصداع وعلاجه بناء على مكانه – زائف\n\nعلاج الجلطة الدماغية بوخز أطراف الأصابع – زائف\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7\n\nمصدر8\n\nمصدر9\n\nمصدر10\n\nمصدر11\n\nمصدر12\n\nمصدر13\n\nمصدر14\n\nمصدر15\n\nمصدر16\n\nمصدر17",
    "title": "عظام صغيرة في الأذن الوسطى تُحافظ على توازنك- زائف جزئيًّا",
    "url": "https://fatabyyano.net/%d8%b9%d8%b8%d8%a7%d9%85-%d8%b5%d8%ba%d9%8a%d8%b1%d8%a9-%d8%a7%d9%84%d8%a3%d8%b0%d9%86-%d8%a7%d9%84%d9%88%d8%b3%d8%b7%d9%89/"
}