{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/08/14230711/%D9%88%D8%B1%D9%82-%D8%A7%D9%84%D8%AA%D9%8A%D9%86-%D8%A7%D9%84%D8%B2%D9%8A%D8%AA%D9%88%D9%86.jpg",
    "text": "يتداول مستخدمو وسائل التواصل الاجتماعي وبعض المواقع مجموعة من الفوائد المزعومة التي يقدمها تناول كمية من شاي ورق التين مع 7 كميات من شاي ورق الزيتون\n\nتعرف على مدى صحة ذلك من خلال مقالنا الآتي…\n\nتداول رواد مواقع التواصل الادعاء على شكل نص طويل ملخصه الآتي:\n\nعرض الادعاء أولا طريقة تحضير ما أسماه بمستخلص التين والزيتون كما يلي:\n\nتُجمع أوراق الشجرة التي تعطي نبتة التين وتُجفف ثم تُخبأ في علبة صغيرة،\n\nكذلك الحال بالنسبة لأوراق الشجرة التي تُعطي نبتة الزيتون.\n\nيُسخّن نصف لتر من الماء حتى يصل درجة الغليان، ثم يُضاف إليه ملعقة صغيرة من مسحوق ورق التين،\n\nتُطفأ النار بعد ذلك ويُترك المستخلص دقيقتين أو ثلاث ثم يتم حفظه بعدها في قارورة زجاجية.\n\nتُتبع نفس الطريقة لتحظير شاي ورق الزيتون.\n\nيُمزج بعدها مقدار 5 مل من شاي ورق التين مع 35 مل من شاي ورق الزيتون في كوب فارغ،\n\nثم تُملأ بقية حجم الكوب بالماء ;يُشرب المزيج بعد ذلك،\n\nسرد الادعاء بعدها مجموعة من الفوائد التي ينالها الجسم بعد “10 دقائق تقريبا” من شرب المزيج -بحسب زعمه- ذاكرا ما يلي:\n\nإزالة آلام المفاصل؛\n\nتحسين النظر،\n\nمعالجة الضغط والسكر،\n\nتنظيف اللوحيات الدهنية في الشرايين والعروق الرفيعة،\n\n-وذلك بعدما يقوم الجسم بعملية تضييق للأوعية الدموية ينتج عنها ضغط للدم مدته 5 دقائق تقريبا يُؤدي إلى هذا التنظيف-\n\nثم زعم الادعاء بعدها أن علماء اليابان -كما أسماهم- أمضوا 25 سنة في البحث عن المادة التي أسماها “الميتانوليندز الروتينيه” ولم يجدوها إلا في التين والزيتون،\n\nواستنتجوا أن أحسن نسبة لاستخلاصها هي مزج نسبة من شاي ورق التين مع 7 نسب من شاي ورق الزيتون،\n\nواكتشف ذات العلماء -بحسب الادعاء- أن المرأة الحامل لو واضبت على تناول التين والزيتون بنسبة واحد لسبعة ستضع مولودها في صورة جيدة وخال من جميع الأمراض والتشوهات.\n\nصيغة الادعاء:\n\nنشر حساب الفيسبوك المسمى “ياسين عبد الله الزوى” الادعاء في مجموعة العلاج التكميلي وفوائد الأعشاب الطبية بتاريخ 08/08/2020 مرفقا إياه بالنص الموالي:\n\nحقق الادعاء تفاعلًا كبيرًا وأعيدت مشاركته أكثر من 2600 مرة (حتى تاريخ 13/08/2020)،\n\nنشر الادعاء العديد من الصفحات الحسابات الأخرى يمكن مشاهدتها من هنا وهنا وهنا وهنا وهنا.\n\nبعد البحث والتدقيق في مدى صحة الادعاءات تبين مايلي:\n\nشاي أوراق التين هو الشاي العشبي الذي ينتج بعد غلي أوراق الشجرة التي تعطي فاكهة التين (Fig أو Ficus carica)،\n\nأما شاي أوراق الزيتون فهو الشاي العشبي الذي يحصل عليه بعد غلي أوراق الشجرة التي تعطي فاكهة الزيتون (Olive أو Olea europaea)،\n\nينسب الادعاء مجموعة من الفوائد تعود على الجسم بعد تناول كمية من شاي ورق التين مع 7 كميات من شاي ورق الزيتون نفنّدها بالتسلسل كالآتي:\n\n1/ إزالة آلام المفاصل:\n\nلا يوجد أي مصدر علمي أكد أو افترض أن استعمال كمية واحدة من مستخلصات ورق التين مع 7 كميات من مستخلصات ورق الزيتون له القدرة على إزالة آلام المفاصل.\n\nأكدت العديد من الدراسات أن مستخلصات ورق الزيتون تحتوي على مادة ال oleuropein التي تمتلك خصائص مضادة للالتهاب (هنا وهنا وهنا)،\n\nكما أشارت بعض الدراسات السريرية إلى إمكانية امتلاك هذه المادة القدرة على مكافحة بعض حالات الالتهاب (هنا)،\n\nمنها دراسات أُجريت على مرضى مصابين ببعض التهابات المفاصل (هنا وهنا)،\n\nلكن الأمر يحتاج إلى المزيد من البحوث لتأكيد ذلك بحسب المصادر العلمية نفسها.\n\nلم تثبت أي دراسة سريرية احتواء مستخلصات ورق التين على مواد تملك خصائص مضادة للالتهاب.\n\nتقييم فتبينوا: زائف جزئيًّا.\n\n2/ تحسين النظر:\n\nلم يدعم أي مصدر علمي قدرة شاي ورق التين أو الزيتون أو مزيج بينهما على تحسين النظر.\n\nلم يثبت استعمال مستخلصات أوراق التين في الحفاظ على أو علاج صحة العين علميًّا أو حتى شعبيًّا (هنا وهنا)،\n\nكما اقتصر استعمال مستخلص أوراق الزيتون على الاستعمال الشعبي غير المدعوم علميًّا فقط (هنا)،\n\nوقد كان هذا الاستعمال موضعيًّا فقط، وليس عن طريق الفم.\n\nتقييم فتبينوا: زائف.\n\n3/ معالجة الضغط:\n\nأشارت العديد من الدراسات السريرية، التي أُعدت على البشر، إلى قدرة مستخلصات ورق الزيتون على خفض ضغط الدم (هنا وهنا وهنا وهنا وهنا وهنا وهنا وهنا)،\n\nبينما لم تؤكد أو تفترض أي دراسة امتلاك مستخلصات ورق التين هذه القدرة،\n\nلم تُختبر مدى فعالية مزيج بين 7 نسب من مستخلصات ورق الزيتون مع نسبة من مستخلصات ورق التين في خفض نسبة الضغط الدموي لدى البشر من قبل.\n\nتقييم فتبينوا: زائف جزئيًّا.\n\n4/ معالجة السكري:\n\nأكّدت العديد من الدراسات المخبرية والسريرية أنّ منقوع ورق التين قد يكون له تأثير في تخفيض نسبة السكر في الدم (هنا، هنا وهنا)،\n\nكما أشارت العديد من الدراسات المخبرية والسريرية كذلك إلى امتلاك مستخلصات ورق الزيتون هذه الخاصية (هنا وهنا وهنا وهنا وهنا)،\n\nفيما ترى “هيئة سلامة الأغذية الأوروبية” أن الأدلة العلمية غير كافية لتحديد علاقة السبب والنتيجة بين استهلاك مستخلصات ورق الزيتون ومقاومة ارتفاع نسبة السكر في الدم (هنا).\n\nأشارت بعض الدراسات المنجزة على حيوانات المخبر أن مزيجًا من ورق التين مع آخر من ورق الزيتون قد يكون مفيدًا في خفض نسبة السكر في دم هذه الحيوانات (هنا)، لكن النسبة لم تكن 7 كميات ورق زيتون مع كمية واحدة من ورق التين.\n\nلم تختبر أي دراسة قدرة مزيج من أوراق التين مع أوراق الزيتون على خفض نسبة السكر في الدم ومعالجة السكري.\n\nتقييم فتبينوا: زائف جزئيا.\n\n5/ خفض نسبة الكوليستيرول في الدم:\n\nأشارت بعض الدراسات التي أُجريت على حيوانات المختبر إلى أنّ فاكهة التين (وليس مستخلصات أوراق التين)، قد يكون لها دور في خفض نسبتي الضغط الدموي والكوليستيرول في الدم،\n\nإلا أنّ تلك التي أجريت على البشر لم تعطِ نتائج مرضية.\n\nفيما أشارت العديد من المصادر العلمية الأخرى إلى احتمالية امتلاك مستخلصات أوراق الزيتون هذه الخاصية (هنا وهنا وهنا)،\n\nولكن الأمر يتطلب المزيد من الدراسات السريرية على البشر لتأكيد ذلك (هنا).\n\nلم تتطرق أي دراسة إلى مدى قدرة مزيج نسبة من أوراق التين مع 7 نسب من أوراق الزيتون على خفض نسبة الكوليستيرول في الدم.\n\nكما أن آلية العمل البيولوجية التي يقدمها الادعاء عن كيفية تنظيف اللوحيات الدهنية في العروق والشرايين غير علمية تماما،\n\nوبعيدة كل البعد عن الآلية التي تفترضها المصادر العلمية (هنا).\n\nتقييم فتبينوا: زائف جزئيًّا.\n\nهل اكتشف علماء يابانيون مادة “الميتانوليندز الروتينية” في التين والزيتون فقط؟\n\nأقرب مادة تحمل هذا الاسم توصلنا إليها هي مادة ال Metallothionein (ميتالوثيونين بالعربية) التي تعتبر مادة بروتينية اكتُشفت سنة 1957 من طرف Marvin Margoshes و Bert L. Vallee من Harvard Medical School سنة 1957 وليس اليابان،\n\nاكتُشفت المادة لأول مرة في كلية حصان، ثم أخبرت الأبحاث العلمية المتتالية عن المادة بعد ذلك أنّ عدة أعضاء في جسم الإنسان تُفرز هذه المادة، ويُفرزها بشكل رئيس الكبد والكليتان.\n\nلا يوجد أي مصدر علمي أخبر بأن هذه المادة توجد في التين والزيتون فقط، كما أن مراجعة مكونات التين والزيتون تظهر عدم احتوائهما على هذه المادة إطلاقا،\n\nلا يوجد أي مصدر علمي ربط بين مادة ال Metallothionein أو فاكهتي التين والزيتون مع قدرة المرأة على وضع مولود خال من الأمراض والتشوهات.\n\nتقييم فتبينوا: زائف.\n\nبناءً على ما سبق قرّرت منصة فتبينوا تصنيف مجموع الادعاءات على أنّها زائفة جزئيًّا، لأنها تمزج بين العديد من النقاط الزائفة مع أخرى زائفة جزئيًّا.\n\nيمكنك مراجعة مجموعة أخرى من الادعاءات الطبية التي تحققت منها المنصة من هنا.\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6\n\nالمصدر7\n\nالمصدر8\n\nالمصدر9\n\nالمصدر10\n\nالمصدر11\n\nالمصدر12\n\nالمصدر13\n\nالمصدر14\n\nالمصدر15\n\nالمصدر16\n\nالمصدر17\n\nالمصدر18\n\nالمصدر19\n\nالمصدر20\n\nالمصدر21\n\nالمصدر22\n\nالمصدر23\n\nالمصدر24\n\nالمصدر25\n\nالمصدر26\n\nالمصدر27\n\nالمصدر28\n\nالمصدر29\n\nالمصدر30\n\nالمصدر31\n\nالمصدر32",
    "title": "بعض فوائد تناول كمية من شاي ورق التين مع 7 كميات من شاي ورق الزيتون",
    "url": "https://fatabyyano.net/%d8%a8%d8%b9%d8%b6-%d9%81%d9%88%d8%a7%d8%a6%d8%af-%d8%aa%d9%86%d8%a7%d9%88%d9%84-%d9%83%d9%85%d9%8a%d8%a9-%d9%85%d9%86-%d8%b4%d8%a7%d9%8a-%d9%88%d8%b1%d9%82-%d8%a7%d9%84%d8%aa%d9%8a%d9%86-%d9%85%d8%b9/"
}