{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/05/31200830/%D8%AD%D8%AA%D9%89-%D8%A7%D9%84%D8%B5%D8%A7%D8%A8%D9%88%D9%86-%D9%81%D9%8A-%D8%A3%D9%85%D8%B1%D9%8A%D9%83%D8%A7-%D9%84%D9%84%D8%A8%D9%8A%D8%B6-%D9%81%D9%82%D8%B7.jpg",
    "text": "انتشر فيديو يدعي أن الصابون في أمريكا للبيض فقط. تعرّف على حقيقة الفيديو من خلال المقال التالي..\n\nنص الادّعاء:\n\nحتى الصابون في أمريكا للبيض فقط. انظر إلى قمة العنصرية\n\nقام حساب Doudi Rosa بنشر الادّعاء بتاريخ 11 إبريل 2020 في الساعة 2:15 صباحًا\n\nحصل المنشور على ما يزيد عن 20 ألف مشاركة\n\nقامت صفحات أخرى بنشر الادّعاء يمكنك الوصول إليها من هنا و هنا و هنا و هنا\n\nملخص الرد:\n\nالفيديو حقيقي\n\nالفيديو ليس من أمريكا ولكن تم نشره من قبل موظف يعمل في فيسبوك في نيجيريا بتاريخ 16 أغسطس 2017.\n\nتقوم آلة توزيع الصابون بإخراج الأشعة تحت الحمراء(IR) عند سقوطها على اليد فتنعكس نحو مُستقبل في الآلة وتُخرج الصابون.\n\nفي حالة البشرة الداكنة فإن الضوء يُمتصُّ من قبل الجلد فلا يصل الضوء مرة أخرى إلى المُستقبل ولا يخرج الصابون.\n\nإحدى وجهات النظر هي أن هذه الآلات غير واعية والخطأ الحادث من الآلة غير مقصود.\n\nبينما وجهة نظر أخرى ترى أن وجود هذه الآلات دليل على العنصرية تجاه أصحاب البشرة الداكنة وذلك لعدم حل المشكلة واستمرار وجودها مما يشير إلى عدم الاهتمام.\n\nمعلومات عن الفيديو:\n\nنُشر الفيديو أول مرة من قبل شخص يدعى Chukwuemeka Afigbo بتاريخ 16 أغسطس 2017 في الساعة 11:48 صباحًا.\n\nقام (Chukwuemeka Afigbo) بنشر الفيديو على حسابيه على تويتر وفيسبوك.\n\nيمكنك مشاهدة تغريدته مرفقة بالفيديو من هنا:\n\nIf you have ever had a problem grasping the importance of diversity in tech and its impact on society, watch this video pic.twitter.com/ZJ1Je1C4NW — Chukwuemeka Afigbo (@nke_ise) August 16, 2017\n\nالموظف (Chukwuemeka Afigbo) هو موظف يعمل لدى فيسبوك في نيجيريا وليس في أمريكا كما في الادّعاء.\n\nما الذي يوضحه الفيديو؟\n\nيظهر في الفيديو رجلان أحدهما أبيض والآخر يمتلك بشرة داكنة وكلاهما يحاول استخدام آلة توزيع الصابون (soap dispenser).\n\nتعمل الآلة بشكل طبيعي مع الرجل الأبيض لكن تحدث مشكلة عندما يحاول الرجل صاحب البشرة الداكنة استخدامها\n\nلا تُخرج الآلة أي صابون للرجل صاحب البشرة الداكنة إلا عندما يستخدم منديلًا أبيضَ فوق يديه.\n\nما هو تفسير ما حدث في الفيديو؟\n\nقام فريق منصة فتبينوا بالدخول إلى موقع أمازون المشهور ببيع المنتجات المختلفة\n\nوباستخدام كلمات مفتاحية مختلفة مثل “soap dispenser ” و”automatic hand sanitizer dispenser”\n\nتوصّل فريق فتبينوا إلى نفس نوع آلة توزيع الصابون الظاهرة في الفيديو وذلك لمعرفة مواصفات هذه الآلة وكيف تعمل.\n\nتبيّن لفريق فتبينوا أن آلة توزيع الصابون في الفيديو تعمل بتقنية الأشعة تحت الحمراء (IR) لالتقاط اليدين ومن ثم إخراج الصابون.\n\nتُخرج آلة توزيع الصابون ضوءًا غير مرئي من الأشعة تحت الحمراء(IR) والذي عند سقوطه على اليد ينعكس نحو مستقبل في الآلة نفسها فتُخرج الصابون وقتها.\n\nفي حالة البشرة الداكنة فإن الضوء يُمتصّ من قبل الجلد بدلًا من أن ينعكس مرة أخرى وبالتالي لا يصل الضوء مرة أخرى إلى المُستقبل فلا يخرج الصابون.\n\nقال نائب المدير التنفيذي (VP) لشركة منتجة لآلات توزيع الصابون معقّبًا على فيديو آخر عام 2015\n\nإذا كان الجسم العاكس يمتص الضوء بدلًا من عكسه فإن المستقبل لن يعمل لعدم ارتداد ضوء كافٍ له.\n\nقد تحدث نفس المشكلة للشخص العادي إذا كانت إضاءة المكان غير جيدة أو اذا كان شخصًا ذا جلدٍ باهت في مكان ذي إضاءة عالية كما يوضّح المدير التنفيذي لشركة أخرى.\n\nهل يُعتبر هذا الحدث دليل على العنصرية؟\n\nاختلفت وجهات النظر لتفسير هذا الحدث وغيرها من الأحداث المشابهة.\n\nواحدة من وجهات النظر هي أن هذه الآلات غير واعية وبالتالي لا يمكن الحكم عليها بكونها عنصرية أم لا إذ أن الخطأ الحادث من الآلة غير مقصود.\n\nبينما وجهة نظر مغايرة ترى أن ما يحدث من هذه الآلات هو عنصرية، لكنها ليست من الآلة بل من منتجيها والشركات التي قامت بشرائها\n\nوذلك لأنه إذا كانت هذه الشركات تمتلك موظفين يمتلكون بشرة داكنة ويهتمون بأمرهم كان أدى ذلك إلى ملاحظة هذه الشركات لهذا العيب في بعض الآلات وتم تعديله من قبل الشركات المنتجة ولم تكن لتلاحظ المشكلة.\n\nأي أنّ غياب الشكوى هو ما لم يدفع الشركات المُستخدمة لتقنية الأشعة تحت الحمراء للبحث وتطوير منتجاتهم لتخطي هذه العقبة.\n\nيجدر التوضيح أيضًا أن هذه المشكلة مرتبطة أكثر بالآلات رخيصة الثمن بينما الآلات باهظة الثمن تستطيع التمييز ولا تواجهها المشكلة نفسها.\n\nيمكنك قراءة مقالات فتبينوا المرتبطة بأمريكا من هنا والمرتبطة بالعنصرية من هنا\n\nبناءً على ما سبق قرّرت منصّة فتبينوا تصنيف الادّعاء على أنه زائف جزئيا لأن الفيديو حقيقي وقد حدث ولكنه لم يحدث بأمريكا.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6",
    "title": "الصابون في أمريكا للبيض فقط ( فيديو).. زائف جزئيا",
    "url": "https://fatabyyano.net/%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d8%a7_-%d8%a7%d9%84%d8%b5%d8%a7%d8%a8%d9%88%d9%86_%d8%b9%d9%86%d8%b5%d8%b1%d9%8a%d8%a9/"
}