{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/03/12235544/%D8%AC%D8%AF%D9%8A%D8%AF-49.jpg",
    "text": "الجمل ذلك المخلوق المعجزة الذي يتميز بتكيفه مع الحياة الصحراوية القاسية\n\nو الذي لقب لذلك بلقب «سفينة الصحراء»\n\nلكن نحن هنا لنتساءل مامدى صحة إدعاء أن دموع الجمل يمكنها معالجة لدغة الأفعى ؟\n\nهذا ماسنتعرف عليه في هذا المقال\n\nدموع الجمل تعالج لدغة الأفعى\n\nمن المعروف ان الجمل يأكل العشب ، ولكن في بعض الأحيان قد يضطر إلى أن يأكل أفعى في حالات نادرة\n\nفيشعر بالعطش الشديد بسبب حرارة السم ، فيقف على الماء لكنه لا يشربه لئلا يسري السم في جسده ويموت ويبقى متحملا الظمأ لثمان ساعات\n\nحتى تفرز عينه عصارة الدمع فيخزنه في خور (كيس صغير) داخل جفن العين يخزن دموع العين المتكونة من حرارة أكل الأفعى ،\n\nهذا الدمع يختلف عن كل الدموع ، حيث جعل الله فيه خاصية طبية ، فقطرة واحدة من هذا الدمع تعالج لدغة الأفعى !!\n\n\n\nهذه الحقيقة االمكتشفة اليوم إختزلتها المعرفة والثقافة العربية قبل اثني عشر قرناً ومن خلال التجربه : ( ودمع الإبل ترياق مجرب لعضة الأفعى ) .\n\nسبحان من ألهم الجمل هذا الإلهام التكويني البديع والمعجز\n\nسبحان الله القائل في كتابه العزيز :\n\n{ أفلا ينظرون الى الإبل كيف خلقت }…\n\nتم تداول هذا الإدعاء على وسائل التواصل الاجتماعي بشكل واسع\n\nصفحة أحدث المعلومات نشرت هذا الإدعاء في 2020/04/29 وحاز على أكثر من 900 تفاعل\n\nصفحة الأستاذة نور كامل أيضا قامت بنشر الإدعاء\n\nبعد البحث والتبيّن حول الخبر توصل الفريق إلى ما يلي:\n\nالنتيجة الخبر زائف جزئيا\n\nهناك تعاون بين الباحثين من بريطانيا ودبي في مشروع استخدام الجمال بدلاً من الخيول أو الأغنام المعتادة كحاضنات لمضادات السموم الجديدة يدخل مراحله النهائية.\n\nيتم إنتاج المضادات الحيوية عن طريق حقن كميات صغيرة من السم في الحيوانات ومن ثم حصاد الأجسام المضادة\n\nوهي البروتينات التي ينتجها الجهاز المناعي لمكافحة الفيروسات والبكتيريا والسم من هذه الأجسام المضادة في شكل مصل يعطي للأشخاص المصابون بسموم الأفاعي\n\nوهذه الأمصال تستخلص من دماء الجمال وليس من دموعها\n\nللمزيد من مقالات فتبينوا المتعلقة بعالم الحيوان يمكنكم زيارة تصنيف علوم من خلال الضغط هنا\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "دموع الجمل تعالج لدغة الأفعى",
    "url": "https://fatabyyano.net/%d8%af%d9%85%d9%88%d8%b9-%d8%a7%d9%84%d8%ac%d9%85%d9%84-%d8%aa%d8%b9%d8%a7%d9%84%d8%ac-%d9%84%d8%af%d8%ba%d8%a9-%d8%a7%d9%84%d8%a3%d9%81%d9%81%d9%89/"
}