{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/11044339/033020masksraid1cs.jpg",
    "text": "فيديو جديد يتم تداوله، يدّعي أنّ مكتب التحقيقات الفيدرالي (FBI) يداهم معبدًا يهوديًا في نيويورك\n\nيخبئ القائمون عليه الآلاف من أقنعة N95 التي تحتاجها المستشفيات.\n\nما صحة ذلك؟ هذا ما سنتناوله في مقالنا هذا.\n\nنص الادّعاء :\n\n“واعد|| متداول:: مكتب التحقيقات الفدرالي (FBI) يداهم معبدًا يهوديًا في نيويورك\n\nيخبئ القائمون عليه الآلاف من أقنعة N95 التي تحتاجها المستشفيات.”\n\nوكانت صفحة وكالة أنباء العراق الدولية – واعد على الفيسبوك قد نشرت هذا الادّعاء يوم الخميس\n\nالموافق 2 إبريل 2020 في تمام الساعة 3:12 مساءً وحصل على عدد من التفاعلات والمشاركات.\n\nوقامت صفحة الدكتور علي محمد حسين بنشر الادّعاء في 5 إبريل 2020 وحقّقت تفاعلًا أكبر.\n\nالخبر زائف جزئيًّا\n\nمصادرة كميات هائلة من الكمامات الطبية كان يخزنها رجل يهودي يُدعى باروخ فيلدهايم 43 عامًا\n\nبمنزله في بورو بارك -موطن لواحدة من أكبر الطوائف اليهودية الأرثوذكسية- في بروكلين نيويورك\n\nوصودرت أيضًا كميّة من المستلزمات الطبية كان يخزنها في ورشة لتصليح السيارات في نيو جيرسي\n\nوالجدير بالذكر أن باروخ يواجه اتهامات بالاعتداء -لأنه سعل على عملاء مكتب التحقيقات الفدرالي أثناء التحقيق معه\n\nوأخبرهم أنه مصاب بالفيروس -وأيضًا لإدلائه بأقوال كاذبة ويتم التحقيق معه أيضًا بتهم الاكتناز والتلاعب بالأسعار.\n\nوعليه فإن ليس في الرواية الحقيقيّة كنيس أو معبد يهودي، إنما هو تصرّف شخصي لفرد يهودي.\n\nتعرّف على كلّ التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "معبدًا يهوديًا في نيويورك يخبئ كميات هائلة من الكمامات الطبية ..زائف جزئياً!",
    "url": "https://fatabyyano.net/%d9%85%d8%b9%d8%a8%d8%af%d9%8b%d8%a7-%d9%8a%d9%87%d9%88%d8%af%d9%8a%d9%8b%d8%a7-%d9%81%d9%8a-%d9%86%d9%8a%d9%88%d9%8a%d9%88%d8%b1%d9%83-%d9%8a%d8%ae%d8%a8%d8%a6-%d9%83%d9%85%d9%8a%d8%a7%d8%aa-%d9%87/"
}