{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/03/24210312/20200324_142543.jpg",
    "text": "إنتشر مؤخرا بشكل جنوني في مواقع التواصل مقطع من مسلسل كوري عنوانه “Terrius behind me” أو “My secret terrius” يتحدث فيه شخصيات المسلسل عن فيروس من نوع كورونا يصيب الجهاز التنفسي تمت صناعة مخبريا في إطار حرب بيوكيميائية.\n\nكون أن معظم ناشريه استدلوا به كدليل على أن فيروس كورونا مصنوع مخبريا نظرا “لدقة الأوصاف” المطروحة في المسلسل في نظرهم، ارتأينا توضيح بعض النقاط حول ذلك :\n\nرافق المقاطع العديد من الإدعاءات لعل من أبرزها :\n\nعلى فايسبوك :\n\nمن أكثر المقطع مساهمة في إنتشار الإدعاء نجد منشور صفحة علا فارس بتاريخ 21/03/2020 حيث حقق تفاعلا كبيرا و أعيد نشره أكثر من 2200 مرة حتى تاريخ تحرير هذا المقال ب 24/03/2020.\n\nإسم المسلسل\n\nmy secret terrius\n\nأنتج في ٢٠١٨، حلقة ١٠، الدقيقة ٥٣\n\nهل تكون الصدفة بهذه الدقة ؟\n\nعلى تويتر :\n\nأعيد نشر تغريدة مازن موسى أكثر من 970 مرة بعد تحقيقها لنسبة مشاهدات فاقت ال 77000 خلال يوم واحد فقط ( من تاريخ التغريدة ب 23/03/2020 إلى لحظة تحرير المقال ب 24/03/2020) مما يدل على كثرة و سرعة إنتشار الخبر.\n\nعلى يوتيوب :\n\nنسبة مشاهدة تفوق ال 43000 لمنشور قناة مكسبى بعد يومين فقط (حتى لحظة تحرير المقال) من رفع المقطع تدل على فكرة الإدعاء وصلت إلى الكثير من مستخدمي المحتوى العربي.\n\nبعد بحث معمق حول حقيقة المسلسل توصل أعضاء الفريق إلى الإستنتاج التالي :\n\nزائف جزئيا_\n\nبحيث أن :\n\nالمسلسل الكوري موجود فعلا، و ترجمة المقطع صحيحة.\n\nو لكن :\n\nالفيروسات من نوع كورونا معروفة من الستينيات، و فيروس ال SARS-CoV2 المسبب لمرض COVID-19 المنتشر حاليا يعتبر أحدثها.\n\nلم يتحدث المسلسل بتاتا عن الفيروس SARS-CoV2 المسبب لمرض ال COVID-19.\n\nتطرق المسلسل إلى مرضي ال SARS و ال MERS اللذان ظهرا على الترتيب في 2003 في الصين و 2012 في السعودية (و انتشر بعد ذلك إلى الشرق الأقصى)، و هو أمر طبيعي كون المسلسل تم إخراجه في 2018.\n\nكغيره من العديد من الأفلام و المسلسلات الأخرى التي تدور حول الحرب البيوكيميائية ( مثل Contagion سنة 2011)، طرح المسلسل فكرة صناعة فيروس مزيف من طرف البشر ينتمي إلى ال Coronaviruses كون هذا النوع من الفيروسات تسبب مؤخرا في أوبئة عالمية.\n\nلا وجود لأي دقة أو حقيقة أو تقارب في الوصف بين “فيروس المسلسل” و ال “SARS-CoV2” المسبب لل COVID-19 بحيث أن :\n\nفترة حضانة ال SARS-Cov2 خاصة و فيروسات الكورونا عامة ( بما فيها المسببة ل SARS و MERS) هي من 2 إلى 15 يوم مقابل 5 دقائق فقط ل”فيروس المسلسل”!!! ليس من أعراض ال COVID-19 نزيف الدم من الأنف، الفم أو الأذنين عكس “فيروس المسلسل”. نسبة الوفيات لل COVID-19 هي 3.4% حسب آخرتقرير لمنظمة الصحة العالمية (03/03/2020) مقابل 90% ل”فيروس المسلسل”. لا وجود لأي دليل علمي على أن فيروس SARS-CoV2 من صناعة البشر، بل و آخر الأبحاث ترجح بشدة أنه إنتقل من الحيوان إلى الإنسان نتيجة طفرة طبيعية.\n\nما هو فيروس كورونا الجديد SARS-CoV2 ؟\n\nهو سلالة جديدة من مئات الفيروسات قبله (تم اكتشافها في السِّتينيات)\n\nتنتمي إلى عائلة الفيروسات التَّاجيَّة الَّتي يمكن أن تسبِّب الحمَّى ومشكلاتٍ في الجهاز التنفسي بالإضافة إلى أعراض خلل في الجهاز الهضمي أحيانًا.\n\nفي 11 فبراير/ شباط 2020، اختصرت اللجنة الدولية لتصنيف الفيروسات،\n\nالمكلَّفة بتسمية الفيروسات الجديدة، اسم الفيروس بـ”فيروس كورونا الجديد”،\n\nالَّذي تم تحديده لأول مرة في ووهان في الصّين، وهو فيروس كورونا المتلازم التنفسي الحادّ 2،\n\nالَّذي تم اختصار اسمه ليصبح “السارس- CoV-2”.\n\nيرتبط الفيروس -كما يشير اسمه- بالفيروس التَّاجي المرتبط بالسارس (SARS)\n\nالذي تسبب في ظهور متلازمة تنفسية حادة شديدة في الفترة ما بين عامي 2002-2003، لكنَّه ليس الفيروس نفسَه.\n\nفيروس كورونا الجديد (SARS-CoV-2) هو واحد من سبعة أفراد من هذه العائلة يُعرف أنها تصيب البشر،\n\nوهو الفيروس الثالث من هذه العائلة خلال العقود الثلاثة الماضية الَّذي يملك القدرة على القفز من الحيوانات وإصابة البشر.\n\nومنذ ظهوره في الصين في ديسمبر ومع الانتشار الدولي\n\nتسبب هذا الفيروس التاجي الجديد في حدوث حالة طوارئ صحية عالمية بداية و تم إعلانه كجائحة عالمية بتاريخ 13 مارس 2020\n\nمما أدى إلى إصابة نحو 159,757 في جميع أنحاء العالم، و وفاة ما يقارب 5,960 حتّى تاريخ 15 مارس 2020.\n\nما هو الفرق بين SARS-CoV2 و COVID-19 ؟\n\nالاسم المتداول COVID-19 هو اسم المرض الذي يسببه فيروس SARS-CoV-2 المنتشر حاليًّا.\n\nفي 11 فبراير، 2020، أعلنت منظمة الصِّحة العالمية عن اسم رسمي للمرض الذي تسبب في تفشّي فيروس كورونا 2019.\n\nالاسم الجديد لهذا المرض هو مرض فيروس كورونا 2019، ويختصر باسم COVID-19.\n\nفي مصطلح COVID-19، تشير الرّموز “CO” إلى “corona” و “VI” بالنسبة لـ “virus” و “D” إلى الأمراض.\n\nتمت الإشارة إلى هذا المرض باسم “فيروس التاج الجديد 2019” أو “2019-nCoV” سابقًا.\n\nهناك العديد من أنواع الفيروسات التاجية البشرية ويُسبب بعضها أمراضًا خفيفة في الجهاز التنفسي العلوي.\n\nCOVID19 هو مرض جديد؛ تسببه سلالة جديدة من فيروسات كورونا لم يسبق لها أن أصابت البشر.\n\nتم اختيار اسم هذا المرض تماشيًا مع أفضل الممارسات الخارجية لمنظمة الصحة العالمية (WHO) لتسمية الأمراض المعدية البشرية الجديدة.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5",
    "title": "المسلسل الكوري الذي تنبأ سنة 2018 بأن فيروس كورونا من صنع البشر …ما حقيقته ؟",
    "url": "https://fatabyyano.net/%d8%a7%d9%84%d9%85%d8%b3%d9%84%d8%b3%d9%84-%d8%a7%d9%84%d9%83%d9%88%d8%b1%d9%8a-%d8%a7%d9%84%d8%b0%d9%8a-%d8%aa%d9%86%d8%a8%d8%a3-%d8%b3%d9%86%d8%a9-2018-%d8%a8%d8%a3%d9%86-%d9%81%d9%8a%d8%b1%d9%88/"
}