{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/05/17232720/%D8%A7%D9%84%D9%85%D9%8A%D9%83%D8%B1%D9%88%D9%8A%D9%8A%D9%81.jpg",
    "text": "تداولت صفحات الفيس بوك في الفترة الماضية خبرًا مفاده أنّ اليابان أصدرت قرارًا بمعاقبة من يستخدم الميكروويف بالسجن، لمدة تصل إلى 15 عامًا، وذلك على خلفية نتائج بحث أظهر أنّ أضرار استخدام الميكروويف تفوق على المدى البعيد أضرار قنبلة هيروشيما.\n\nفما حقيقة تلك الادعاءات..؟ تعرّف معنا\n\nقصة الادعاء :\n\nقام موقع غزة بوست بنشر الادعاء بتاريخ 22/4/2019 الساعة 8:49 مساءً، هنا\n\nثم تداولته العديد من الصفحات على فيس بوك نقلاً عن هذا الموقع، منها حساب محمد النوايسة الذي نشره بتاريخ 24/4/2019، هنا\n\nوصفحة Sarah Al nimri – Nutritionist التي نشرت الادعاء بتاريخ 7/5/2019 الساعة 1:48 مساءً، هنا\n\nوغيرها..\n\nالادعاء بصيغة الناشر :\n\n“باليابان .. عقوبة 15 عام بالسجن لمن يستخدم المايكرويف!\n\nطوكيو-غزة بوست\n\nخلصت نتائج بحث أجراه علماء من جامعة هيروشيما بدولة اليابان ،\n\nإلى أن الموجات المشعة من استخدام ” المايكرويف” في تسخين الطعام تسبب أضرارًا أكبر لصحة المواطنين على مدى 20 عامًا من استخدام المايكرويف أكثر من القصف النووي للطائرة الأمريكية في سبتمبر 1945.\n\nفي أعقاب ذلك، أعلنت الحكومة اليابانية مساء الأحد عن عزمها التخلص من جميع أفران الميكروويف في البلاد قبل نهاية هذا العام 2019. وأوضحت الدراسة أن من يستخدم الميكروويف بعد مهلة للتخلص من ” الميكرويف ” يصبح مهددًا بأحكام بالسجن تتراوح بين 5 سنوات و 15 سنة وهذا يتوقف على شدة الجريمة.\n\nوفقًا لنتائج الخبراء ، فإن الطعام الذي يتم تسخينه في فرن الميكروويف ، له اهتزازات غير مواتية ، في احداث تناغم مع الإيقاعات العالمية. بدورها أغلقت السلطات اليابانية في البلاد جميع الشركات المصنعة لأفران الميكروويف، وسيتم الإعلان عن إنهاء إنتاج أفران الميكروويف في كوريا الجنوبية، فيما تخطط الصين للتخلي عن هذا النوع من التكنولوجيا في عام 2023 القادم\n\nالنتيجة : الخبر ساخر نشر الخبر موقع “بانوراما” الروسي بتاريخ 3/3/2019 ومن ثم تناقلته مواقع مختلفة مثل موقع غزة بوست على أنه خبر حقيقي، ليتم بعدها تداوله على صفحات الفيس بوك كخبر حقيقي نقلاً عن موقع غزة بوست. ويذكر موقع “بانوراما” الروسي بشكل صريح بأن جميع النصوص على هذا الموقع هي محاكاة ساخرة للواقع وليست أخبارًا حقيقية. اقرأ أيضا : أوباما يرفض هدية ترامب ويرميها في الهواء… مقطع ساخر\n\nبعد انهيار الاقتصاد الأمريكي بسبب أزمة كورونا، ترامب يحطّم مكتبه – ساخر\n\n14 شخصاً من آكلي لحوم البشر يموتون بعد أكلهم مهندسًا صينيا مصابًا بكورونا- خبر ساخر\n\nفيديو شاب يقرأ القرآن في برنامج المواهب.. خبر ساخر",
    "title": "عقوبة السجن لمن يستخدم الميكروويف باليابان",
    "url": "https://fatabyyano.net/%d8%a8%d8%a7%d9%84%d9%8a%d8%a7%d8%a8%d8%a7%d9%86-%d8%a7%d9%84%d8%b3%d8%ac%d9%86-%d9%84%d9%85%d8%b3%d8%aa%d8%ae%d8%af%d9%85%d9%8a-%d8%a7%d9%84%d9%85%d9%8a%d9%83%d8%b1%d9%88%d9%88%d9%8a%d9%81/"
}