{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/05/10092128/%D8%AC%D8%AF%D9%8A%D8%AF-2020-06-09T231406.427.jpg",
    "text": "فاكهة جديدة من بذرتي الرمان والليمون\n\nيتداول رواد مواقع التواصل الاجتماعي فيديو عن فاكهة جديدة ظهرت نتيجة دمج بذرتي الرمان والليمون معاً\n\nتعالوا نتعرف على تفاصيل الادعاء ومدى صحة القصة من خلال المقال التالي :\n\nقصة الادّعاء:\n\nباستخدام تقنية البحث العكسي التي يستخدمها فريق فتبينوا لتتبع مصادر انتشار الخرافة والأخبار الزائفة، توصلنا إلى ما يلي:\n\nقام حساب د.عبد الرحمن الغامدي على موقع التواصل الاجتماعي تويتر بنشر فيديو الادعاء بتاريخ 6 يوليو 2018 وحاز الفيديو على أكثر من 24 ألف مشاهدة .\n\nكما قامت قناة على موقع يوتيوب بنشر فيديو الادعاء بتاريخ 07-07-2017 و حاز الفيديو على أكثر من 28 ألف مشاهدة .\n\nكما قامت العديد من الحسابات بنشر الادعاء على موقع التواصل الاجتماعي فيسبوك مثل : هنا وهنا\n\nالادعاء بصيغة الناشر :\n\nسبحان الله .. وضع بذرة رمان وبذرة ليمون وتم وضعها في كبسولة. وغرسها. تابع المقطع لترى العجب!\n\nالنتيجة : الخبر زائف\n\nماتشاهده ليس دمج فاكهتي الليمون والرمان والفيديو الحقيقي مجرد خدعة !\n\nكذبة إبريل :\n\nنعم الفيديو ليس حقيقي وتم عمله لأول مرة بمناسبة اليوم الأول من شهر إبريل والمعروف باسم ” كذبة إبريل”\n\n\n\nوهناك فيديوهات كثيرة منتشرة لنفس الخدعة مثل فيديو دمج الكيوي والفراولة وفيديو دمج الكيوي والموز .\n\nقناة Kin على موقع يوتيوب قامت بنشر فيديو دمج فاكهتي الكيوي والموز على يوتيوب بتاريخ 01-04-2014 تحت عنوان\n\nBanana Kiwi Fruit | Kin Community وحقق الفيديو مايقارب من مليون ونصف مشاهدة\n\nأما فيديو دمج فاكهتي الليمون والرمان فقد قامت بنشر قناة InsecthausTV على موقع يوتيوب بتاريخ 12-06-2016 تحت عنوان\n\nCross between pomegranate and lemon وحقق الفيديو مايقارب من مليون ونصف مشاهدة\n\nإقرأ أيضا :\n\nأصل كذبة نيسان خدعة أقامها الاسبان ضد المسلمين! حقيقة أم خرافة؟\n\nخرافة – “كذبة نيسان” فخ صليبي للمسلمين\n\nهل فاكهة القشطة (غرافيولا) تعالج السرطان؟\n\nالشاي بالليمون وحبة البركة يوميًّا هو علاج فيروس كورونا والفواكه ترفع المناعة.. زائف جزئيًّا\n\nأحاديث باطلة منسوبة للنبي صلى الله عليه وسلم في فضل أكل ثمرة الرمان!\n\nما صحّة خبر يدعي أن شقوق البطيخ هي التي تسبّب السّرطان؟\n\nما حقيقة(فيديو)التفاح المغشوش في الأسواق العربية؟\n\nمصدر1\n\nمصدر2",
    "title": "فاكهة جديدة من بذرتي الرمان والليمون",
    "url": "https://fatabyyano.net/%d9%81%d8%a7%d9%83%d9%87%d8%a9-%d8%ac%d8%af%d9%8a%d8%af%d8%a9-%d9%85%d9%86-%d8%a8%d8%b0%d8%b1%d8%aa%d9%8a-%d8%a7%d9%84%d8%b1%d9%85%d8%a7%d9%86-%d9%88%d8%a7%d9%84%d9%84%d9%8a%d9%85%d9%88%d9%86/"
}