{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/22171759/Unti%D8%B5%D8%B5%D9%8Atled.jpg",
    "text": "تناقل مستخدمو ورواد مواقع التواصل الاجتماعي مقطعًا يظهر فيه شخص يتحدث عن فيروس كورونا وادّعى أنه سيختفي بعد الكسوف الشمسي في 21 يونيو\n\nفما صحة تلك المعلومة؟\n\nهذا ما نتعرف عليه خلال مقالنا التالي…\n\nصورة لناشر الادّعاء\n\nانتشر الادّعاء على وسائل التواصل بعدة صيغ كان منها:\n\n“الباحث البحريني “اسامة طارق المؤيد” يقول أنه فيروس #كورونا سينتهي يوم ٢٠٢٠/٦/٢١ يعني يوم غد“\n\nنشر هذا الادعاء عدّة حسابات، فكان منها صفحة Qutaiba Akram\n\nوهي صفحة عامة يتابعها أكثر من 48 ألف شخص\n\nإذ أنّ الادعاء نُشر من قبل الصفحة بتاريخ الأحد 21 يونيو الساعة 12:11 صباحًا\n\nوقد شاهده نحو 7000 شخص\n\nوحصل المنشور حتى وقت التحديث على نحو 218 تفاعل وشاركه نحو 81 شخصًا.\n\nكما قام آخرون بنشر الادعاء يمكنك مشاهدته هنا و هنا وأيضًا هنا و هنا على يوتيوب\n\nالمقطع ساخر\n\nباستخدام البحث العكسي في محركات البحث مثل Google\n\nنصل إلى مقطع الأصلي الذي تم تداوله على مواقع التواصل\n\nتم نشره في قناة OziBits بتاريخ 13 مايو 2020\n\nوقد صرحت القناة بشكل واضح أن المقطع ساخر، وكيف أن الناس تصدق الأخبار الكاذبة والمغلوطة المنتشرة على مواقع التواصل\n\nفي الحقيقة، لا يوجد أي دليل علمي أو منطقي يخبر بأن جائحة covid-19 ستنتهي بعد حصول الكسوف الشمسي\n\nحتى آخر تحديث لهذا المقال في 22 يونيو 2020 الساعة 1:36 صباحًا لم يتحقّق شيء من هذا الادّعاء\n\nفقد وقع الكسوف يومَ 21 يونيو 2020 ولم يختفِ فيروس كورونا\n\nكما أنه حتى الآن لم يتم تحديد المريض الأول المصاب بفيروس كورونا\n\nيمكنك مشاهدة التغطية الكاملة للكسوف الشمسي الحاصل في 21 يونيو من مركز الفلك الدولي في أبو ظبي:\n\nكيف يحصل الكسوف الشمسي؟\n\nيحدث كسوف الشمس عندما يقع القمر الجديد بين الشمس والأرض، فيحجب بظلّه أشعّة الشمس عن أجزاء من الأرض.\n\nظل القمر ليس كبيرًا بما يكفي لتغطية الأرض بأكملها، لذلك يقتصر ذلك على منطقة معينة -انظر إلى المقطع المرافق أدناه-\n\nتتغيّر هذه المنطقة أثناء مسار الكسوف لأن القمر والأرض في حركة مستمرة\n\nتدور الأرض باستمرار حول محورها أثناء دورانها حول الشمس، والقمر يدور حول الأرض لذا ينتقل الكسوف الشمسي من مكان إلى آخر\n\nبما أن القمر يدور حول الأرض، هل يحصل الكسوف في كل شهر؟\n\nبالطبع لا يحدث الكسوف عند كل قمر جديد وذلك لأن مدار القمر يميل بنحو 5 درجات بالنسبة إلى مدار الأرض حول الشمس لهذا السبب، عادةً ما يمرّ ظل القمر فوق الأرض أو تحتها، فلا يحدث كسوف شمسي\n\nولكن بشكل عام، يحصل على الأقل مرّتين سنويًّا -وأحيانًا يصل إلى خمس مرات-\n\nويوجد عدة أنواع من الكسوف الشمسي وهي: الكلي- الحلقي- الهجين- الجزئي\n\nهل يمكنني النظر مباشرة إلى الشمس خلال الكسوف؟\n\nلا أبدًا فذلك يسبب الضّرر الشديد للعينين!\n\nيمكنك استخدام نظارات مخصّصة لمشاهدة الكسوف الشمسي المعتمدة من قبل المختصين\n\nفهي تكون مزودة بفلاتر تقلّل من الأشعة الساقطة على العينين عندما تشاهد الكسوف\n\nوعلى الرغم من ذلك، لا يفضّل النظر إلى الشمس مدةً طويلة عبر هذه النظارات\n\nكما يفضّل أن تُتابَع الأحداث الفلكية مع الجمعيات الفلكية المحلّيّة المنتشرة في بلداننا العربية، فهي أدرى بكيفية التعامل، وستحظى أيضًا بالمشاركة في النشاطات الفلكية الممتعة\n\nيمكنك معرفة المزيد عن فيروس كورونا من خلال مقالنا المتجدد التالي، كما ويمكنك مراجعة مختلف الادّعاءات التي رافقت انتشار فيروس كورونا من هنا.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5\n\nمصدر6\n\nمصدر7",
    "title": "سيختفي فيروس كورونا بعد الكسوف الشمسي في 21 يونيو",
    "url": "https://fatabyyano.net/%d8%b3%d9%8a%d8%ae%d8%aa%d9%81%d9%8a-%d9%81%d9%8a%d8%b1%d9%88%d8%b3-%d9%83%d9%88%d8%b1%d9%88%d9%86%d8%a7-%d8%a8%d8%b9%d8%af-%d8%a7%d9%84%d9%83%d8%b3%d9%88%d9%81-%d8%a7%d9%84%d8%b4%d9%85%d8%b3%d9%8a/"
}