{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/01/10075830/%D9%85%D8%B4%D8%B1%D9%88%D8%B9-%D8%AC%D8%AF%D9%8A%D8%AF-75.jpg",
    "text": "سعودي يأكل اثنتين من زوجاته بعد ضياعه في الصحراء\n\nادعاء يتم تداوله على منصات التواصل الاجتماعي والمواقع الإلكترونية\n\nتعالوا نتعرف على قصة الادعاء ومدى حقيقته من خلال المقال التالي :\n\nفى واقعة غريية\n\n‏سعودي يأكل اثنين من زوجاته للنجاة بعد ضياعه في الصحراء لمدة 13 يوما\n\n▪كان مصطفى علي حمد، 41 عاما، وزوجاته الأربع سافروا، لزيارة أسرتهم بالقرب من منطقة الرملة، عندما أخذوا منعطفا خاطئا خلال عاصفة رملية، وتحطمت سيارتهم التي أودت بحياة واحدة من زوجات حمد على الفور.\n\n▪وظل حمد وزوجاته لمدة ثلاثة أيام في الشمس الحارقة الساخنة، بالكاد دون أي ماء أو طعام، حتى قرر إرسال اثنين من زوجاته للبحث عن المساعدة، حيث لم يكن قادرًا على القيام بذلك بسبب حالته الصحية.\n\n▪وجابت الزوجتان الصحراء لمدة عشرة أيام قبل العثور على مساعدة في قرية صغيرة، بينما صدم عمال الإنقاذ بعد العثور على الزوج حيا فقط وزوجتيه الأخيرتين ميتتين، حيث اضطر الزوج إلى أكلهما للبقاء على قيد الحياة أثناء محنته.\n\n▪قال حمد إنه يخشى أن تعاقبه السلطات على أفعاله، لكنه وضع إيمانه في يد الله، وأكد أنه مستعد لمواجهة أي حكم سيقع عليه.\n\n▪وقالت صحيفة وورلد نيوز ديلى ريبورت “فوجئ الأطباء أيضا عندما علموا أن حمد لم يفقد أي وزن على الإطلاق خلال محنته التي دامت 13 يومًا، لكنها اكتسبت وزنا زائدا يبلغ أربعة أرطال”\n\nموقع إلكتروني قام بنشر الادعاء :\n\nالنتيجة : الخبر ساخر .\n\nالخبر أخذ من صحيفة World News Daily Report التى تنشر أخبارا وهمية ساخرة صاحب الصورة المتداولة : والصورة المتداولة على الصحيفة هي للسعودي خالد محسن الشاعري 24 عاما، والمعروف بأضخم رجل، والمصاب بمرض منذ الطفولة جعل وزنه يصل إلى 600 كيلوجرام وقد قام خالد بإجراء عملية للتخلص من ذلك الوزن\n\nاقرأ أيضا :\n\nأحكام الديسكو الحلال في وثيقة من المملكة العربية السعودية – ساخر\n\nشراء رجل سعودي طائرتين بالخطأ هدية لابنه – خبر ساخر\n\nماكدونالدز تضع لحوم البشر في وجباتها – خبر ساخر\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4\n\nمصدر5",
    "title": "سعودي يأكل زوجاته بعد ضياعه في الصحراء",
    "url": "https://fatabyyano.net/%d8%b3%d8%b9%d9%88%d8%af%d9%8a-%d9%8a%d8%a3%d9%83%d9%84-%d8%a7%d8%ab%d9%86%d9%8a%d9%86-%d9%85%d9%86-%d8%b2%d9%88%d8%ac%d8%a7%d8%aa%d9%87/"
}