{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/01/21031644/4-2.jpg",
    "text": "انتشر خبر بين مستخدمي مواقع التواصل الاجتماعي عن إعدام المصابين بفيروس كورونا بدولة كوريا الشمالية\n\nفما حقيقة ذلك الخبر؟\n\nهذا ما سنعرفه خلال مقالنا التالي..\n\nرئيس كوريا الشمالية كيم يونغ يؤكد أن فيروس كورونا لن ينتشر في بلاده لأنه سيتم إعدام اي شخص يصاب به\n\n(صاحب الحلول السريعة ) ?‍♂️?‍♀️\n\nنشر حساب عجائب وغرائب الدنيا بنشر الادّعاء بتاريخ 28 يناير 2020 في الساعة 9:30 صباحاً\n\nمصدر الادعاء\n\nليست هناك إعدامات للمصابين فالخبر مجرد دعابة صدقها البعض\n\nوالحقيقة أن كوريا الشمالية اتخذت تدابيرًا لمنع انتشار فيروس كورونا، منها\n\nحظر دخول السياح الصينيين مؤقتًا إلى البلاد\n\n\n\nوحجر صحي لحالات يشتبه في إصابتها بالفيروس\n\nما هي فيروسات كورونا؟\n\nكورونا هي مجموعة كبيرة من الفيروسات تصيب الجهاز التنفسي، تتراوح شدة الإصابة من نزلات برد خفيفة إلى التهاب رئوي والتهاب الّشعب الهوائية، هذه الفيروسات تصيب الحيوانات و قله منها تصيب الإنسان. لا ينتقل كورونا من الحيوان إلى الإنسان عادة، لكنه تطور مؤخرا و أصبح قابلًا للانتقال كفيروس ميرس (MERS-CoV) كورونا متلازمة الشرق الأوسط التنفسية، وسارس (SARS-Cov) كورونا متلازمة كورونا المتلازمة التنفسية الحادة، وفيروس كورونا الذي ظهر مؤخرا في الصين 2019-nCoV\n\nمن أين جاء فيروس كورونا 2019-nCoV؟\n\nظهر فيروس كورونا لأول مرة في الصين في مدينة ووهان 30 ديسمبر 2019 عندما زار بعض المحليين سوق الأحياء البحرية و الحيوانات، مما استدعى الباحثين إلى إجراء دراسة مقارنة تسلسل الحمض النووي لهذا الفيروس مع تسلسل الحمض النووي لأكثر من مئتي سلالة من فيروس كورونا الّذي يصيب الحيوانات، وكانت نتيجة المقارنة إيجابية مع الأفاعي و هذه سابقة من نوعها. قدرة فيروس كورونا على تغيير بروتيناته جعلته قادرا على الارتباط بالمستقبلات الموجودة على سطح خلايا الإنسان مما أدى إلى انتقاله من الأفاعي إلى الإنسان.\n\nهل يوجد علاج؟\n\nلا يوجد علاج لفيروس كورونا الجديد سوى الراحة و بعض الأدوية لتخفيف الأعراض وشرب الكثير من السوائل حتّى يتعافى الإنسان لوحده.\n\nهل يوجد لقاح لفيروس كورونا؟\n\nلا يوجد لقاح ضد الفيروس إلى الآن، منظّمة الصّحة العالمية في الولايات المتحدة تعمل على تطوير لقاح خاص.\n\nتعرف على كل التفاصيل التي تحتاج معرفتها عن فيروس كورونا من خلال مقالنا المتجدد بكل المعلومات الصحيحة من هنا\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "كوريا الشمالية تعدم المصابين بفيروس كورونا!.. ما الحقيقة؟!",
    "url": "https://fatabyyano.net/%d9%83%d9%88%d8%b1%d9%8a%d8%a7-%d8%a7%d9%84%d8%b4%d9%85%d8%a7%d9%84%d9%8a%d8%a9-%d8%aa%d8%b9%d8%af%d9%85-%d8%a7%d9%84%d9%85%d8%b5%d8%a7%d8%a8%d9%8a%d9%86-%d8%a8%d9%81%d9%8a%d8%b1%d9%88%d8%b3-%d9%83/"
}