{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/09222953/%D8%B3%D8%A7%D8%AE%D8%B1-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8-%D9%8A%D8%B7%D9%81%D9%8A-%D8%A7%D9%84%D9%86%D9%88%D8%B1.jpg",
    "text": "انتشر مؤخرًا مقطعٌ مسجل من قناة فوكس نيوز من البث المباشر الصباحي لبرنامج Fox & friends، يطلب فيه المذيع من ترامب أن يومض الأضواء إذا كان يشاهد البرنامج.\n\nنشر حساب دهف بتاريخ 20/6/2020 فيديو وأرفقه بالشرح الآتي: (من دون تصرف)\n\n“مذيع قناة فوكس نيوز على الهواء مباشرة يقول لو الرئيس ترامب يتابعنا يا ليته يطفي النور ويشغله .. شوفوا الزاحف ايش سوى”\n\nبالبحث عن قناة فوكس وباستخدام بعض الكلمات المفتاحية وجد فريق فتبينوا العديد من الادعاءات القديمة بالمحتوى نفسه على مختلف منصات التواصل الاجتماعي.\n\nمنها ما هو بالعربية هنا وهنا وهنا وهنا وهنا ومنها ما هو بالانكليزية هنا وهنا.\n\nكما نشرها بعض الإعلاميين هنا.\n\nمعظم هذه الادعاءات نُشرت عام 2017.\n\nفهل هذه المقاطع حقيقية فعلًا؟\n\nيعود الفيديو الأصلي للبث المباشر لبرنامج fox and friends حلقة يوم 25/1/2017.\n\nعدّلت قناة فوكس نيوز الفيديو ليظهر فيه الضوء يشتعل وينطفئ في نافذة البيت الأبيض.\n\nثم وفي نفس الحلقة أوضح مقدمو البرنامج Steve Doocy و Jillian Mele أنّ الفيديو معدل وليس حقيقيًّا.\n\n<iframe width=”560″ height=”315″ src=”https://www.youtube.com/embed/GIQftayoBCA” frameborder=”0″ allow=”accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture” allowfullscreen></iframe>\n\nويقول مقدم البرنامج: “هذه مجرد تأثيرات فيديو، لم نقم بذلك حقًا، لكي نحظى ببعض المرح فقط”\n\nكما نشر الإعلامي Brian Stelter من قناة CNN تغريدة يؤكد فيها على كلام زميله Steve Doocy، ويوضّح الالتباس بعد أن حصدت واحدة من تغريدات الادعاء آلاف المشاهدات والتفاعلات.\n\nوضّح HARLAN Z. HILL صاحب التغريدة المنتشرة في تغريدة لاحقة، أنّ الفيديو وصله مُقتطعًا وأنّه لم يتعمد تزييف الخبر.\n\nالعديد من الجهات قامت بحثت في الخبر حينها وبيّنت أنه ليس حقيقيًّا هنا وهنا.\n\nلمَ تقوم واحدة من أكبر القنوات الإخبارية في الولايات المتحدة بتعديل فيديو كهذا؟\n\nيعود السبب في ذلك إلى أنّ ترامب وضّح في أكثر من موقف إما شفهيًّا أو في تغريدات أنه يتابع البرنامج (fox and friends).\n\nهنا وهنا وغيرها.\n\nوتغيرت طبيعة حديث مقدمي البرنامج فتحوّلت تدريجيًّا من الحديث عن ترامب إلى التحدث مع ترامب، كما قدموا العديد من النكات حول هذا الموضوع.\n\nلذلك عدّلوا هذا الفيديو كنوع من المزاح.\n\nالجدير بالذكر أنه عندما راجع بعض إعلاميي السوشال ميديا تغريدات ترامب، وجدوا أنّ العديد من تغريدات وتصريحات ترامب في الفترات التي يعرض فيها البرنامج كانت قد نوقشت في البرنامج قبل دقائق من نشرها.\n\nمما أثار الجدل بين المتابعين: إلى أي مدى يؤثر برنامج fox and friends على ترامب؟\n\n<iframe width=”560″ height=”315″ src=”https://www.youtube.com/embed/v1d7UvKWh6M” frameborder=”0″ allow=”accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture” allowfullscreen></iframe>\n\nراجع أيضاً.\n\nراجع أيضًا ترامب وقّع على قانون مساعدات ضحايا كورونا “Cares” الذي خُطّط له قبل ظهور الوباء بعدّة أشهر- زائف جزئيًا\n\nنتيجة لما سبق قرّر فريق فتبينوا تصنيف الادعاء على أنّه ساخر، لأن الناشر الأول للفيديو أوضح أنه بهدف الدعابة فقط، وقد استُخدم الفيديو في غير سياقه الحقيقي لاحقًا.\n\nمصدر 1\n\nمصدر 2\n\nمصدر 3\n\nمصدر 4\n\nمصدر 5\n\nمصدر 6\n\nمصدر 7",
    "title": "ترامب يطفئ النور ويشعله بعد أن سأله مذيع فوكس نيوز إن كان يتابعهم (فيديو) -ساخر",
    "url": "https://fatabyyano.net/%d8%af%d9%88%d9%86%d8%a7%d9%84%d8%af-%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%8a%d8%b7%d9%81%d8%a6-%d8%a7%d9%84%d9%86%d9%88%d8%b1-%d9%81%d9%88%d9%83%d8%b3-%d9%86%d9%8a%d9%88%d8%b2/"
}