{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/08/21023357/%D9%81%D8%AA%D8%A8%D9%8A%D9%86%D9%88.png",
    "text": "انتشر على مواقع التواصل الاجتماعي الفترة الماضية، مقطع فيديو لشخص يقطع الطريق خلال مرور مختلف وسائل النقل بسرعة كبيرة، ويقوم بحركات انتحارية أمام السيارات.. ليصل إلى الطرف الآخر من أجل حماية كلب كان يقف هناك.\n\nوكان الفيديو مشابه لكثير من الفيديوهات الأخرى التي انتشرت بعناوين مختلفة، وقمنا بالتحقق من صحتها، وتفنيد ادّعاءاتها.\n\nتابع معنا لتعرف مصدر هذا الفيديو وحقيقته..\n\nانتشر هذا الفيديو على مختلف مواقع التواصل الاجتماعي وبشكل خاص على فيس بوك، على أنه فيديو حقيقي. وأن الشخص فعلاً قام بحركات انتحارية أمام وسائل النقل، من أجل أن ينقذ الكلب.\n\nوتم تداوله من قبل مختلف الصفحات والمتابعين بشكل كبير جدًا، ومشاركته على نطاق واسع.\n\nوكانت من بين الصفحات التي نشرته، صفحة Zemmora التي نشرته بتاريخ 5 يوليو 2019، الساعة 1:23 صباحًا. وتمت مشاهدة الفيديو حوالي 334 ألف مرة، وحاز على 2,1 ألف تفاعل مع 2,9 ألف مشاركة. حتى تاريخ تحديث المقالة. هنا\n\nكما شاركته صفحة ولاد الشعب، بتاريخ 4 يوليو 2019، الساعة 2:48 صباحًا. وحقق الفيديو من خلالها أكثر من 81,9 ألف مشاهد، مع أكثر من 1,380 مشاركة، وتجاوز الألف تفاعل، حتى هذه اللحظة. هنا\n\nبالإضافة إلى حساب Ali Ahmed Maher الذي نشره بتاريخ 4 يوليو 2019، الساعة 4:19 صباحًا. هنا\n\nالخبر ساخر\n\nفالفيديو مفبرك، وهو من صنع الإيراني Mani Tahmasebi المشهور بنشر فيديوهات معدلة وغير حقيقية.\n\nوقد أشار Mani Tahmasebi إلى ذلك بشكل صريح على حسابه على إنستغرام تعليقًا على الفيديو، حيث كتب ” كن لطيفًا مع الحيوانات، تحذير: هذا الفيديو زائف لا تجربه أبدًا”\n\nيمكنك الاطلاع أيضًا على مقالات مشابهة:\n\n– عبور طائرة حربية بين قائمي برج أحد الجسور المعلقة!(فيديو)\n\n– روبوت يتعلم إطلاق النار على الأهداف كالبشر!….حقيقة أم خرافة؟\n\n– حقيقة فيديو لعبة خطرة في مدينة الملاهي في كوريا الجنوبية\n\nمصدر1\n\nمصدر2",
    "title": "شخص يؤدي حركات انتحارية لينقذ كلبًا",
    "url": "https://fatabyyano.net/%d8%b4%d8%ae%d8%b5-%d9%8a%d8%a4%d8%af%d9%8a-%d8%ad%d8%b1%d9%83%d8%a7%d8%aa-%d8%a7%d9%86%d8%aa%d8%ad%d8%a7%d8%b1%d9%8a%d8%a9-%d9%84%d9%8a%d9%86%d9%82%d8%b0-%d9%83%d9%84%d8%a8%d8%a7/"
}