{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/06/08220638/%D8%A3%D9%88%D8%A8%D8%A7%D9%85%D8%A7-%D9%8A%D8%B1%D9%85%D9%8A-%D9%87%D8%AF%D9%8A%D8%A9-%D8%AA%D8%B1%D8%A7%D9%85%D8%A8.jpg",
    "text": "تناقل روّاد مواقع التواصل مؤخرًا مقطعًا مرئيًّا يظهر فيه أوباما وهو يرمي بهدية زوجة ترامب التي قدمتها لزوجته،\n\nحمل هذا المقطع معه ادعاءً آخر بأنّه يوثق الزيارة التي قام بها ترامب وزوجته لأوباما،\n\nفي محاولة منه لتخفيف حدة التوتر في الشارع الأمريكي وخصوصًا المواطنين السود بعد مقتل الأمريكي من أصول إفريقية “جورج فوليد”.\n\nنشر المقطع حساب Moaed Abu Heder في 05/06/2020 حاملًا نص الادعاء التالي:\n\n“شاهد اوباما يرمي هدية ترامب اثناء الاستقبال”\n\n\n\nأعيد نشر المقطع 25 مرة (حتى تاريخ إعداد هذا المقال في 08/05/2020)، وقد كانت كفيلة بتغير مضمون الادعاء،\n\nوقد رُبط هذا المقطع بالأحداث الحالية في أمريكا زاعمين أن الزيارة كانت بهدف تهدئة الشارع الأمريكي وخصوصًا المواطنين السود (هنا، هنا، وهنا)،\n\nنُشر الادعاء بصيغته الجديدة بعض المواقع الإلكترونية، كما انتشر في وسائل التواصل الأخرى مثل تويتر وإنستغرام\n\nلكن أكثر انتشار كان على يوتيوب (هنا، هنا، هنا، هنا، هنا، وهنا).\n\nبعد البحث حول مدى صحة الادعاءات تبين ما يلي:\n\nالمقطع مفبرك وهو من عام 2017:\n\nبتقطيع المقطع إلى مشاهد ثابتة، والاستعانة بها في البحث على Google نتوصل إلى المقطع الصحيح\n\nوهو يعود إلى سنة 2017 من مراسم تسليم الرئاسة والبيت الأبيض من الرئيس أوباما إلى الرئيس المنتخب دونالد ترامب،\n\nوقد لاحظ أوباما ردة فعل زوجته التي لم تجد أين تضع الهدية فاستلمها منها وأخذها إلى داخل البيت الأبيض،\n\nليعود لاستئناف البروتوكول كأخذ صورة تذكارية وغير ذلك ممّا جرت عليه العادة في هذه المراسم.\n\nليس المقطع الوحيد\n\nباستخدام عدد من الكلمات المفتاحية مثل “Obama trump Gift” في البحث على Google، يمكننا الوصول إلى المقطع المفبرك، إضافة إلى عدة مقاطع أخرى ساخرة مماثلة،\n\nفبعدما أحدثت قصة الهدية ضجّة إعلامية في ذلك الوقت، أصبحت الضجّة هدف العديد من صناع المحتوى الساخر،\n\nيمكننا مشاهدة مقطع آخر رُبط بالحادثة هنا:\n\nكما أنها ليست القصة الوحيدة التي استخدمت فيها مقاطع زائفة\n\nفقد تحققت المنصة من العديد من المقالب سابقًا يمكنك مشاهدتها من هنا\n\nالمصدر1\n\nالمصدر2",
    "title": "أوباما يرفض هدية ترامب ويرميها في الهواء… مقطع ساخر",
    "url": "https://fatabyyano.net/%d8%a3%d9%88%d8%a8%d8%a7%d9%85%d8%a7-%d9%8a%d8%b1%d9%81%d8%b6-%d9%87%d8%af%d9%8a%d8%a9-%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%88%d9%8a%d8%b1%d9%85%d9%8a%d9%87%d8%a7-%d9%81%d9%8a-%d8%a7%d9%84%d9%87%d9%88/"
}