{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/07/16142028/%D9%81%D8%B1%D9%86%D8%B3%D8%A7_-%D8%A7%D9%84%D8%A7%D8%A8%D9%86-%D9%8A%D9%82%D8%AA%D9%84-%D9%83%D9%84-%D9%85%D9%86-%D9%81%D9%8A-%D8%A7%D9%84%D8%A8%D9%8A%D8%AA-%D9%84%D8%A3%D9%86-%D8%A7%D9%84%D8%B9%D8%A7%D9%85%D9%84%D8%A9-%D8%A3%D8%B7%D9%81%D8%A3%D8%AA-%D8%A7%D9%84%D9%88%D8%A7%D9%8A%D9%81%D8%A7%D9%8A.jpg",
    "text": "انتشر على موقع فيسبوك فيديو بعنوان (حدث في فرنسا)،\n\nويبدو كأنه تقرير إخباري باللغة الفرنسية،\n\nيسرد تفاصيل جريمة شاب قتل جميع من في المنزل لأن العاملة أطفأت الوايفاي بالخطأ، الأمر الذي عكّر صفو مزاجه أثناء اللعب.\n\nما حقيقة هذا الخبر؟ هذا ما سنستعرضه في مقالنا الآتي..\n\nنشرت صفحة الفيسبوك المسماة الدكتور مصطفى أبوسعد dr mostafa aboussaad الفيديو بتاريخ 15/7/2020،\n\nمصحوبا بالشرح الآتي (من دون تصرف):\n\n“حدث في فرنسا : ‏الابن مدمن على لعبة ببجي الكترونية ‏والعاملة المنزلية قطعت الواي فاي بالغلط وانتابت الابن نوبة غضب قام بقتل كل من في البيت ‏أخوه وأخته وأمه وأبوه والعاملة المنزلية ‏وعندما وصل البوليس لمكان الجريمة وجدوه\n\n‏قتل أهله والمساعدة …. وجلس يلعب والجثث حواليه وقال للشرطة (انتظروا أكمل اللعب). ‏⁧‫#الادمان_الالكتروني‬⁩ #د_مصطفى_أبوسعد\n\nسنسمع من مروجي الالعاب الالكترونية أن الخبر والمشاهد ووووو كلها إشاعة وسيشيعون انها أخبار زائفة …. لن يستسلموا سيدافعون عن مصالحهم بلا حدود ولا استسلام” لينتشر الخبر بعدها بسرعة هائلة محققًا 312 ألف مشاهدة في أقل من 10 ساعات، بالإضافة إلى 5300 تفاعل و1500 تعليق و9000 مشاركة. وذلك حتى لحظة كتابة المقال في 15/7/2020. كما نشرت صفحة معركة الوعي الفيديو نفسه مع نص مشابه. هنا، هنا و ولا يزال الادعاء ينتشر بسرعة كبيرة ( هنا هنا )، كما وانتشر حتى على بعض المواقع الإخبارية مثل alramsah بعد البحث والتدقيق في مدى صحة الخبر تبين ما يلي: فيديو من برنامج ساخر يُعرض في فرنسا!\n\nعن طريق تتبع اسم القناة الموجود في الفيديو توصل فريق فتبينوا إلى القناة المنتجة للفيديو،\n\nيعود هذا الفيديو للحلقة المنشورة بتاريخ 08/06/2020، فقد نشرته الشبكة الفرنسية على موقعها الإلكتروني بعنوان: “قتل مستحق”.\n\nويمكننا أن نجدها أيضًا على حسابات البرنامج في فيسبوك يوتيوب ، و تويتر\n\nتواصل الفريق مع القناة بهدف الحصول على تفاصيل إضافية عن الرسالة المراد إيصالها من هذا الفيديو وسبب تصويره ونشره ولكن لم نتلقَّ أي رد بعد.\n\nهل حصل في فرنسا خبر حقيقي مماثل مؤخرا؟\n\nعند البحث باستخدام عدة كلمات مفتاحية عن خبر مماثل، لم نعثر على أي تداول حديث (الستين يوم الأخيرة) لحادثة مشابهة في فرنسا أو في أي دولة أخرى،\n\nما هو برنامج Groland le zopaï؟\n\nهو برنامج فرنسي ساخر، تقوم فكرته الرئيسة على دولة خيالية تمتلك عاصمة ولغة ومؤسسات مستقلة عن باقي دول العالم،\n\nيتناول البرنامج الذي يعرض كل سبت العديد من القضايا الفرنسية والدولية بطريقة ساخرة.\n\nالاضطراب الناجم عن اللعب\n\nفي الخامس من كانون الثاني/يناير 2018 أدرجت منظمة الصحة العالمية الاضطراب الناجم عن اللعب في المراجعة الحادية عشرة للتصنيف الدولي للأمراض،\n\nوقد عرفته بما يلي:\n\n[نمط من سلوكيات اللعب (“اللعب بالألعاب الرقمية” أو “اللعب بألعاب الفيديو”) التي تتميز بضعف التحكم في ممارسة اللعب، وزيادة الأولوية التي تُعطى للعب على حساب الأنشطة الأخرى،\n\nإلى حد يجعله يتصدّر سائر الاهتمامات والأنشطة اليومية، ومواصلة ممارسة اللعب أو زيادة ممارسته على الرغم ممّا قد يخلّفه من عواقب سلبية].\n\nكما أخبرت المنظمة أن الدراسات تشير إلى أنّ الاضطراب الناجم عن اللعب لا يصيب إلّا نسبةً قليلة من الأشخاص الذين يمارسون أنشطة اللعب بالألعاب الرقمية أو ألعاب الفيديو.",
    "title": "هذا الفيديو ساخر وليس حقيقي: ابن يقتل جميع من في المنزل لأن العاملة أطفأت الوايفاي بالخطأ",
    "url": "https://fatabyyano.net/%d9%81%d8%b1%d9%86%d8%b3%d8%a7-%d8%a7%d9%84%d8%a7%d8%a8%d9%86-%d9%8a%d9%82%d8%aa%d9%84-%d8%a7%d9%84%d8%b9%d8%a7%d9%85%d9%84%d8%a9/"
}