{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/10/21031445/2020-01-22_225944-6.jpg",
    "text": "سنتعرف في مقالنا التالي على العواصف الشمسية وما سببها وآثارها وهل حدثت عاصفة شمسية هائلة كما تدعي المنشورات؟ وأيضاً على ظاهرة فلكية تلفت الأنظار كل ذلك من خلال مقالنا التالي..\n\nقدم العلماء استنتاجات مخيبة للآمال، بعد مراقبة الأحداث الأخيرة على سطح الشمس، حيث من الممكن أن تغرق الأرض بظلام دامس لمدة 6 أيام بسبب “عاصفة شمسية” هائلة.\n\nفي التفاصيل، تحدث هذه الظاهرة مرة واحدة كل 250 سنة، وستكون في شهر ديسمبر/كانون الأول من هذا العام، بحسب ما أفادت به وكالة سبوتنيك.\n\nكما يمكن أن تحجب 90% من أشعة الشمس عن كوكب الأرض، وسيكون سبب العاصفة المغناطيسية هو إطلاق البلازما من البقعة “AR2192″، وفق موقع “وان”.\n\nإضافة إلى ذلك، سيتمكن سكان مختلف البلدان من رؤية الشفق القطبي، وأيضا مواجهة أطول ليل. كما يمكن أن تتسبب هذه الحادثة بمشاكل في الاتصال وانقطاع الشبكة.\n\nكذلك فإن مدة العاصفة ستكون حوالي 6 أيام. خلال ذلك، يجب على الأشخاص الذين يعانون من الحساسية، الامتناع عن بذل جهد بدني مفرط.\n\nمصدر الخبر الكاذب\n\nانفجارات على سطح الشمس و حدوث عاصفة شمسية !\n\nتحدث العواصف الشمسية عندما يحصل توهج مغناطيسي على نطاق واسع، مسبباً انفجارات كبيرة من البلازما والحقل المغناطيسي للهالة الشمسية، تؤدي إلى تسريع الجسيمات المشحونة في الغلاف الجوي الشمسي إلى سرعات عالية جدًا. أهم هذه الجسيمات هي البروتونات التي يمكن تسريعها إلى سرعات قريبة من سرعة الضوء. حينها يمكن للبروتونات اجتياز المسافة من الشمس إلى الأرض (150 مليون كيلومتر) في 10 دقائق فقط أو أقل. وعندما تصل إلى الأرض، تخترق البروتونات المسرّعة الغلاف المغناطيسي الأرضي، يتم توجيه تلك الجزيئات إلى أسفل خطوط الحقل المغناطيسي وتخترق الغلاف الجوي بالقرب من القطبين الشمالي والجنوبي.\n\nحدوث عاصفة شمسية وانقطاع الاتصالات:\n\nيمكن أن تؤدي الرياح الشمسية إلى إطلاق ما يسميه العلماء بعاصفة مغناطيسية أرضية، تسبب العديد من الآثار الضارة عندما تصل الى الارض. عندما تصطدم البروتونات المسرّعة بالأجسام في الفضاء، يمكنها اختراق الجسم الذي تصطدم به فعلى سبيل المثال تتسبب في تلف الحمض النووي لرواد الفضاء والدارات الإلكترونية في الأقمار الصناعية.\n\nخلال العواصف الإشعاعية الشمسية الشديدة، قد يتعرض الركاب في الطائرات التي تحلق على ارتفاع عالٍ لمخاطر الإشعاع. أيضا عندما تصطدم البروتونات المسرّعة مع الغلاف الجوي، فإنها تؤين الذرات والجزيئات وبالتالي تولد الإلكترونات الحرة. تسبب هذه الإلكترونات طبقة أسفل طبقة الأيونوسفير يمكنها أن تمتص الموجات اللاسلكية عالية التردد (HF) مما يجعل الاتصالات اللاسلكية الراديوية والفضائية صعبة أو مستحيلة.\n\nهل المعلومات المذكورة في الخبر صحيحة بخصوص عاصفة شمسية؟\n\nبالرغم من الآثار السلبية التي تسببها العواصف الشمسية إلا أن الآثار المذكورة في الخبر غير صحيحة إطلاقاً فقد نشرها موقع إخباري ساخر (Huzlers) في عام 2014 وتتكرر نفس الإشاعة تقريباً بشكل سنوي بالإضافة إلى نفي المختصين والفلكيين صحة هذه المعلومات.\n\nالأضواء الشمالية والجنوبية :\n\nفي حال كانت الرياح الشمسية أقل شدةً، تسبب ظاهرة فلكية مميزة وهي الشفق القطبي (aurora) وتحصل هذه الظاهرة عندما تصطدم الإلكترونات المسرعة بالجزيئات والذرات في الغلاف الجوي للأرض، مسببةً توهجاً مذهلاً يظهر بوضوح عند القطبين على ارتفاعات بين مئة وخمسمئة كيلومتر. ناتجاً عن تأين ذرات الغازات الموجودة في الغلاف الجوي فاللونان الأخضر والأحمر ناتجان عن الأوكسجين، والأزرق والأرجواني ناتجان عن النيتروجين.\n\nمصدر1\n\nمصدر2\n\nمصدر3\n\nمصدر4",
    "title": "ما حقيقة حدوث عاصفة شمسية هائلة وتسببها بظلام دامس؟",
    "url": "https://fatabyyano.net/%d9%85%d8%a7-%d8%ad%d9%82%d9%8a%d9%82%d8%a9-%d8%ad%d8%af%d9%88%d8%ab-%d8%b9%d8%a7%d8%b5%d9%81%d8%a9-%d8%b4%d9%85%d8%b3%d9%8a%d8%a9-%d9%87%d8%a7%d8%a6%d9%84%d8%a9/"
}