{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/09/21031520/2020-01-22_225944-8.jpg",
    "text": "ماكدونالدز تضع لحوم البشر في وجباتها\n\nمنشور يتداول على وسائل التواصل الإجتماعي\n\nتعالوا نتعرف على تفاصيل الادعاء وحقيقته في المقال التالي :\n\nشركة ماكدونالدز – McDonald’s التي تعبتر واحد من أشهر الشركات العالمية في تقديم الوجبات السريعة في العالم\n\nتشتهر بتقديم وجبة “البرجر” وتتفنن بإعداد أنواع مختلفة منها .\n\nلكن هناك “فضيحة” كما يتم تداوله على وسائل التواصل الاجتماعي هزت ماكدونالدز\n\nشركة البرجر الشهيرة تقوم بتقديم لحوم البشر في وجباتها الشهية !\n\nتعالوا نتعرف على الادعاء :\n\nقناة مليار على اليوتيوب قامت بنشر فيديو الادعاء بتاريخ 11-09-2019 وحصد على أكثر من 27 ألف مشاهدة\n\nقام حساب Mansour Zribi بنشر فيديو الادعاء بتاريخ 11-09-2019 على موقع فيسبوك\n\nنص الادعاء كما في الفيديو :\n\nاستنادا على تقرير نشره موقع huzlers الأمريكي أن مطاعم ماكدونالدز تستخدم لحوم البشر في إعداد شطائرها\n\nوأثبت الموقع ذلك عن طريق اعترافات صوتية لأحد العاملين في أحد فروع الشركة .\n\nكما أكد التقرير وأنه أثناء كشف الطب الشرعي عن أنواع اللحوم التي يستخدمها المطعم وجودوا في الثلاجات نوعين من اللحوم البشرية ولحوم الخيول وذلك في ماكدونالدز في إحدى المدن الأمريكية .\n\nوفي تقرير أخر نشره موقع Daily Buzz live حكي عن نشر الطب الشرعي تقارير عن مطاعم ماكدونالدز في الولايات المتحدة أفضت إلى وجود اللحم البشري في 90% من الوجبات وهذه اللحوم البشرية التي عثر عليها تحتوي على لحوم أطفال .\n\nوعطفا على ذلك نشر موقع البريطاني bbc تقريرا عام 2015 جاء فيه أن مكتب التحقيقات الفيدرالي كشف عن 600 ألف بلاغ عن فقدان اشخاص في شمال أمريكا أغلبهم أقل من 18 سنة .\n\nخبر ساخر\n\nبالطبع لم يتم اكتشاف لحوم بشرية في مطاعم ماكدونالدز\n\nالتقرير في الفيديو مبني على منشور في Huzlers\n\nأحد المواقع المتخصصة بنشر الأخبار الساخرة والكاذبة .\n\nكما نشرت القصة نفسها على موقع Daily Buzz Live والذي يعترف أن بعض القصص على موقعه وهمية\n\nفمصدر الخبر الأساسي من موقعين فكاهيين ولا يوجد أي تقارير صدرت عن منظمات موثوقة\n\nإقرأ أيضا :\n\n14 شخصاً من آكلي لحوم البشر يموتون بعد أكلهم مهندسًا صينيا مصابًا بكورونا- خبر ساخر\n\nمصدر1\n\nمصدر2\n\nمصدر3",
    "title": "ماكدونالدز تضع لحوم البشر في وجباتها",
    "url": "https://fatabyyano.net/%d9%85%d8%a7%d9%83%d8%af%d9%86%d8%a7%d9%84%d8%af%d8%b2-%d8%aa%d8%b6%d8%b9-%d9%84%d8%ad%d9%88%d9%85-%d8%a7%d9%84%d8%a8%d8%b4%d8%b1-%d9%81%d9%8a-%d9%88%d8%ac%d8%a8%d8%a7%d8%aa%d9%87/"
}