{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/26211920/Untitled-26.png",
    "text": "انتشر على وسائل التواصل الإجتماعي فيديو للرئيس الأمريكي دونالد ترامب يتصرف بطريقة غريبة وبعصبية مفرطة .\n\nيدعي الناشر أن الفيديو تم تصويره عقب إنهيار الاقتصاد الأمريكي نتيجة لتداعيات فيروس كورونا COVID-19\n\nفي الفيديو يظهر الرئيس الأمريكي ترامب يحطم كل شيء أمامه !\n\nفي هذا المقال سوف نتعرف على حقيقة هذا الفيديو\n\nانتشر فيديو يحمل الصيغة الآتية: شاهد ترامب بعد انهيار الاقتصاد الأمريكي\n\nالفيديو يدّعي أن الرئيس الأمريكي دونالد ترامب يقوم بتحطيم مكتبه في البيت الأبيض بعد انهيار الاقتصاد الأمريكي، بعد أزمة كورونا\n\nوقد قام حساب عشاق الشاعر علي المنصوري بنشر الفيديو بتاريخ 21 ابريل 2020 الساعة 4:33 مساءً. محققًا أكثر من 1300 إعادة مشاركة في وقت قصير.\n\nوتم تداوله بشكل واسع على حسابات التواصل الإجتماعي هنا وهنا\n\nفي الحقيقة العنوان مضلل فهو فيديو “ساخر” الفيديو قديم يعود إلى شهر تموز من عام 2017\n\nولا علاقه له بما تشهده الولايات المتحدة الأمريكية من أزمة اقتصادية بسبب أزمة كورونا.\n\nوالفيديو الأصلي هو من حلقة لبرنامج The Preident Show بعنوان “الرئيس يحطم كل شيء” وقد قام ناشرو الادّعاء\n\nبخفض جودة الفيديو بشكل ملحوظ لإرباك المشاهد حتى لا يستطيع مشاهدة ملامح الشخص الموجود في الفيديو بشكل جيد.\n\nقدّم البرنامج Anthony Atamanuik، وهو ممثل أمريكي ولد عام 1974، اشتهر بتقليده للرئيس الأمريكي دونالد\n\nترامب في برامجه Trump vs. Bernie ومن ثَمّ The President Show\n\nترامب والأخبار المزيفة !\n\nفي الختام نود أن نذكر أن هذه ليست المرة الأولى ولا نعتقد أنها الأخيرة التي تنشر فيها أخبار مزيفة عن الرئيس الأمريكي دونالد ترامب فمنذ ترشحه إلى الرئاسة عام 2016 بدأت الأخبار الزائفة بالإنتشار ومازالت مستمرة .\n\nفقد تم أيضا الرد على العديد من الأخبار المزيفة المتعلقة بترامب من قبل منصة فتبينوا\n\nمثل مقال رقية ترامب من قبل شيخ مغربي للوقاية من كورونا ومقال مجلس الشيوخ الأمريكي وترامب يفتتحون جلستهم بالاستماع للقرآن\n\nو يمكنكم البحث والإطلاع على بقية المقالات التي تم العمل عليها من قبل فريق فتبينوا من خلال الضغط هنا\n\nمصدر 1\n\nمصدر 2",
    "title": "بعد انهيار الاقتصاد الأمريكي بسبب أزمة كورونا، ترامب يحطّم مكتبه",
    "url": "https://fatabyyano.net/%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d8%a8%d8%b9%d8%af-%d8%a7%d9%86%d9%87%d9%8a%d8%a7%d8%b1-%d8%a7%d9%84%d8%a5%d9%82%d8%aa%d8%b5%d8%a7%d8%b1-%d8%a7%d9%84%d8%a3%d9%85%d8%b1%d9%8a%d9%83%d9%8a/"
}