{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2019/08/21032116/2020-02-03_154241-3.jpg",
    "text": "من الأخبار التي اجتاحت مختلف المواقع على الإنترنت في الفترة الماضية، كان خبر شراء رجل سعودي طائرتين إيرباص بالخطأ، هديةً لابنه في عيد ميلاده!\n\nتابع معنا لمعرفة حقيقة هذا الخبر والمزيد من تفاصيل\n\nنص الادّعاء”\n\n“سعودى يشترى طائرتين بالمصادفة هدية لنجله فى عيد ميلاده\n\nذكر موقع Tumfweko أن سعوديا قد اشترى بالمصادفة طائرتى إيرباص طراز A350- 1000، هدية لنجله فى عيد ميلاده وذلك أثناء بحثه عن نموذج لهذا النوع من الطائرات. وأوضح الموقع أن الرجل، الذى يعمل مستثمرا فى مجال الطاقة، كان يبحث عن هدية عيد ميلاد لنجله المولع بالطيران. وقال الرجل الذى لم يكشف عن اسمه أنه طلب شركة أيرباص للسؤال عن نموذج للطائرتين، إلا أن عدم إجادته للإنجليزية جعل التواصل صعبا. وأوضح انهم طرحوا الكثير من الاسئلة عن الهيكل الداخلى والخارجى، وأعتقد فقط أنهم يصنعون نماذج دقيقية للغاية. ولا يبدو أن السعر كان إشكالية للرجل، على الرغم من أنه وصل إلى 329 مليون يورو، حيث قال إنه كان يعتقد أنه غالى إلى حد ما، لكن يظل معقولا. ودفع المستثمر السعودى الأموال، وبعد بضعة أشهر، طلبته إيرباص لإخباره أن الطائرتين جاهزتين للتسليم، وعندما سألوه عمن سيقود الطائرتين ظن انها مزحة. وفى النهاية، قرر أن يحتفظ بإحدى الطائرتين لنفسه وأهدى الثانية لعمه.”\n\nنشر الادّعاء عدد كبير جدًا من المواقع، منها موقع اليوم السابع الذي نشره بتاريخ 27 أغسطس 2019، الساعة 12:17 مساءً، هنا\n\nوموقع البوصلة الذي نشره بتاريخ 27 أغسطس 2019 أيضًا، الساعة 12:04 مساءً، هنا، كما نشره كذلك موقع Lovin saudi بنفس التاريخ، الساعة 11:07 صباحًا. هنا\n\nومن الصفحات التي شاركت الادّعاء على فيس بوك نذكر صفحة المُرشد: مُرشدك نحو الثقافة والترفيه، بتاريخ 30 أغسطس 2019 الساعة 7:13 مساءً. هنا\n\nوعلى يوتيوب، فقد كانت من القنوات التي نشرته، قناة محمد جابر – Mohamed Gaber بتاريخ 31 أغسطس 2019، هنا\n\nالخبر ساخر\n\nلم يشترِ سعودي طائرتين عن طريق الخطأ هدية في عيد ميلاد ابنه\n\nإذ أنَّ مصدر الخبر الأساسي هو موقع Thin Air Today الذي أعلن في نهاية الخبر أن كل المحتوى المنشور ساخر، إلا أن مواقع أخرى نقلت الخبر على أنه حقيقة، وانتشر بعدها بشكلٍ كبير على أنه قصة حقيقية.\n\nاقرأ أيضًا:\n\nمصدر1\n\nمصدر2",
    "title": "شراء رجل سعودي طائرتين بالخطأ هدية لابنه",
    "url": "https://fatabyyano.net/%d9%85%d8%a7-%d8%ad%d9%82%d9%8a%d9%82%d8%a9-%d8%ae%d8%a8%d8%b1-%d8%b4%d8%b1%d8%a7%d8%a1-%d8%b3%d8%b9%d9%88%d8%af%d9%8a-%d8%b7%d8%a7%d8%a6%d8%b1%d8%aa%d9%8a%d9%86-%d9%87%d8%af%d9%8a%d8%a9-%d9%84%d8%a7/"
}