{
    "img": "https://cdn4.fatabyyano.net/wp-content/uploads/2020/04/03192508/Untitled-2%D8%B3.png",
    "text": "مقطع رقية ترامب للوقاية من فيروس كورونا ما هو إلا أحد الإدعاءات الخاطئة التي انتشرت مع انتشار فيروس كورونا،\n\nولكن هذه المرة هو مجرد مقطعٍ ساخر.\n\nتداول مستخدمو مواقع التواصل الاجتماعي بشكل كبير فيديو للرئيس الأمريكي دونالد ترامب محاطاً بمجموعة من المسؤولين الآخرين الذين اجتمعوا حوله و ووضعوا أيديهم فوق كرسيه، في وضعية تشبه وضعية جلسة الرّقية الشّرعيّة في الدين الإسلامي.\n\nمن بين كل الحضور، يظهر رجل آخر يقف على اليمين يدعوا باللغة العربية وسط خشوع من الحظور بما فيهم الرئيس الأمريكي، كما يظهر في المقطع.\n\nنص الادعاء\n\nرقيه ترامب\n\nأتى ترامب بالدجالين ورئيسهم مغربي لحمايته من الكورونا\n\nيمكنك مراجعة مجموعة صيغ أخرى لنفس الإدعاء من هنا\n\nالخبر ساخر\n\nفقد تم استبدال المقطع الصوتي الأصلي بصوت المتحدث المغربي.\n\nالفيديو الأصلي يعود إلى فعاليات مشاركة ترامب وقيادات مسيحية في 01/09/2017 بصلاة في المكتب البيضاوي في البيت الأبيض من أجل الضحايا والمتضررين من إعصار هارفي عام 2017.\n\nوذلك بعد أن وقع الرئيس دونالد ترامب على إعلان يدعو إلى يوم صلاة وطني في3/9/2017.\n\nتوصل الفريق للمقطع الأصلي بحيث تم اقتطاع الجزء مابين الدقيقة 7,55 إلى الدقيقة 9,40 و إضافة الكلام بالعربية له:\n\nأما الجزء العربي فما هو إلا لأحد الأدعية في التراث المغربي\n\nإعصار هارفي:\n\nهو إعصار استوائي ضرب يابسة ولاية تكساس الأمريكية سنة 2017, و يعتبر أول الأعاصير من سلسلة الأعاصير الاستوائية التي مصدرها المحيط الأطلسي التي ضربت أمريكا لسنة 2017, و أقوى إعصار بعد إعصار تشارلي في 2004.\n\nتسبب الإعصار في وفاة 64 شخص وخسائر قدرت ب 180 مليار دولار أمريكي، و لكن الخسائر كانت لتكون أكبر لولا التنبؤ بالإعصار وطلب والي ولاية تكساس “غريغ أبوت” المساعدة الفدرالية التي وافق عليها الرئيس ترامب.\n\nكيف أحمي نفسي من الإصابة بفيروس كورونا ؟\n\nلا يوجد حتى تاريخ 9 مارس 2020 لقاح للوقاية من مرض فيروس كورونا 2019 (COVID-19)،\n\nأفضل طريقة للوقاية من المرض هي تجنب التعرض لهذا الفيروس.\n\nومع ذلك، كتذكير، نوصي دائمًا باتخاذ إجراءات وقائية يومية للمساعدة في منع انتشار أمراض الجهاز التنفسي، وهي:\n\nتجنب الاتصال الوثيق بالناس الذين يعانون من المرض. تجنب لمس العينين والأنف والفم. ابقَ في المنزل عندما تكون مريضًا. غطِّ السعال أو العطس بمنديل، ثم قم برميها في سلة المهملات. قم بتنظيف وتطهير الأشياء والأسطح التي تمسها بشكل متكرر باستخدام رذاذ أو مسح منتظم للتنظيف المنزلي. اغسل يديك كثيرًا بالماء والصابون لمدة 20 ثانية على الأقل، خاصة بعد الذهاب إلى الحمام وقبل الأكل وبعد التمخّط أو السعال أو العطس.\n\nإذا لم يكن الصابون والماء متوفرين بسهولة، استخدم مطهر اليدين بالكحول مع 60٪ على الأقل من الكحول. اغسل يديك بالماء والصابون دائمًا إذا كانت الأيدي متسخة بشكل واضح.\n\nيمكنك التعرف على المزيد حول كورونا من خلال مقالنا المتجدد.\n\nكما يمكنك الإطلاع على بعض الأخبار الزائفة التي رافقت كوروونا من هنا.\n\nFatabyyano is working with the CoronaVirusFacts/ DatosCoronaVirus Alliance, a coalition of more than 100 fact-checkers who are fighting misinformation related to the COVID-19 pandemic. Learn more about the alliance here\n\nالمصدر1\n\nالمصدر2\n\nالمصدر3\n\nالمصدر4\n\nالمصدر5\n\nالمصدر6",
    "title": "رقية ترامب من قبل شيخ مغربي للوقاية من فيروس كورونا…فيديو ساخر.",
    "url": "https://fatabyyano.net/%d8%b1%d9%82%d9%8a%d8%a9-%d8%aa%d8%b1%d8%a7%d9%85%d8%a8-%d9%85%d9%86-%d9%82%d8%a8%d9%84-%d8%b4%d9%8a%d8%ae-%d9%85%d8%ba%d8%b1%d8%a8%d9%8a-%d9%84%d9%84%d9%88%d9%82%d8%a7%d9%8a%d8%a9-%d9%85%d9%86-%d8%ab/"
}